{
    "id": "demacia",
    "name": "德玛西亚 Faction Page",
    "locale": "zh_cn",
    "faction": {
        "slug": "demacia",
        "image": {
            "title": "demacia-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd170f10ccce6ba7e-demacia_splash.jpeg",
            "encoding": "image/jpeg",
            "width": null,
            "height": null,
            "x": null,
            "y": null,
            "featured-champions": []
        },
        "video": {
            "title": "demacia-splashvideo-webm",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbefac53ac6315c7c-demacia-splashvideo.webm",
            "encoding": "video/webm",
            "width": null,
            "height": null,
            "x": null,
            "y": null,
            "featured-champions": []
        },
        "name": "德玛西亚",
        "overview": {
            "short": "<p>德玛西亚是一个法理至上的强大王国，战功赫赫，久负盛名。德玛西亚人自古崇尚正义、荣耀和责任，近乎狂热地以自身的传统及底蕴为豪。然而，尽管秉持着这些高尚的原则，在过去的几百年间，刚愎自用的德玛西亚越发与世隔绝，成为了孤立主义的代名词。</p><p>然而现在，王国中已经出现了变数。</p><p>德玛西亚雄都以禁魔石——一种可以抑制魔法能量的白色岩石——为基，起初是符文战争之后为了躲避魔法侵害的人们所建立的庇护地。王权由中心向外辐射，守护着边远的城镇、农田、森林和矿产丰饶的山脉。</p><p>然而，自从嘉文三世国王突然驾崩，各大家族至今仍未赞同他唯一的继承人嘉文王子继位。</p><p>在王国眼中，重兵把守的边境之外已经是异心遍起，许多原先的附庸在乱世来临之际开始寻求来自别处的庇护。有人私下妄言，德玛西亚的黄金时代已经一去不返，除非臣民能够上下一心，顺应时代的变化——许多人认为他们并没有这样的能力，否则王国的衰败在所难免。</p><p>再多的禁魔石，也无法阻止德玛西亚由内而外的覆灭。</p>"
        },
        "headerImage": ""
    },
    "champion-list-order": 0,
    "associated-champions": [
        {
            "type": "champion",
            "release-date": "2012-02-29T00:00:00.000Z",
            "name": "菲奥娜",
            "title": "菲奥娜",
            "section-title": "菲奥娜",
            "slug": "fiora",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "fiora-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 864,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "fiora-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 864,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/fiora",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Fiora",
            "biography": {
                "full": "<p>作为德玛西亚贵族劳伦特家的小女儿，菲奥娜命中注定会成为一枚政治棋子，在合纵连横的游戏中成为政治联姻的工具。她并不接受，于是从很小的时候，她就开始逆反强加于自己身上的每一种期望。她的母亲找来德玛西亚最优秀的精工巧匠，为她制造了栩栩如生的洋娃娃。菲奥娜却把洋娃娃送给了自己的侍女，转身拿起了长兄的佩剑，还胁迫他偷偷地传授她剑术。菲奥娜的父亲则聘请了许多心灵手巧的裁缝，为她量身定做了霓裳华服。菲奥娜把它们当作练习突刺和格挡的对象。</p><p>虽然她在无声的抗争中长大，但在她过完十八岁生日以后，最终还是被安排了一桩对家族有利的婚事，对方是冕卫家族的旁系血亲。婚期定在了夏季。典礼在雄都内举办，国王嘉文三世将大驾莅临。</p><p>婚礼当天，就在宾客们陆续入场的同时，菲奥娜站出来当众宣布，她宁愿受死也不愿让别人决定自己的生命历程。这突如其来的变卦让她的未婚夫当众蒙羞，他的家族提出要用古典的方式息事宁人——进行一场死亡决斗。</p><p>菲奥娜爽快地同意了，但她的父亲塞巴斯蒂安却请求国王出面干涉。嘉文曾在豪门贵族之间调解过许多类似的纷争，但这一次，他也束手无策。因为菲奥娜已经接受了。</p><p>只剩下一个选择。塞巴斯蒂安行使了他的权力，代表女儿出战。</p><p>大元帅缇亚娜•冕卫也相应地指名了一位决斗代表，代替她的家人出战，她选择的是一名无畏先锋团里的资深战士。塞巴斯蒂安几乎必败无疑。劳伦特家族将就此没落，菲奥娜也将受到耻辱的放逐。面对如此艰难的境况，菲奥娜的父亲做出了一个将让家族蒙羞数年的决定……</p><p>决斗的前一夜，他企图向对手下毒，钝化感觉、减慢反应——但他被当场抓获，立刻被缉拿逮捕。</p><p>法律面前，黑白分明。塞巴斯蒂安•劳伦特违背了最基本的荣誉守则。他将在绞刑架上遭到众人羞辱唾骂，然后与普通罪犯一样被绞死。在他受刑前夜，菲奥娜进入他的牢房探望，但他们之间究竟说了些什么，只有菲奥娜自己知道。</p><p>翌日，菲奥娜当众来到国王的演讲台前。她跪在国王面前，呈上她的佩剑——在国王的祝福和允许下，她将从父亲手中接过劳伦特家族之名，并执行正义的裁决。那场决斗犹如闪电般迅猛，剑刃交错好似舞姿翩然，在场的每个人都不会忘记当时的情景。菲奥娜的父亲绝非浪得虚名，而菲奥娜也不愧为将门之后。二人之间每一次交锋都是在和对方默道永别，最后，菲奥娜含着泪水将佩剑深深埋入父亲的心脏。</p><p>嘉文国王悲痛地宣判，塞巴斯蒂安已经为自己的罪行付出了应有的代价。菲奥娜将成为他的继承人。两个家族之间的不和也已解决，一切都到此为止。</p><p>虽然如此，这么大的丑闻可不会被人们轻易遗忘。菲奥娜在宫廷中用她惯常的坦荡与直白恪尽职守，但却发现谣言与传闻不绝于耳。她篡夺了兄长们的继承权，成为家主。如果她不愿成婚，这个狂妄的孩子肯定还会在德玛西亚雄都里掀起更多流血斗争。</p><p>菲奥娜并没有用她的剑刃执行更多正义裁决，而是向整个家族敞开大门——远房亲戚中的同辈兄弟姐妹，他们之中有许多颇有名望的剑术大师。此外她还为家门之下的所有人都授予贵族身份，批评她的声音也随之消失。他们团结一心，致力于追求王国内最精湛的剑术。击剑决斗是一项古老的艺术，但并不<i>一定</i>要以死定胜负。</p><p>如果任何人不同意这个见解，菲奥娜将非常乐意在实战中试探他们赴死的决心。</p>",
                "short": "菲奥娜是全瓦洛兰最可怕的决斗家。她以雷厉风行、巧腕明政闻名于世，同样著名的还有她舞弄自己佩剑的极速。菲奥娜出生在德玛西亚的劳伦特家族，在一场险些令家族灭亡的丑闻风波过后，她从父亲的手中接管了家业。如今她致力于重振家族荣耀，让劳伦特这个名字重回德玛西亚名望贵族之列。",
                "quote": "“我取你性命皆因荣誉之故。虽你并无荣誉可言，依然理当受死。”",
                "quote-author": "菲奥娜"
            },
            "headerImage": null,
            "subtitle": "无双剑姬",
            "echelon": 0
        },
        {
            "type": "champion",
            "release-date": "2010-08-10T00:00:00.000Z",
            "name": "加里奥",
            "title": "加里奥",
            "section-title": "加里奥",
            "slug": "galio",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "galio-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 588,
                "y": 64,
                "featured-champions": []
            },
            "background": {
                "title": "galio-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 588,
                "y": 64,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/galio",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Galio",
            "biography": {
                "full": "<p>有关加里奥的传奇可以追溯到符文战争的余波之时。那个时候，整片大陆上的难民全都对魔法的破坏力量避之不及。据传，在瓦洛兰的西部有一群难民被一支恶毒的黑魔法战团追杀。经过长达数日不眠不休的跋涉，难民们迫不得已躲藏在一片古老的树林中，这里的树木早已干枯风化变成了化石。法师们追到这里，却发现他们的魔法在这片树林中发挥不出任何效果。</p><p>这些树木的化石似乎是天然的魔法屏障，任何法术都会在出手之际哑火。这群难民不再是待宰的羔羊，他们举起刀剑，将那些黑魔法师赶出了这片土地。</p><p>有人断言，这个能够屏蔽魔法的庇护所是神赐的礼物，其他人则认为这里是他们用艰辛的旅途换来的奖励，但所有人都同意将这里作为他们新的家园。</p><p>多年过去，最早的一批定居者使用这些神奇的木材制作了许多种防具。后来他们发现，这种树木的化石可以与石灰混合制成禁魔石 —— 这种材料对魔法有很强的抵抗性。它也将成为一个新兴文明的基石，为摇篮中的德玛西亚王国筑起高墙。</p><p>随后的几年里，只要有禁魔石障壁的保护，德玛西亚人就不会害怕魔法进犯他们的家园。在极少数情况下需要在边境之外解决纷争时，德玛西亚军队便证明了他们的骁勇善战。但是，只要敌人使用了魔法，士兵们就显得左支右绌了。他们必须想方设法，让他们的禁魔城墙也能在前线的征战中发挥作用。</p><p>雕塑家杜朗接受了委托，用禁魔石为军队设计制作某种防护手段。两年以后，宏伟展翅的雕像加里奥问世了，它后来成为了王国重要的防守战力，也向整个符文之地昭告着德玛西亚的力量。</p><p>靠着滑轮、钢轨和无数头公牛的力量，他们把这尊巨石像推上战场。许多原本强大的侵略者，只要一看到这尊令人敬畏的石像隐约的轮廓时就立刻呆若木鸡。这位“吃魔法的巨人”激励了整个王国，也震慑着这个王国的敌人。</p><p>但一直以来，从来都没有人考虑过，不计其数的魔法奥能作用于这尊石像，会产生怎样难以预料的结果……</p><p>德玛西亚当时正在瓦洛兰北方的绿齿峰进行旷日持久的缠斗。一个战斗法师团体，奥法之拳，使用猛烈的秘法魔能，放出噼啪作响的魔法飞弹，对阵地狂轰滥炸了十三日夜。幸存下来的士兵士气低落，在加里奥身边缩成一团。就在他们万念俱灰之时，一个缓慢低沉、震耳欲聋的轰鸣响彻山谷，就像是两侧的高山在互相角力碰撞。一个巨大的阴影缓缓升起，德玛西亚士兵拿出最后的坚毅，做好慷慨赴死的准备。</p><p>一个深沉的声音在他们头顶低吼。令德玛西亚士兵惊讶的是，这个声音来自他们身后的雄伟巨像。加里奥动了起来，还在说话，完全以他自己的意志。也许是某种古怪的原理，长年累月吸纳的魔法让他活了起来。加里奥挺身而出，用自己的身躯挡在了士兵前方，用庞大的石躯吸收了每一次魔法弹的攻击。</p><p>然后加里奥转过身，走上山坡，将奥法之拳拍进了碎石和泥土中。</p><p>德玛西亚人欢呼起来。他们正想要热切地感谢他们的救命恩人，那位禁魔石像哨兵，但就如同刚才他毫无征兆地激活，这位威武的保护神现在又毫无征兆地静止了，仿佛一直伫立在基座上。回到雄都以后，绿齿峰战役的少数幸存者们开始悄声传播那桩奇闻怪事，但换来的通常只有无言的怀疑。那一天逐渐成为了传说 ——可能只是古时候人们为了共渡难关相互勉励而编出来的童话寓言。</p><p>当然，没人敢相信这尊巨像一直都在默默关注着他身边的每一件琐事。虽然他的身体纹丝不动，但是他的意识却始终清醒，渴望着再次体验战斗厮杀的快感。</p><p>他注视着凡人们从他脚下走过，年复一年地向他致敬。让他疑惑的是，随着时光荏苒，人们会一个接一个地消失。加里奥很好奇那些消失的人去哪了。或许他们是被送去修补了吧，就像他从战场回来后一样。</p><p>岁月如梭，加里奥逐渐意识到了这个问题的答案是多么地忧伤——德玛西亚人和他不一样，不能重新涂漆，也不能方便地修补。人类是脆弱的，他们的生命是短暂的。现在他突然明白了人类是多么需要他的保护。战斗曾是他热切的渴望，而现在，人民是他战斗的意义。</p><p>虽然如此，但在后来的数百年间，加里奥只获得过少数几次加入战斗的机会。德玛西亚开始聚焦于内部，世上的魔法相比以前已经变得稀缺了许多，所以他只能保持休眠的状态，在半梦半醒的恍惚之中观察这个世界。这尊巨像内心最深处的希望，是获得一次巨量魔法的赐福，魔力强大到可以让他永远不再需要沉睡。</p><p>只有到那个时候，加里奥才能真正执行他的目标，永远屹立在战斗前线，矢志不渝地保护德玛西亚。</p>",
                "short": "德玛西亚雄都之外，巨型石像加里奥始终如一地守望着。他被创造出来是为了抵挡来犯的法师，但却经常要一动不动地矗立数十年，只有当强大的魔法力量出现时，他才会被激活。而只要加里奥活动起来，他便会充分利用每一刻，品味荡气回肠的战斗和来之不易的守护人民的荣耀。可惜，他的胜利永远都喜忧参半，因为消灭魔法的同时，也消灭了他活跃力量的源泉。每一次胜利都会使他再次进入不知世事的休眠。",
                "quote": "“躲在我身后，德玛西亚人！可能你没注意到，我可是个大块头。”",
                "quote-author": "加里奥"
            },
            "headerImage": null,
            "subtitle": "正义巨像",
            "echelon": 1
        },
        {
            "type": "champion",
            "release-date": "2010-04-27T00:00:00.000Z",
            "name": "盖伦",
            "title": "盖伦",
            "section-title": "盖伦",
            "slug": "garen",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "background": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/garen",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Garen",
            "biography": {
                "full": "<p>盖伦和他的妹妹拉克丝都出身自德玛西亚高贵的冕卫家族，他从很小的年纪就开始懂得自己身负众望，理应用生命捍卫德玛西亚皇权。他的父亲皮特是功勋卓著的军官，而他的姑妈缇亚娜则是精锐部队无畏先锋的剑士长——二人都受到了国王嘉文三世的赏识和器重。所有人都自然而然地认为盖伦有朝一日将以同样的方式效忠于国王的儿子。</p><p>德玛西亚王国从符文战争的灰烬中崛起，建国后的几百年里又经历了更多冲突和纷争。盖伦的一位叔叔是德玛西亚军中的游骑兵，他曾给年幼的盖伦和拉克丝讲述王国城墙外面的冒险故事，讲述他如何保护着王国的人民免遭外面世界的危险。</p><p>他告诫他们，有朝一日，某种东西必将终结这相对和平的时代——可能是不受控的法师、可能是来自深渊的生物、或者是前所未有、无法想象的恐惧。</p><p>似乎是要证实那些担心一样，他们的叔叔在执行任务的时候被一名法师杀害了，那时盖伦还没到十一岁。盖伦看到了亲人离世对自己家庭的打击，以及自己妹妹眼中的恐惧。那时他明白了，魔法是德玛西亚面对的最首要、最强大的危机，同时他也许下誓言，永远不让魔法进入他们的城墙。只有遵循他们的开国之理念，彰显他们的不动之荣耀，才能保障王国的安全。</p><p>十二岁的时候，盖伦离开了秘银城的冕卫祖宅，加入了军队。作为一名骑士侍从，他夜以继日地进行军事训练和战略学习，将自己的身体和意志磨砺成坚如德玛西亚钢的武器。在这个时候，他在其他新兵的行列中初次遇见了年少的嘉文四世——此时的王子，也是未来他将效忠的国王，此后二人就变得密不可分。</p><p>在接下来的几年里，盖伦在盾墙中获得了自己作为德玛西亚战士的位置，很快就在战场上赢得了勇猛的名声。到他十八岁时，他已经在弗雷尔卓德边境的战线上赢得荣誉、在肃清寂静之森邪教徒的行动中举足轻重、还与白石的英勇守卫者们并肩作战。</p><p>嘉文三世亲自召见盖伦所在的营队返回德玛西亚雄都，在王宫前的英勇之厅中授予他们嘉奖。刚刚晋升为大元帅的缇亚娜•冕卫将她的侄子单独挑选出来，推荐他接受无畏先锋的入队试炼。</p><p>盖伦回家进行准备，拉克丝和他的父母热切地迎接了他，他家宅邸中生活着的普通人也都喜出望外。虽然他很高兴看到自己的妹妹已经长大成了一个聪明能干的姑娘，但她有些地方变了。他每次看到妹妹都注意到了这种变化，但如今盖伦却不得不面对一个真实而又痛苦的怀疑，他怀疑拉克丝拥有魔法能力……但他从来都不会让自己守着这个念头想太久。一想到<i>冕卫</i>家族的人能够掌控害死他们叔叔的禁忌之术，这个念头让他不堪重负、不敢面对。</p><p>毫无悬念地，盖伦凭借勇气与技艺赢得了无畏先锋中的位置。在他自豪的家人和他的好朋友王子殿下的注视中，他在王座前立下了誓言。</p><p>拉克丝和她的母亲很多时间里都在都城，效力于国王和一个低调的光照者小团体——但盖伦还是尽可能保持距离。虽然他爱自己的妹妹胜过世间一切，但他心中的一小部分却难以接近她，而且他也尽量不去想如果自己的怀疑得到验证的话自己会被迫做出什么事。于是他投身到自己新的职责、战斗和训练中，比以前更加倍地努力。</p><p>当无畏先锋的新任剑士长在战斗中倒下，盖伦发现自己被同伴们推举到了指挥的位置，而且这项提名没有任何人反对。</p><p>一直到今天，他始终都坚毅地守护着自己的家园，剑指一切敌人。他不仅是德玛西亚最可怕的士兵，而且也是德玛西亚最伟大、最崇高理念基石的化身。</p>",
                "short": "身为一位自豪而且高贵的士兵，盖伦奋战在无畏先锋的最前沿。他深受战友们的爱戴，也受到敌人们的尊敬——同样重要地，他还是冕卫家族的名门之后，肩负着守卫德玛西亚及其理念的重任。他身披抵御魔法的重甲，手持阔剑，时刻准备着用正义的钢铁风暴在战场上正面迎战一切操纵魔法的狂人。",
                "quote": "“国家和人民造就了我。若无以回报，我何以为人？”",
                "quote-author": "盖伦"
            },
            "headerImage": null,
            "subtitle": "德玛西亚之力",
            "echelon": 2
        },
        {
            "type": "champion",
            "release-date": "2011-03-01T00:00:00.000Z",
            "name": "嘉文四世",
            "title": "嘉文四世",
            "section-title": "嘉文四世",
            "slug": "jarvaniv",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "jarvaniv-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1011,
                "y": 35,
                "featured-champions": []
            },
            "background": {
                "title": "jarvaniv-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1011,
                "y": 35,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jarvaniv",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=JarvanIV",
            "biography": {
                "full": "<p>嘉文三世国王加冕后不久，就向德玛西亚人民致辞。虽然在他们自豪的王国疆界以外还有许多敌人，但一些贵族却开始割据斗争，甚至还有一些家族组织了私人武装，想以此换取新任国王的恩宠。</p><p>这种情况是不能容忍的。嘉文不能允许如此危险的对抗关系继续发展，于是他宣布要通过婚姻的形式终结割据斗争。他的新娘，凯瑟琳女士深受民众爱戴——宫廷内一直以来都有传闻称此二人暗暗相互怜爱。雄都的钟声在庆典中持续敲响了一天一夜，那年年末，皇室对外宣布国王和王后即将迎来他们的长子。</p><p>但所有的欢愉都消散在在凯瑟琳因难产而死的时候。</p><p>诞下的婴儿以他父亲的家族命名，理所当然地成为了德玛西亚王位的继承人。悲喜交加之中，嘉文三世立誓永不纳妃，而且他对王国未来的全部希望与梦想都将继承给他的独生子。</p><p>从没有过母亲记忆的小王子嘉文在宫廷中长大，生命中的每时每刻都有人服侍和保护。国王坚持要让他受到最好的德玛西亚式教育，在很小的年纪就开始学习慈善的道德价值、责任的庄严负担、以及为人民鞠躬尽瘁的荣誉。渐渐长大的嘉文后来又结识了父亲的总管，赵信。这位来自艾欧尼亚的忠实守护者向皇子传授了世界上更多关于精神灵力的理论，以及五花八门的战争艺术。</p><p>在进行军事训练时，嘉文皇子见到了冕卫家族的愣头男孩，盖伦。二人年龄相仿，很快便形影不离——嘉文钦佩盖伦的纯粹决心与意志，而盖伦则仰慕皇子的战术直觉。</p><p>当嘉文到了合适的年龄，他的父王送给他将军的光荣头衔。虽然并没有人觉得王位继承人有必要亲自上战场，但嘉文还是决心要去证明自己，无论是否有国王的祝福。烁银山脉另一侧的土地一直以来都受到诺克萨斯的争抢，使得那片边境地带几乎无法无天，外来的强盗和好战的部落威胁着许多德玛西亚的盟友。王子发誓要让这片地区重新稳定下来。许多年前，他的曾祖父被一个丑恶的诺克萨斯蛮人所杀，当时就是两个国家在南方的首次交锋。现在，终于到了雪耻的时候。</p><p>嘉文的军队捷报频传，但在边关小镇目睹的屠戮惨状令他深感不安。当他听到哀伤之门陷落的消息时，他没有听从副官们的建议，而是决定继续向诺克萨斯的领土内进发。</p><p>不可避免地，战力过于分散后，嘉文遭到诺克萨斯战团包围，还没到特里威尔就已经战败。</p><p>拒绝投降的皇子和其他几个幸存者逃进了森林中，紧接着又遭到敌人斥候接连数日的追踪。最后，嘉文的身侧被一支箭射中，躺倒在一棵倒下的树旁，在昏迷与清醒之间反反复复。他遭到了彻底的打击。他辜负了家族，辜负了王国，也辜负了他的同袍兄弟们。</p><p>毫无疑问他一定会孤独地死在那里，如果没有希瓦娜的话。</p><p>这个奇怪的紫色皮肤的女子不知用何种方式，把嘉文一路带回了德玛西亚，带到了伦沃尔的古老城堡，在那里，她在皇子康复的日子中证明自己是一个友善而且有价值的同伴。虽然她奇异的外表让人望而却步，但城堡驻军的指挥官却无法否认她拯救了嘉文的性命并为皇室做出了巨大贡献。</p><p>不幸的是，希瓦娜自己也正在遭到追捕——追捕她的是怪物般的元素巨龙，伊瓦。当城堡的哨兵在天边看到这条巨龙的时候，嘉文则看到了为自己将功补过的机会。在希瓦娜准备要使用半龙的形态在空中迎战那头巨兽的同时，皇子从病榻上踉跄走下来，亲自带领驻军支援城墙。他拿起了长枪，并发誓要取下伊瓦的头颅，否则绝不空手返回雄都。</p><p>那场战斗迅猛而且激烈。当他的手下因恐惧而离开岗位，是嘉文将他们团结起来。当他们负伤挂彩，是嘉文指挥治疗师救死扶伤。杀死那头邪魔巨兽的是希瓦娜，但守住阵线的则是皇子的领导力。那一刻，嘉文看到了德玛西亚人民的真正力量——众志成城守护家园，抛弃成见与疑虑。他向希瓦娜承诺，她永远都在他的卫兵之中有一席之地，只要她选择接受。</p><p>嘉文拖着魔龙的头骨凯旋而归，回到父王的宫廷，希瓦娜也在他身边。虽然国王因儿子的归来百感交集，但有一些在场的贵族则在悄悄质疑，让这种生物站在皇子身边并不明智……更不用说让她作为守护者的一员。</p><p>虽然如此，嘉文还是回到了自己在军中的位置，同时也在保家卫国以外的重大事宜中开始发挥关键作用。他的朋友盖伦如今已是无畏先锋的剑士长，希瓦娜和伦沃尔的老兵们一起在边境练兵，嘉文本人则踌躇满志，坚信德玛西亚有能力应对任何突发的威胁。</p><p>然而，王国本身已是暗流涌动。</p><p>搜魔人兵团得到了贵族们的广泛支持，在德玛西亚境内大面积地搜捕任何具有魔法天赋的人。起初人人自危，很快怨声载道，最终爆发了起义。法师们袭击了雄都，嘉文的父王惨遭弑杀，令他悲痛欲狂。</p><p>虽然自此以后，皇子对法师的态度变得极其恶劣，但他仍然还未能完全证明自己足以接过王权的重任。因此，他接掌了议会，列席者均为一众显赫的贵族——其中包括盖伦的姑妈，大元帅缇亚娜·冕卫。嘉文将在未来的风波中倚靠他们的智慧与经验。</p><p>如果他终有一天加冕，成为德玛西亚的嘉文四世国王，他就必须谨慎地检视自己的良心和对国家的忠诚。</p>",
                "short": "作为国王的独生子，嘉文皇子是显而易见的德玛西亚王位继承人。他自小被寄予厚望，有朝一日能够成为德玛西亚的楷模，而如此沉重的负担令他想在战场上证明自己的心中充满了挣扎。作为一名独具杰出天赋的战士，他英勇无畏的气势和一往无前的决心鼓舞着全军上下，显现出身为人主的真实才干。",
                "quote": "“言者议事，行者立史。”",
                "quote-author": "嘉文四世"
            },
            "headerImage": null,
            "subtitle": "德玛西亚皇子",
            "echelon": 3
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "凯尔",
            "title": "凯尔",
            "section-title": "凯尔",
            "slug": "kayle",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kayle",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kayle",
            "biography": {
                "full": "<p>符文战争的战火在大地上肆虐，巨神峰孑然立于世界之巅，作为光明的灯塔抵御着大举进犯的黑暗——凯尔和她的孪生妹妹莫甘娜就诞生于这道光芒之下。她们的双亲，弥希拉和齐拉姆，为了得到力量并拯救部族于毁灭的命运，开始了险恶的登顶挑战。</p><p>当弥希拉意识到自己怀有身孕的时候，她选择坚持继续前进。在巨神峰的顶端，她被选中成为了正义星灵的神圣载体，手持长剑，剑身燃烧的火焰比太阳还耀眼。</p><p>不久后，这对姐妹出生了。凯尔只比妹妹早了一口气的时间，耀眼的光芒只有莫甘娜深沉的黑暗才能媲美。</p><p>但此时的弥希拉已经成为了一个威风凛凛的武士，她的存在远高于任何凡人。齐拉姆开始畏惧她身上的神性，更畏惧那些被光芒招来的心怀恶意的巫师们。他坚决地带着女儿们离开了这危险之地。父女三人穿过征服者之海，抵达了一处新的土地，据说这里天然能够抵御魔法的危害。</p><p>他们找到了新的家园，齐拉姆在这里将两姐妹养大。姐妹二人的脾气秉性日渐相异。凯尔少年老成，经常和当地的领导者们争论他们的规矩——她没有关于母亲强大力量的记忆，但她知道这些法则是为了保护所有人的安全。她的父亲几乎不会提起母亲的事，但凯尔却笃定地确信弥希拉在某片遥远的战场上结束了符文战争，并拯救了他们。</p><p>在两姐妹初成少女的时候，一道流火划过天空。一把长剑带着天界烈焰插在凯尔和她妹妹中间的地面上，一分为二。齐拉姆看到这把剑以后就像发了疯一样，因为他认出来这是弥希拉的剑。</p><p>凯尔急切地抓住了其中的一半，羽翼从她的肩胛喷薄而出，莫甘娜小心地学着她的样子。那一刻，凯尔前所未有地感觉到了自己与母亲之间的纽带，她确定这意味着母亲还活着，而且想要女儿们追随自己走过的道路。</p><p>居民们相信这对姐妹受到了群星的赐福，命中注定要保护襁褓中的德玛西亚免遭外敌入侵。这两位飞翼的保护神成为了光明与真理的象征，被所有人敬仰崇拜。凯尔参与了许多场战斗，在日益壮大的民兵团最前沿领头高飞，将自己的圣火注入到够格之人的武器中……但时过境迁，她对正义的追求开始将她反噬。无论内外，她目之所及看到的都是潜在的危险，于是她创建了审判使团，强制执行法律，狂热地捕杀叛逆者和强盗。</p><p>但她的审判却在一个人面前放宽了。凯尔的追随者们失望地看到，她默许莫甘娜收容那些诚恳认罪的人。凯尔的门徒罗纳斯对此最为不满——他发誓要替凯尔完成她不愿意做的事，打算把莫甘娜囚禁起来。</p><p>外出归来的凯尔看到的却是暴乱的人群，和死去的罗纳斯。怒火中烧的凯尔深深地唾弃这座城市，召唤来神圣的烈火，净化这里的罪恶。</p><p>莫甘娜飞到空中与她对峙，姐妹二人刀剑相向。如果凯尔要肃清她在凡人心灵中看到的黑暗，那么就必须从自己的孪生妹妹开始下手。她们在空中舍命相搏，每一下都是致死的攻击，大地上的建筑也震颤不已。</p><p>突然，两人的打斗戛然而止，因为她们听到了父亲痛苦的哭喊。</p><p>凯尔看到齐拉姆死在了妹妹的怀中，他是那一天城中暴乱的无辜受害者。然后凯尔双手分别拿着母亲长剑的两半，发誓决不再让凡人的情绪主宰自己。她跳回到空中，在云际之上翱翔，她觉得自己似乎已经在地平线上看到了巨神峰，它威严的峰顶正沐浴在夕阳的红光中。</p><p>她将在那里寻获来自星界的完美洞悉。她将在那里与母亲并肩，实现她对正义星灵的传承。</p><p>虽然她已经离开德玛西亚好几百年，但凯尔的传说很大程度上激发了王国的文化和法律。飞翼保护神的巨大雕像和标志激励着每一个战士的内心，驱策他们用行军照亮黑夜，将全部黑影从他们的土地上赶走。</p><p>在纷争和混乱的年代，许多人都依然抱着希望，希望凯尔最终能够归来……但另外一些人则祈祷那一天永远不要到来。</p>",
                "short": "在符文战争最激烈的时刻，一位巨神星灵诞下了凯尔，她传承了母亲的荣耀，高举圣火的飞翼，为了正义而战。她和孪生妹妹莫甘娜曾是德玛西亚的保护神——但凡人反反复复的失败最终让凯尔的幻想破灭，彻底抛弃了这个国度。但关于她用火焰长剑惩罚不义之徒的传说依然在流传，关于她终将回归的希望也依然在持续……",
                "quote": "“人类并不完美。而我并非凡人。”",
                "quote-author": "凯尔"
            },
            "headerImage": null,
            "subtitle": "正义天使",
            "echelon": 4
        },
        {
            "type": "champion",
            "release-date": "2013-08-22T00:00:00.000Z",
            "name": "卢锡安",
            "title": "卢锡安",
            "section-title": "卢锡安",
            "slug": "lucian",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "background": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lucian",
            "video": {
                "title": "lucian-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
            "biography": {
                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                "quote-author": "卢锡安"
            },
            "bioImage": null,
            "headerImage": null,
            "subtitle": "圣枪游侠",
            "echelon": 5
        },
        {
            "type": "champion",
            "release-date": "2010-10-19T00:00:00.000Z",
            "name": "拉克丝",
            "title": "拉克丝",
            "section-title": "拉克丝",
            "slug": "lux",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "lux-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9f9df38e50f393d4-Lux_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 784,
                "y": 51,
                "featured-champions": []
            },
            "background": {
                "title": "lux-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9f9df38e50f393d4-Lux_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 784,
                "y": 51,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lux",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lux",
            "biography": {
                "full": "<p>她本名叫拉克珊娜，但她更喜欢别人叫她拉克丝。她和哥哥在德玛西亚的密银城长大，他们生于显贵的冕卫家族，这个家族世代沿袭着保卫德玛西亚国王的职责。他们的祖父在风暴之牙的战役中拯救了国王的性命，而他们的姑妈缇亚娜在拉克丝出生之前就被任命为精锐部队无畏先锋的指挥官。</p><p>盖伦充满热情地肩负起家族的职责，在还是个孩子的时候就加入了军队。他离开家以后，拉克丝就被寄望于经营各处的家产——即使那时她还很小，但已经开始厌恶这项任务。她想要去探索世界，去探究德玛西亚城墙和边境之外的东西。她崇拜盖伦，但面对盖伦劝她放弃志向的固执，拉克丝却满腹怨言。</p><p>拉克丝的家庭教师们从未想到过会遭遇如此挫折，他们本来的目标是让她准备好为冕卫家族尽忠职守、奉献一生，但她却对每一条教诲都提出疑问，对每一个不同视角都仔细检查，她所追寻的知识远超老师们的准备范围。即便如此，没有谁能对拉克丝心生恼怒，因为她所做的一切都是出于对生命的热爱和迷人的乐观精神。</p><p>他们不知道的是，变革的时刻即将到来。魔法曾经把符文之地推到灭绝的边缘，而德玛西亚建立的基石就是要营造一个禁用这种力量的地方。王国里的许多民间传说都讲述着纯洁心灵遭到魔法引诱并黑暗化的故事。千真万确，拉克丝和盖伦的叔叔就是几年前被一位不受控的法师杀害的。</p><p>而且人们还流传着可怕的低语，来自大山另一侧的传闻，说世界上的魔法正在再一次崛起……</p><p>在一个命运般的夜晚，拉克丝和她的马儿遭到了一群饥不择食的剑齿狼袭击。在恐惧与绝望的刹那，这位年轻的姑娘释放了体内深处的魔光洪流，击溃了野兽，但她却在恐惧中瑟瑟发抖。魔法，德玛西亚神话故事中的恐怖存在，和冕卫的血统一样，是她的一部分。</p><p>恐惧和怀疑啃噬着她。她会变坏吗？她会成为憎恶的化身，被囚禁或被放逐吗？最起码，如果她的能力被别人发现，就会让冕卫的姓氏永远蒙羞。</p><p>随着盖伦离开秘银城的时间越来越久，拉克丝发现自己在家族老宅的大厅中孤单寂寞。但逐渐地，她开始对自己的魔法了若指掌，而且那些紧握拳头、希望心中光芒消散的不眠之夜也开始减少。她开始进行秘密的实验，在庭院里与阳光嬉戏，将光线弯曲成坚固的形体，甚至还在掌心创造出闪光的人形。她决心要保守这个秘密，尽可能地隐藏自己的能力。</p><p>她十六岁时，与父亲皮特和母亲奥格莎前往他们在德玛西亚雄都的正式府邸，见证盖伦加入无畏先锋的授职仪式。</p><p>这座城市让拉克丝眼花缭乱。这是德玛西亚崇高理念的丰碑，每个市民都得到保护和关爱。在这里，拉克丝也了解到了光照者，一个救助病患与穷困的慈善宗教团体。在家族礼节活动的空闲中，她与光照者的一位名叫卡欣娜的骑士成为密友，她们在冕卫庄园的花园中进行切磋和训练，她教会拉克丝许多<i>战斗</i>技巧。</p><p>随着在都城待的时间越来越久，拉克丝终于开始了解更广阔的世界——世界的多样性、世界的历史。如今她已懂得，德玛西亚的生活方式并不是唯一的方式，她用清澈的双眼看到自己对祖国的热爱，同时也看到自己对未来的渴望，她渴望让祖国更公正……或许也能对她这样的法师稍微多一点包容。</p>",
                "short": "拉克珊娜·冕卫出身自德玛西亚，一个将魔法视为禁忌的封闭国度。只要一提起魔法，人们总是带着恐惧和怀疑。所以拥有折光之力的她，在童年的成长过程中始终担心被人发现进而遭到放逐，一直强迫自己隐瞒力量，以此保住家族的贵族地位。虽然如此，拉克丝的乐观和顽强让她学会拥抱自己独特的天赋，如今她的目标是为故土带来更多的宽容和理解。",
                "quote": "“是内里的光让我不同，而我的闪耀自有分寸。”",
                "quote-author": "拉克丝"
            },
            "headerImage": null,
            "subtitle": "光辉女郎",
            "echelon": 6
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "莫甘娜",
            "title": "莫甘娜",
            "section-title": "莫甘娜",
            "slug": "morgana",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/morgana",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Morgana",
            "biography": {
                "full": "<p>不知是命中注定还是时局所造，莫甘娜和她的姐姐降生于纷争中的乱世。灾难般的符文战争席卷了瓦洛兰和恕瑞玛的大部分土地，甚至直逼巨神峰的崇山峻岭。莫甘娜的双亲，弥希拉和齐拉姆，知道传说中圣山会赐予人神力——他们别无选择，决定踏上这一漫长的险途，拯救自己的部族。</p><p>即便两人知道当时弥希拉已经怀有身孕，也已经没有回头的办法。最后，在符文之地与群星相接的地方，齐拉姆既惊奇又恐惧地看到弥希拉被选中，成为了正义星灵的化身。</p><p>这对夫妻不仅带回了他们所渴望的拯救手段，而且还带回了一对双胞胎女儿——莫甘娜和凯尔。然而，占据弥希拉的天界力量逐渐开始遮蔽她作为凡人的个性和情感。她经常会把女儿们推给父亲，然后抛下家人，前去响应战斗的号召。</p><p>很长一段时间里，齐拉姆一直感到巨大的不安。战争依然在无数条战线上肆虐，而他心爱的妻子正在渐行渐远。他担心女儿们的安全，于是在某一天弥希拉再度离开的时候，他带着她们逃离了巨神峰。</p><p>虽然他们的目的地当时还没有名字，但后世这里将成为一个众人皆知的躲避魔法与迫害的避难之地：德玛西亚王国。</p><p>从此，两姐妹日渐变得不同。凯尔钻研起了这片定居点中逐渐成熟的法律体系，而黑发的莫甘娜则因为这里对新来居民的不信任而感到焦虑。她深切地知道身为流民的痛苦，因此她在荒郊野外游荡，与固执的法师和其他被认为危险的放逐者们交谈。在家中，她感受到父亲因背弃弥希拉而心碎，渐渐地对造成这种痛苦的母亲心生怨恨。</p><p>莫甘娜害怕自己和凯尔会继承一部分星灵的力量，而她的担心应验了。那一天，一把被黑影与星火环绕的巨剑从天空落下，巨剑刺入地面的同时一分为二，羽翼从两姐妹的肩胛上喷薄而出。她们的父亲含着泪看着二人各自拿起了一半长剑。莫甘娜想要安慰他，但他却别过了脸。</p><p>凯尔全身心地响应了新的召唤。她召集了审判使团，强制执行法律，但莫甘娜却憎恨自己的天赋……直到强盗来犯的那个夜晚。最终，齐拉姆被团团围住。那一刻，是莫甘娜冲到他身边保护了他，并将强盗烧成了灰烬。这对姐妹一起拯救了无数条性命，并被奉为德玛西亚的飞翼保护神。</p><p>但凯尔的理想目标却变得越来越极端，而莫甘娜则发现自己总是在为那些有赎罪之心的人申辩。这对姐妹之间以及她们的信徒之间虽然勉强达成了一致，但和平并没有持续太久。凯尔麾下最热忱的门徒，罗纳斯，决定逮捕莫甘娜。莫甘娜为了保护自己忏悔中的追随者，将罗纳斯用黑暗的火焰禁锢起来，直到他倒地不起，葬身于暗焰。</p><p>圣火从天而降，点燃了城市，那是凯尔发誓要让杀害罗纳斯的凶手受到正义的裁决，随后莫甘娜也飞到空中，与她的姐姐正面相对。</p><p>她们刀剑相向，用耀眼的光芒和爆燃的黑暗划出巨大的弧线，波及到下方的房屋。就在胜负似乎即将见分晓的时候，莫甘娜退缩了，她听到了父亲痛苦的声音。齐拉姆躺倒在瓦砾中，伤势严重。莫甘娜悲恸地嚎哭，将母亲半分的剑扔向了凯尔，然后像一块陨石一样冲到地面上。</p><p>她像抱着婴儿一样托起父亲，诅咒自己身上所继承的破坏力量。凯尔也落了下来，目瞪口呆。莫甘娜质问她，对恶人的惩戒是否也包括齐拉姆，他是否因为从母亲身边偷走了女儿而有罪。凯尔没有回答，只是飞上了天空，没有回头。</p><p>莫甘娜的双翼成为了她无法逃脱的痛苦烙印。她试图将自己双翼齐根斩断，却找不到足够坚硬的利器。于是她将翅膀用铁链捆住，决心用双脚行走于尘世。</p><p>数百年来，她的故事变成了传说，莫甘娜的名字已经被彻底淡忘。时至今日，德玛西亚的人民依然敬仰“飞翼保护神”，但人们只记得姐妹之中一人秉承的荣光和真理。莫甘娜的悲愤和对个人赎罪的信念则成为了“蒙面者”的传说。</p><p>即使发生了这一切，她依然没有放弃那些寻求她帮助的人。带着遭到背叛的怨恨，她在王国的黑影中等待着时机，她在冥冥之中知道，凯尔的光芒必将有朝一日回到符文之地，到时一切事物都将面对她的审判。</p><p>随着魔法力量再次崛起，莫甘娜看到新的曙光已经初显。 </p>",
                "short": "在天界与凡间双重本性的夹缝中左右为难的莫甘娜，束缚了自己的双翼并拥抱了人性，还将自己的痛苦和怨恨施加给那些失信和堕落之人。她与一切自己眼中不公正的法律和传统对抗，并从德玛西亚的阴暗中投出保护的盾牌和暗焰的锁链，与试图镇压真理的人战斗。最重要的是，莫甘娜坚信，即使是被放逐、被遗弃的人，也可能有朝一日重获新生。",
                "quote": "“只有你爱的人，才伤得了你的心。”",
                "quote-author": "莫甘娜"
            },
            "headerImage": null,
            "subtitle": "堕落天使",
            "echelon": 7
        },
        {
            "type": "champion",
            "release-date": "2010-01-13T00:00:00.000Z",
            "name": "波比",
            "title": "波比",
            "section-title": "波比",
            "slug": "poppy",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "poppy-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt67bf8a3bc7bca663-Poppy_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "poppy-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt67bf8a3bc7bca663-Poppy_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/poppy",
            "video": {
                "title": "poppy-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6456e7d6fe2666ba-poppy-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/poppy",
            "biography": {
                "full": "<p>符文之地大陆上从来都不缺勇敢的英雄，但很少有谁能像波比一样坚毅。她一直都带着一把圣锤，长度有两个她那么高。这位意志坚决的约德尔人在无数个岁月中一直都在寻找“德玛西亚英雄”。传说中，只有这位勇士才有资格接过并使用她手中的武器。</p><p>根据传说中的描述，这位绝世英雄是唯一一个能够激发出这把圣锤的全部神力的人，而且还会将德玛西亚引向真正的伟大荣光。虽然波比已经搜寻过这个王国最偏远的角落，但她的搜寻始终徒劳无果。她曾经多次尝试将圣锤交付给某个可能成为绝世英雄的人，但每次后果都以悲剧收场：通常收下圣锤的勇士都会惨死。换成是别人，早就放弃这项使命了，但别人并不具备这位巾帼英雄不屈不挠的勇气和坚毅。</p><p>波比是一位与众不同的约德尔人。从她记事开始，她就一直在寻找着人生的目标。其他约德尔人天生都变幻无常、奇思妙想，这让波比感到自己格格不入，她更喜欢在身边寻找规律和秩序，并沉浸其中。这种冲动让她开始亲近瓦洛兰西部的人类定居点，在那里，她充满好奇地看着人类商队沿着乡间小道走向视野的尽头。商队中的人们看上去衣衫褴褛、疲惫不堪，但他们依然蹒跚前行，寻求着某种更美好的生活，似乎越过地平线就能够到达</p><p>不过有一天，这里路过了一支不一样的队伍。与其他旅行者不同的是，这些人在前进的时候似乎有着明确的目的。他们每天清晨都在守望者的号角声中全体准时起床。他们每天都在同一时间全体共同进餐，几分钟后收拾完毕。他们无论扎营还是开拔都干净利落，效率惊人。</p><p>约德尔人使用与生俱来的魔法能力铸就了非凡成就，然而这群人类却通过协作和纪律达成了同样的壮举。他们就像齿轮一样协调合作，形成了一种个人永远无法企及的强大力量。在波比眼里，这比世间所有魔法都更加令人惊叹。</p><p>波比在暗中观察这片营地的时候，看到了一件盔甲从帐篷里发出闪闪的光芒。这是他们的指挥官，身上穿着鳞片状的锁甲，金属片之间层叠交错，每一片都是这副盔甲不可或缺的一部分。他的名字叫做奥伦，他的言行似乎能像触人灵魂般鼓舞大家。如果有人灰心丧气，他会到旁边提醒他们这次远行的目的。如果有人筋疲力尽，他会让他们重新振奋起来。这让波比想起了一些约德尔人的法术，不过他不靠魔法，实现了同样的效果。</p><p>波比悄悄爬到近处仔细查看。她不由自主地被吸引到了这位闪闪发光的指挥官身边，似乎是在听从命运的召唤。她仔细观察了奥伦带领手下士兵进行训练。他的体型并不算巨大，但他却能轻松自如地挥动一把巨大的战锤。夜里，波比仔细倾听他与旅团中长者们低声商讨计划。她听到他们打算开拔上路，向西前进并建造永久定居地。</p><p>波比的脑海中充满了问题。奥伦要去哪?他从哪来?他是怎样集结这样一群一丝不苟的旅行者的?这支旅团能否接纳一位约德尔人?就在这个时候，她做出了自己今生最重要的决定：她决定首次在一名人类面前现身，因为这也是她首次感觉到与一名人类存在着某种联系。</p><p>他们首次会面充满意外，奥伦对波比提出的问题和她自己提出的一样多，不过二人很快变得密不可分。他成为了她的导师，而她则追随着他的理想。在训练场上，波比是无价的陪练对手 – 因为他是奥伦手下唯一一个敢于真正对他出手的人。她从来都不会谄媚奉承，经常用孩子一般的天真无邪质疑他的决定，似乎她根本就不知道自己应该乖乖遵从命令。她跟着他一起来到了这片新的定居地 — 一个雄心勃发的新兴国度，德玛西亚。在这里，所有人都可以获得包容和欢迎，不需要具备任何身份地位和社会背景，只需要自愿为大局整体的利益做贡献。</p><p>奥伦成为了这个国度备受爱戴的人物。虽然很少有人看到他耍弄自己的战锤，但他却一直将它背在身上，因此这把战锤很快成为这个新兴国度的一种神圣象征。有人甚至传闻这把巨锤附有摧枯拉朽、撼天动地的神力。</p><p>奥伦弥留之际，将这把战锤托付给了波比，同时托付给她的，还有他对国家长治久安、千秋万代的希望。直到那个时候，奥伦才告诉波比关于这把圣锤的故事，它如何被创造、如何注定不是他的武器。他告诉波比，这把圣锤是为了“德玛西亚绝世英雄”而生，只有这个人有能力守护德玛西亚的团结和统一。波比看着自己的朋友撒手人寰，暗自向他发誓，她一定会找到这位英雄，将这把圣锤亲手交付给他。</p><p>虽然波比具备无比的坚毅，但她却缺乏自信和自我，因此她从未意识到，她自己就可能是奥伦所描述的那位绝世英雄。</p>",
                "short": "符文之地从来都不缺勇敢的英雄，但很少有谁能像波比一样坚毅。她一直带着奥伦的传奇圣锤，哪怕锤柄立起来有两个她那么高。这位意志坚决的约德尔人在无数个岁月中一直都在秘密地寻找“德玛西亚的英雄”，也就是传说中这把战锤的最合适的主人。在找到他之前，波比肩负起战斗的使命，用旋风般的攻击打退王国的敌人。",
                "quote": "“ 我不是什么英雄。我只是个拿锤子的约德尔人。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null,
            "subtitle": "圣锤之毅",
            "echelon": 8
        },
        {
            "type": "champion",
            "release-date": "2013-03-01T00:00:00.000Z",
            "name": "奎因",
            "title": "奎因",
            "section-title": "奎因",
            "slug": "quinn",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "quinn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5a13ce23b83464b4-Quinn_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 800,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "quinn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5a13ce23b83464b4-Quinn_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 800,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/quinn",
            "video": {
                "title": "quinn-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd386b63543b498e4-quinn-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 800,
                "y": 6,
                "featured-champions": []
            },
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Quinn",
            "biography": {
                "full": "<p>奎因和她的孪生兄弟，卡莱布，出生在德玛西亚东北部的偏远村镇厄文戴尔。这里是一个以狩猎和农耕为主的繁荣村庄，保卫这里的是一群游猎手，他们在山野之间巡行，驱赶任何下山游荡的凶猛生物。</p>\n\n<p>在这对兄妹小的时候，有一年，嘉文三世国王恰好途经厄文戴尔前往东部长城视察。国王的随行骑士们甲胄辉烁、英姿飒爽，看得奎因和卡莱布心潮澎湃。他们的父亲是村中的武具铁匠，看到他们在玩耍的时候扮演英勇的守卫者，于是便给他们制作了简单的武器当做玩具。</p>\n\n<p>但在后来的成长中，他们抓住一切机会和母亲一起在野外历练——他们的母亲是当地游猎手的长官之一。她教给他们如何在野外生存，如何追寻野兽的踪迹，以及最重要的——如何战斗。奎因和卡莱布成为了一对不容小觑的搭档——她辨认足迹的敏锐目光、他诡谲莫测的陷阱诱饵；她精准的弓术、他稳健的长枪。</p>\n\n<p>但一次探险造成了悲剧。</p>\n\n<p>当时已经成为厄文戴尔游猎手的奎因和卡莱布，受雇加入了一支从首都来的贵族狩猎队，他们的目标是一头巨型食齿兽，这是一种掠食动物，出了名的皮糙肉厚、犄角锐利、脾气暴烈。他们没能一鼓作气杀掉这头野兽，现在这只受了伤的怒兽发起反扑。双胞胎兄妹迅速介入，卡莱布的长枪剜出了怪兽的一只眼，奎因的箭簇赶走了那头食齿兽……然而卡莱布却没来得及躲开它夺命的长牙。</p>\n\n<p>狩猎队的带头人，巴雷特•布维尔大人帮助奎因把哥哥安葬在附近。但所有人都可以看得出，他的死已经摧毁了她。</p>\n\n<p>她无法释怀，常常会回到哥哥的墓前，身为游猎手的愉悦渐渐暗淡。她在野外的作战能力也每况愈下，开始犯下低级失误——漏掉足迹，射偏目标。</p>\n\n<p>几个月后，乐斯塔拉•布维尔夫人来访奎因的家。这位贵妇人感激奎因救下了她的丈夫，并有意报以任何谢礼。奎因没有什么想要的东西。她婉拒了布维尔夫人，谢绝了她的好意。</p>\n\n<p>卡莱布的一周年祭日，奎因再次回到他的墓前，沉浸在悲痛之中的奎因没有听到食齿兽靠近的声音，瞎掉的一只眼证明这正是夺走她哥哥的那一头。</p>\n\n<p>怪兽发起猛冲。奎因射出了一支又一支箭，但却毫无作用，她知道自己必死无疑了。就在这时，一只美丽的猛禽从天而降——蓝岩猎鹰，一个被认为已经绝迹的品种。巨鹰的利爪和尖喙在食齿兽的脸上豁开一道道血口子，但这头猛兽不为所动，它的犄角顶穿了雄鹰的翅膀。</p>\n\n<p>面对再次冲过来的怪兽，奎因射出了最后一支箭。这一次她精准无误，箭簇钻进了它的食管，一下心跳的功夫，巨兽就倒下了。</p>\n\n<p>虽然那只雄鹰受了伤，但她还是小心翼翼地靠近，因为这类猛禽是出了名的凶狠，也是无法被驯服的猎手。然而，奎因却在他眼中看到了深深的眷恋。奎因包扎好雄鹰的折翼，带他回到了厄文戴尔。她给他取名华洛，意为勇气。他们之间逐渐形成了纽带，并给奎因的心注入了热火。她再一次开始向往德玛西亚军中的戎马生涯，立志成为骑士。</p>\n\n<p>她的母亲提醒她，成为骑士是需要赞助的，而她清贫的家庭无法承担。不过她的父亲则鼓励她去都城找布维尔夫人，毕竟那位贵妇曾经主动提出过要赠予谢礼补偿。</p>\n\n<p>在父亲的帮助下，奎因制作了一件能够配得上骑士身份的武器，一把精工连射十字弩，只要扣动一次扳机就能发射多支弩箭。随后奎因和华洛出发前往雄都。</p>\n\n<p>乐斯塔拉•布维尔夫人欣然为奎因担保，甚至还亲自面见缇亚娜•冕卫元帅，替她谏言。不到一周，奎因就宣誓成为了德玛西亚的游骑兵。</p>\n\n<p>现在，她已经给厄文戴尔的游猎手闯出了名声，但却更喜欢继续留在野外，从来不在周边城镇中逗留太久。奎因很少在手下的游猎手面前摆架子，反而十分尊敬他们各自的实战技巧和经验，这一作风与层级分明、制度森严的军队作风截然不同。</p>\n\n<p>奎因和华洛为德玛西亚尽忠职守，踪迹远达广至，曾冒险探查弗雷尔卓德的冰原，也曾深入诺克萨斯帝国的腹地。每次执行任务，他们之间的独特纽带都让王国的边境更加安全，防患于未然。</p>",
                "short": "由布维尔家族资助的奎因，是德玛西亚的游骑兵，经常深入敌国腹地执行危险的任务，她与同伴——传奇巨鹰华洛之间存在着一种牢不可破的纽带，绝无仅有，致命非凡。很多时候，他们的对手死到临头也没意识到，自己面对着的这位德玛西亚英雄，并不是在孤军奋战。灵活矫健的奎因用十字弩瞄准射击，而华洛则在上空揪出隐藏的目标，他们之间的默契配合让战场上的敌人无处遁逃。",
                "quote": "“大多数士兵只会依赖于他们的武器，很少有人能真正与战友唇齿相依。”",
                "quote-author": "奎因"
            },
            "headerImage": null,
            "subtitle": "德玛西亚之翼",
            "echelon": 9
        },
        {
            "type": "champion",
            "release-date": "2011-11-01T00:00:00.000Z",
            "name": "希瓦娜",
            "title": "希瓦娜",
            "section-title": "希瓦娜",
            "slug": "shyvana",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "shyvana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b30a904d3564cd1-Shyvana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 951,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "shyvana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b30a904d3564cd1-Shyvana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 951,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/shyvana",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shyvana",
            "biography": {
                "full": "<p>虽然极为罕见，但符文之地现在确实还存在几处元素巨龙的栖息地。</p><p>在恕瑞玛帝国陨落很久以后，在一座无人知晓的火山底部的岩洞中，名为伊瓦的远古巨兽在那里守护着她为数不多的龙蛋。龙蛋不仅是亚龙想要破坏的东西，同时也是超乎凡人想象的无价之宝，所以有许多无所畏惧或不长脑子的人想要来试试运气。许多年来，几十个甚至更多觊觎龙蛋的窃贼都成伊瓦口中焦黑的美餐……但最后有一个人成功了。</p><p>这个突然交了好运的法师紧紧抱着巨大的龙蛋，逃出了那片山脉，他沿途经过的丛林都被伊瓦的怒火点燃。不可能的事情发生了，他成功抵达了海岸，巨龙只能悻悻归巢。她已经失去了一枚龙蛋。不能再有闪失。</p><p>这名法师去到了北方的皮尔特沃夫，但还没等他找到买家，龙蛋就开始孵化了。不知是因为它被人搬离了龙巢，还是因为秋季的最后一轮明月预示了冬季的到来，总之有什么东西变了。破壳而出的不是幼龙，而是清清楚楚的一个人形女婴，浑身惨白的皮肤透着紫红。那名法师发现自己无法狠心抛弃她，于是把女婴当成自己的孩子养大，给她取名“希瓦娜”，致敬她生母伊瓦的黑暗传奇。</p><p>希瓦娜逐渐开始显现出超越凡人的本质。从很小的年纪开始，她的外形就能变化成某种类似古神话中半龙的怪异存在。这就让她难以生活在普通瓦洛兰居民之中，而麻烦还不止于此。有一件事可以肯定：伊瓦与她失踪的女儿之间存在某种连接，而且随时间推移越来越强烈。当其他幼龙终于振翅起飞，伊瓦也离开了空巢，飞跃海洋，追寻希瓦娜的下落。</p><p>这片土地正在受到激烈的边境战争的摧残，但无论是军队还是村民，都在巨龙来临之际四散而逃。正在一座农舍废墟中寻找安身之所的希瓦娜，眼睁睁看着自己的养父在伊瓦低空掠过的同时被烈火吞噬。年轻的希瓦娜把他拖到了附近的森林中，但除此以外她已无能为力。她在一颗大橡树下草草安葬了养父，然后孤身一人启程出发。</p><p>在野外游移躲藏了数周以后，希瓦娜在树丛中嗅到了微弱的血味。她找到了一个受伤的战士，生命垂危，她知道这个人是她<i>可以</i>拯救的。</p><p>她没有顾忌自己正在被愤怒的巨龙猎捕，立刻就变成半龙的形态，将那个昏迷中的人带走，来到了远处德玛西亚边境的一个前哨站。</p><p>在伦沃尔的城堡中，希瓦娜发现她带回来的不是别人，而是嘉文四世——德玛西亚国王的独子，王位的继承人。虽然在此驻守的士兵都因她的紫色皮肤和奇怪举止而疑心重重，但责任使然，他们还是迎接了希瓦娜。看起来，德玛西亚人永远都会互相照应，而她在镇里度过了此生中最平和的一段时光。</p><p>但和平并未能持久。希瓦娜在风中感知到了黑暗。伊瓦来了。</p><p>逐渐康复的皇子知道自己必须负责伦沃尔守军的指挥，所以组织惊恐中的居民躲进了要塞内，为即将到来的战斗做好了准备。即便如此，希瓦娜还是准备继续逃离此处。嘉文拦住了她，于是她承认那只猎捕她的巨龙其实是她的亲人。她无法容许自己的私事害死其他无辜的人。</p><p>嘉文拒绝让她离开。希瓦娜救了他的命，所以他理应在这种时候与她并肩作战。他的坚持打动了希瓦娜，她接受了他的提议。</p><p>伊瓦出现在空中，德玛西亚的弓箭手进行了一轮又一轮齐射，不断干扰伊瓦。作为反击，她用火焰洗礼了一个个城垛，用强大的爪子撕扯石墙，将身穿铠甲的战士们扫下墙边的护栏。就在这时，希瓦娜向前跨越，在空中变身，对自己的生母发出了挑战的咆哮。这番景象自从符文战争之后就在瓦洛兰大陆上鲜有见闻：两条巨龙针锋相对，尖牙利爪在伦沃尔的上空铿锵冲撞。</p><p>最后，遍体鳞伤、血流如注的希瓦娜将伊瓦拖到了地面，在坚硬的石板上拧断了巨龙的脖颈。</p><p>皇子亲自嘉奖了希瓦娜的英勇表现，并承诺只要希瓦娜与他一同回到父王的宫殿，他身边就永远都有她一席之地。他们带上伊瓦的头骨作为胜利的证明，共同启程返回德玛西亚雄都。</p><p>希瓦娜得知，国王嘉文三世的疆域正在分裂——人民对于法师和魔法的不信任导致他们偏离了德玛西亚创建之初的高尚理想。她作为皇子最信任的守卫中的一员，虽然得到了一定程度的接纳，但她不禁好奇，如果她真正的本质被广为人知的话，自己是否还能受到一如既往的对待。</p>",
                "short": "希瓦娜是超越凡人的生物，心中燃烧着纯粹的元素魔法。虽然她平时以人的形象出现，但在必要的时候，她能显露出真正的形态，变为一条威猛的巨龙，用龙息烈焰吞噬敌人。希瓦娜曾拯救过皇子嘉文四世的性命，如今她心神不安地在皇子的卫队中效力，力图在多疑的德玛西亚人中求得接纳。",
                "quote": "“我来自两个世界，却不属于任何一处。”",
                "quote-author": "希瓦娜"
            },
            "headerImage": null,
            "subtitle": "龙血武姬",
            "echelon": 10
        },
        {
            "type": "champion",
            "release-date": "2010-09-21T00:00:00.000Z",
            "name": "娑娜",
            "title": "娑娜",
            "section-title": "娑娜",
            "slug": "sona",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "sona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf2307aee6365bcf-Sona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 931,
                "y": 1,
                "featured-champions": []
            },
            "background": {
                "title": "sona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf2307aee6365bcf-Sona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 931,
                "y": 1,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/sona",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sona",
            "biography": {
                "full": "<p>娑娜最早的记忆是抚养她的修道院，在艾欧尼亚的伽林省。那里的僧侣和当地村庄的热心志愿者会收留所有被丢在大门口的孤儿或弃婴，确保他们衣食无忧。</p>\n\n<p>娑娜年幼的时候，人们都认为她腼腆内向，到最后才发现她根本无法发声。不过她特别体贴，很会关心别人，其他孩子总是会在需要安慰的时候找她，不需要多久就能找回平日的笑容。</p>\n\n<p>而且娑娜发现了别的方式来表达自己。</p>\n\n<p>和她的玩伴不同的是，娑娜刚被发现的时候，就有了一件属于自己的财产——一件奇怪的弦乐器，以朴素的木盒包装。来访的乐师和这里的老师都不知道这是什么……但这并不妨碍其中几个人不择手段地尝试将其据为己有。和他们不一样，娑娜自己学会了如何演奏这件乐器，她简单而优美的旋律能让最不屑的听众落下感动的泪水。</p>\n\n<p>然而，黑暗的日子即将来临。外来的诺克萨斯帝国军队开始在北方省份登陆，僧侣们决定在他们侵略到伽林之前先把孩子们送到安全的地方。负责照看孩子的人与一位德玛西亚商人商定了价格，于是娑娜和几个小伙伴就登上了最后一批船只，在诺克萨斯彻底封锁艾欧尼亚西海岸之前成功逃离。她心痛地回望那片土地，因为她知道自己可能要等许多年才能再回来，甚至再也回不来。</p>\n\n<p>在海上航行了数月以后，他们抵达了德玛西亚——一片陌生、严苛的土地，这的人们普遍不信任魔法。这里的僧侣被称为“光照者”，他们既不拜神，也不祭灵，但依然很看重扶危济贫的善意。</p>\n\n<p>也正是出于这样的善意，布维尔家族收养了娑娜。巴雷特大人和他的妻子乐斯塔拉都是光照者教团的重要支持者，也是雄都之内享誉盛名的艺术赞助者。娑娜很快就和他们的女儿卡欣娜情同姐妹，乐斯塔拉对她也越来越宠爱。德玛西亚的语言通常很难学会，但布维尔家专门为娑娜发明了一套手势语言，让她能与新的家人和朋友们顺畅地交流。</p>\n\n<p>但她渴望表达的东西太多了。为了向她的第二故乡表示感谢，娑娜决定用她的天赋带给人们喜悦与舒缓，于是以崭新的热情再次投入到音乐中。</p>\n\n<p>很快，她的演奏才能就传了出去。她的表演俘获了观众，带着他们的心从忧伤到喜悦、从刚正威武到雅致平和……乐斯塔拉开始对这件神秘的乐器感到好奇。</p>\n\n<p>她一头扎进了光照者的图书馆里，查到的结果让她确信，这件乐器是一架传说中的<i>叆华</i>——奇迹般的远古遗物，来源可追溯到德玛西亚建立前数千年之久，现今史上已极其罕见。而如果这是真的，那么它就是一件魔法物品，而娑娜与它之间的奇异连接也属实是一种危险的天赋。乐斯塔拉告诫她千万要保守这个秘密，不要招来德玛西亚搜魔人的注意。</p>\n\n<p>她遵从了，不过她想不通，这种让人心境平和的力量为何会被视为威胁。</p>\n\n<p>几年后，巴雷特大人在哀伤之门迎战诺克萨斯并以身殉国。后来卡欣娜继承了父亲的剑和戎装，心碎的乐斯塔拉决定，该让娑娜回到艾欧尼亚了。于是母女二人从宫廷事务中抽身，踏上了行程。</p>\n\n<p>战争过后，初生之土全境都在进行轰轰烈烈的“复兴”，但苦难已经让人们发生了改变，娑娜意识到，这里已经不再有她的位置。于是她再次告别了艾欧尼亚，随乐斯塔拉返回了德玛西亚。</p>\n\n<p>即便如此，她所选择的这个家园也存在自己的问题。在国王嘉文三世遇刺后，搜魔人掌权得势，许多无辜的公民都因私通魔法的嫌疑而遭到迫害。</p>\n\n<p>成长于两个截然不同的文化之间的娑娜，如今愈发觉得自己无法认同家族的政治立场。叆华依然在手，现在她的旋律不仅要给人带来慰藉，同样也要守护她自己的正确与正义。</p>",
                "short": "娑娜是一位弦乐演奏家，“叆华”的优美和弦与多变曲调就是她唯一的语言。这种文雅的举止让她深得德玛西亚贵族的宠爱，不过有人猜测她迷人的旋律其实是在施放魔法——这在王国境内是如履薄冰。在外人看来她一言不发，但娑娜最亲密的同伴却能读懂她。娑娜弹拨的和声不仅能够安抚受伤的盟友，而且还能打击掉以轻心的敌人。",
                "quote": "“我的密探对我讲过这个艾欧尼亚的秘宝——说她的旋律让灵魂为之而动，她的沉默让身体为之而分。”",
                "quote-author": "杰里柯•斯维因"
            },
            "headerImage": null,
            "subtitle": "琴瑟仙女",
            "echelon": 11
        },
        {
            "type": "champion",
            "release-date": "2018-01-08T00:00:00.000Z",
            "name": "塞拉斯",
            "title": "塞拉斯",
            "section-title": "塞拉斯",
            "slug": "sylas",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "sylas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1190,
                "x": 970,
                "y": 121,
                "featured-champions": []
            },
            "background": {
                "title": "sylas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1190,
                "x": 970,
                "y": 121,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/sylas",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/data/info-defail.shtml?id=Sylas",
            "biography": {
                "full": "<p>作为一个法师，又出身于德玛西亚的贫苦家庭，边沟镇的塞拉斯几乎可以说是人生刚开始就已经结束了。尽管社会地位卑下，他的父母却依旧坚定地拥护着这个王国的理念。所以，当他们发现自己的儿子“染魔”的时候，就劝塞拉斯去找搜魔人自首了。</p><p>搜魔人发现这个男孩拥有感知魔法的神奇本领，于是就利用他来寻找城邦中的法师。塞拉斯有生以来第一次感觉到自己有了用处。他坚定地执行自己的使命，希望一生尽忠于国家。他很自豪，但也很孤单——除了自己的管教之外他不能与任何人接触。</p><p>塞拉斯逐渐意识到，魔法的存在远比德玛西亚愿意承认的更为普遍。甚至在大户之家、名门望族之中，他也能察觉到隐秘的魔法闪烁的微光。而有些人还是诋毁法师最激进的代表。但是，只有出身低微的染魔者会受到惩处，这些达官贵人们似乎全然凌驾于法律之上。这虚伪的制度在塞拉斯的脑海中撒下了第一粒怀疑的种子。</p><p>在一次危险事件中，命中注定一般，塞拉斯的诸多疑虑终于爆发了。当时他在乡间偶然遇见了一个藏匿起来的法师。可当塞拉斯发现她不过是个小女孩时，他产生了同情。他想保护女孩不被搜魔人带走，却不小心碰到了她的皮肤。女孩身上的魔力霎时涌进了塞拉斯的身体——却没有杀死他，反而从他的掌中不受控制地喷射而出。这是他自己也未曾察觉过的天赋。可结果却是导致三个人丢了性命，其中包括他的管教。</p><p>塞拉斯知道自己肯定会被当成杀人犯，于是便开始了逃亡。很快他就名声在外了：全德玛西亚头号危险的法师之一。可想而知，搜魔人找到他时一点都没有心慈手软。</p><p>虽然塞拉斯还没成年，他的判决结果却是终身监禁。</p><p>他被迫戴上禁魔石制成的沉重镣铐，在搜魔人最黑暗的地牢里饱受折磨。他感应魔法的能力被剥夺了，他的心也慢慢变得坚如铁石。塞拉斯做梦都想报复那些害他的人。</p><p>他在黑牢里度过了十五年的悲惨岁月，直到有一天，一个年轻的光照者开始来看望他。她叫拉克珊娜。塞拉斯就算镣铐加身，也发觉她其实是个强大的法师。渐渐地，两个人之间秘密地建立起了一种很不寻常的关系。为了向塞拉斯讨教更多如何控制魔法的知识，拉克丝告诉了他许多外面的世界正在发生的事情，还给他带了他想看的书。</p><p>终于，通过巧妙的诱导，他成功地说服了女孩把一本禁忌的典籍偷运进了地牢。这是伟大的雕塑家杜朗的原作，里面详细记载了禁魔石的原理和应用方法。</p><p>塞拉斯从书中领悟到了禁魔石的秘密。虽然这是德玛西亚对抗危险魔法的关键，但他发现禁魔石并不会抑制魔法，而是会将能量<i>吸收</i>封印。</p><p>塞拉斯不禁想，如果说魔力是被<i>封存</i>在了禁魔石里，那他有办法把它重新释放出来吗？</p><p>只要有一个魔法的源头……比如拉克丝。</p><p>可她再也没有来探望塞拉斯。手眼通天的冕卫家族知道了两人的关系，震怒于拉克丝居然胆敢违逆法令与这个卑鄙的罪犯来往。不由分说，塞拉斯被判处了绞刑。</p><p>在刑场上，拉克丝为他苦苦求情，可人们对这番哀告充耳不闻。刽子手走上来将拉克丝推到了一旁，举起了刀。这时，塞拉斯碰到了她。魔力瞬间汹涌地灌进了禁魔石镣铐——正如他所料。凭借着盗取的魔力，塞拉斯挣断束缚逃出了刑场。冕卫家的小姑娘完全被吓呆了。</p><p>塞拉斯逃离了搜魔人的黑牢，但却没有变成一个鬼祟的逃犯，而是代表那些在德玛西亚饱受迫害和摧残的人们，成为了一个反抗的象征。他在王国境内秘密地奔走的同时，拉拢了一大批被流放的法师……只不过，或许他自始至终都清楚，即便他们把力量凝聚起来，也不足以推翻王座。</p><p>所以，塞拉斯带着一班亲信和几头壮牛，翻过了北方的山脉，来到弗雷尔卓德的冻土苔原。</p><p>他要在那里寻找新的盟友，求助于古老传说中强大的元素魔法，等他再回到德玛西亚，就可以永远终结那长久以来戕害他们的残忍制度。</p>",
                "short": "在小城边沟镇长大的塞拉斯，如今却成了德玛西亚雄都的黑暗面的代表人物。当他还是个男孩的时候，人人避之唯恐不及的搜魔人发现他拥有感知法师的能力，便将他控制起来，利用这种能力来对付塞拉斯的同类。逃出生天之后的塞拉斯现在是一个坚定的抗命者，他要借助法师的力量摧毁自己曾经侍奉过的王国…...遭到放逐而前来追随他的法师也与日俱增。",
                "quote": "“我不是叛逆。我是真正的德玛西亚人。”",
                "quote-author": "塞拉斯"
            },
            "headerImage": null,
            "subtitle": "解脱者",
            "echelon": 12
        },
        {
            "type": "champion",
            "release-date": "2011-05-10T00:00:00.000Z",
            "name": "薇恩",
            "title": "薇恩",
            "section-title": "薇恩",
            "slug": "vayne",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "background": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vayne",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vayne",
            "biography": {
                "full": "<p>肖娜・薇恩是一只无情的夺命猛兽。终其一生，她都在寻找杀害她全家的恶魔。手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到开心。</p><p>作为德玛西亚一户富有人家的独生女，薇恩生来养尊处优。童年时代，她在自己的小天地里尽情探索——读书、学习音乐，热衷于收集庄园里的各种昆虫。她的父母年轻时曾经游遍了符文之地，但在薇恩出世后选择在德玛西亚定居。因为相比其他地方，德玛西亚的人们生性更团结，也更懂得同甘共苦。</p><p>十六岁生日后没过多久，薇恩参加完一次仲夏宴会后回家，却看到了令她终生难忘的景象。</p><p>一个头上长角的绝色女子，站在她父母鲜血淋漓的尸体旁 。</p><p>薇恩惊慌失措，大声尖叫。那恶魔似的女人消失前，看了看年轻的薇恩，脸上闪过一抹恐怖而又充满欲望的微笑。</p><p>薇恩试着从她妈妈的眼睛上撩开沾满鲜血的头发。而那个骇人的笑容萦绕着薇恩，在她心中扎根繁衍。当她颤抖着合上她爸爸的双眼时，她看到她爸爸的嘴大张着，脸上的惊恐而疑惑的表情已然凝固。那恶魔的微笑，已深深渗入薇恩的心中。</p><p>在未来的日子里，这微笑将填满薇恩身体的每一寸，种下复仇的种子。</p><p>薇恩试着向身边人解释发生的一切，但没有人相信她。在守备森严，反感黑暗魔法的德玛西亚，居然有一个恶魔逍遥法外？让人难以置信。</p><p>薇恩比他们了解更多。看到那恶魔的笑容，她知道这个妖女一定会再次袭击他人。即使是德玛西亚的高墙也无法阻止黑暗魔法趁隙而入。那恶魔可能狡猾地隐藏自己，或是躲藏在阴暗的角落里，好掩人耳目，但薇恩知道她肯定存在。</p><p>而她却不会再害怕了。</p><p>薇恩心中充满着复仇的念头，她也有足够的钱去招募一小队人马。但无论她到哪，没有人敢跟随她。她需要了解关于黑暗魔法的一切：如何追踪。如何阻止它。如何消灭掉那些使用它的人。</p><p>她需要一位老师。</p><p>她的父母曾经给她讲过冰脉勇士们在北方反抗冰霜女巫的故事。他们世代守护着自己的家园，抵挡着她未知的力量和黑暗士兵的入侵。薇恩明白，这是帮助她找到老师的线索。她逃离了她的指定监护人，坐上了前往弗雷尔卓德的船。</p><p>到达后不久，薇恩就开始寻找恶魔猎人做她的老师。她果然找到了一位，只不过两人的初次见面与她预想之中的有些不同。在穿过一处冰封的峡谷时，薇恩中了精心设计的冰陷阱，掉进了一个满是锯齿、玲珑剔透的冰坑。她抬头向外望去，看到了一头冰霜巨魔，咂着嘴，贪婪地看着她。</p><p>一支长矛呼啸飞来，洞穿了巨魔的头盖骨，深深扎进了脑袋。巨魔肥大的蓝色舌头软瘫在嘴边，身子轰然倒下，摔进了陷阱里。薇恩及时地滚到一边，幸免于难。只是满地黏糊糊的口水和鲜血淹过了她的靴子。</p><p>薇恩的救命恩人是一个头发灰白的中年女人，名叫弗蕾。她帮薇恩包扎了伤口，领着她到篝火旁取暖。在冰冷的峡谷里，火苗艰难地燃烧着。弗蕾告诉薇恩，自己毕生都在和冰霜女巫的手下作战，因为他们杀害了自己的孩子们。薇恩恳求弗蕾收自己为徒，教她如何狩猎那些黑暗生物，但弗蕾并没有兴趣收下她。薇恩恨透了自己的身份和财富，在耗人心神的战斗中，这些东西既不能让你武力超群，也没法让你的剑刃永不磨损。</p><p>薇恩不能接受弗蕾的回答。她向弗蕾发出挑战，要来一场决斗。要是她赢了，弗蕾就要做她的老师；要是她输了，她就甘当诱饵，引出冰霜女巫的手下，让弗蕾把他们一网打尽，报仇雪恨。薇恩心里明白，自己没有胜算——她之前受过的剑术训练加起来不超过一个下午的时间，还因为厌烦这种一只手要放在背后的战斗形式而放弃了——但她不愿放弃希望。看到了薇恩的决心，弗蕾扔了一团雪在薇恩的眼睛上，这便是教给她的关于狩猎恶魔的第一条规则：别想着公平对决。</p><p> 弗蕾在薇恩身上，看到了让她忍不住钦佩的决心。要成长为一个真正的战士，她还有很长的路要走。但每一次，薇恩强忍着身上淤青的痛楚，从泥泞的雪地上爬起来继续和她战斗时，弗蕾看到这个女孩正一点点成为一个冷酷无情的杀手。你可以在技巧上打败她，但永远不能在意志上摧毁她。最后一次，薇恩请求弗蕾帮助她：她们两个的家人都死于黑暗魔法之手。弗蕾当然可以继续狩猎冰霜巨魔，至死方休；但也可以做薇恩的老师。她们联手的话，可以杀死的恶魔会比现在多出一倍不止。她们联手的话，可以拯救的苦难家庭也不止是原来的两倍，而这苦痛，也正折磨着她们两个。弗蕾从薇恩的眼睛里，看到了和自己一样的仇恨，长久不熄。</p><p>弗蕾最终同意跟随薇恩返回德玛西亚。</p><p>她们一路向南。薇恩帮弗蕾做了伪装，骗过了德玛西亚的守备士兵。她们回到薇恩家的庄园后，便开始年复一年地训练。有许多人来向薇恩求婚，但薇恩对此毫无兴趣，只是专注于接受弗蕾的训练。长此以往，两人的关系越发亲近了。</p><p>弗蕾教了薇恩许多关于黑暗魔法、召唤恶兽和邪恶咒语的基础知识。薇恩把弗蕾的每句教诲都铭记在心。但同时，薇恩也有点心绪不宁，她不知道弗蕾是怎么知道这么多毒辣的手段的。</p><p>由于日趋森严的守备以及抗魔森林的存在，黑暗生物在德玛西亚领域内十分少见。所以弗蕾和薇恩会在晚上潜入边境的丛林狩猎。很快，薇恩就杀死了她人生中的第一只恶魔——一只袭击商队的嗜血生物——在她仅仅十八岁的时候。</p><p>怪兽的内脏泼洒在薇恩身上，她感觉某种情感被唤醒了：愉悦。复仇与暴力的炽热在她的血管中冲撞，她感到了狂喜。</p><p>接下来的岁月里，薇恩和弗蕾开始四处猎杀黑暗生物，她们之间的羁绊也在杀戮中不断加深。一天，薇恩忽然意识到，她敬爱弗蕾，就如同敬爱自己的妈妈，但这家人一般的亲情却与恶兽一样的痛苦和创伤紧紧相连，折磨着薇恩。</p><p>薇恩和弗蕾在瓦罗兰大陆上四处游历，却被酒馆里的高原歌谣吸引了。歌谣如泣如诉，讲述的是一个像恶魔似的长角女人，拥有迷惑人心的美貌。故事中的她异常忙碌：</p><p>她成立了教团，招揽虔诚能干的善信。</p><p>走进山中投靠她的人，一个个音讯全无。</p><p>教团的祭司们在悬崖旁设了圣地，为恶魔献上祭品。</p><p>薇恩和弗蕾立刻动身前去狩猎。</p><p>进入山中时已是深夜，薇恩感觉自己有些恍惚。从她们第一次联手，她就对弗蕾有些担心——她害怕再次失去能够给予她母爱的人。她还没来得及说出自己的担忧，一个恶魔的祭司就从树丛中窜了出来，挥着狼牙棒打中了薇恩的肩膀。</p><p>薇恩措手不及，受了重伤。弗蕾迟疑了一下，但她的眼神却很快变得坚定了。她向薇恩道了个歉，然后变形成了一匹巨大的弗雷尔卓德狼。动物形态的弗蕾张开有力的下颚，只迅猛的一击，便生生将袭击薇恩的祭司从喉咙到脚跟撕成了两半。薇恩被眼前的一切惊呆了。</p><p>祭司的尸首散落在薇恩脚边。弗蕾变回了人形，眼神和之前骇人的动物形态完全不同。她解释说，自从家人死后，她便成为了一名萨满，在自己身上施下了诅咒，从而获取了变换形态的力量来对抗冰霜女巫。获得力量的仪式需要黑暗魔法的协助，但她的做法是为了保护——</p><p>——薇恩将一根箭插在了弗蕾的心口上。当她发现弗蕾的真身时，她的敬爱和珍惜全都烟消云散了。弗蕾倒下时，眼中流出了泪水，但薇恩却丝毫没有察觉。两个人之间的温情，随着弗蕾的死去，终于荡然无存了。</p><p>黎明之前还有几个小时，这意味着这场狩猎还有一些时间收尾。薇恩心中只想着恶魔。她享受着这场属于她的杀戮，还有将来的每一场杀戮。符文之地的黑暗世界将会畏惧她的存在，正如这些恶魔从前让她心惊胆寒一样。</p><p>自从双亲死去之后，薇恩第一次，露出了笑容。</p>",
                "short": "肖娜·薇恩是一位无情的德玛西亚怪物猎手。终其一生，她都在寻找杀害她全家的恶魔。她的手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，从暗影中射出圣银弩箭的风暴，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到愉悦。",
                "quote": "“杀死你，并不是因为我心怀正义，而是我觉得，杀死你让我倍感愉快。”",
                "quote-author": "薇恩"
            },
            "headerImage": null,
            "subtitle": "暗夜猎手",
            "echelon": 13
        },
        {
            "type": "champion",
            "release-date": "2010-07-13T00:00:00.000Z",
            "name": "赵信",
            "title": "赵信",
            "section-title": "赵信",
            "slug": "xinzhao",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "xinzhao-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt21fb20a31ce61a81-xinzhao-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1024,
                "y": 309,
                "featured-champions": []
            },
            "background": {
                "title": "xinzhao-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt21fb20a31ce61a81-xinzhao-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1024,
                "y": 309,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/xinzhao",
            "video": null,
            "races": [],
            "roles": [],
            "role": [],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=XinZhao",
            "biography": {
                "full": "<p>传闻中，只要是一对一的战斗，赵信就从没输过。他大半辈子都在逆境中抗争。他最早的记忆来自<i>维斯塞罗</i>，一艘艾欧尼亚渔船，那时的他跟着渔船从莱肯出海打渔。他是个勤快的舱务管事，谨遵长老的每一个要求——从清理肮脏的甲板到整理缠结的渔网——他的身心都充满平和……直到那一天，渔船不经意间驶出太远，进入了他国的海域。</p><p>两条诺克萨斯私掠舰追上了这艘小渔船。他们的指挥官登船后宣告了诺克萨斯的荣光，并将<i>维斯塞罗</i>及船上的随员纳为他私人的合法财产。虽然他们多数都是年长的渔夫，不符合征兵条件，但他们还是被一律带回诺克萨斯。</p><p>在经受了公海上艰难的航行后，赵信发现自己来到了一片陌生的新土地。这里的山水并不秀美，林间没有魔法。街道两旁排列着他从未见过的雄伟大门和坚固石墙，每一寸能利用的空间都挤满了人。他得知，这里便是诺克萨斯的都城，一个叫“达克威尔”的人就是在这里统治着这个庞大的帝国。他和<i>维斯塞罗</i>的其他船员被拆散了，由于没有任何办法回家，赵信只得服从俘获者的安排。</p><p>他的长枪本领没有埋没，不久后他便有机会获得更好的生活——用盘子盛装的食物——只要他肯发挥出自己的高强武艺。诺克萨斯崇尚武力，而他的主人认为他是个勇武的斗士。</p><p>一无所有、死亦无憾的赵信接受了这次机会。他脱掉了褴褛的衣衫，换上了粗制的铠甲，进入了清算竞技场。</p><p>说真的，这实在是一种奇怪的娱乐形式。雄壮的战士，被冠以更加雄壮的名号，在如狼似虎的人群面前互相厮杀。欢呼声会献给卓越的技巧、华丽的表演，以及每一次鲜血的飞溅。赵信继承了“维斯塞罗”的名字，横空出世、名声大噪。没过多久，只要有他出场的对决就会让竞技场座无虚席，也让他的金主们盆满钵满。短短几年内，维斯塞罗成为了一个响亮的名字——让观众们欢喜，也让其他清算人恐惧的名字。</p><p>但他的好运并不长久。</p><p>在清算人的消遣场所之外，帝国正面临困难时期。许多敌对国家都在蚕食帝国的领土，并且诺克萨斯各条边境线上都激起了反叛的浪潮。有传闻称达克威尔和他的参谋们支付了一大笔黄金，买断了许多佣兵、囚犯和清算人等等，征入帝国的战团。仅用了一次握手成交的工夫，赵信和他的同伴就被买走了，并被装进了一艘向西航行的运输船。</p><p>在滨海要塞卡尔斯特德，无论多有名的清算人，曾经的名号和声望也都一文不值。他们被扔进战场，对抗德玛西亚国王嘉文三世的精英部队，敌人决心要控制住诺克萨斯对瓦洛兰的影响力……而赵信很快就明白，这场战争完全不同于任何竞技场决斗。</p><p>虽然大多数曾经的清算人在必败的战斗面前选择了逃跑，但赵信却没有后退，枪尖染上了数百人的血。当国王的无畏先锋将他彻底包围，一些先锋战士默默对他的技艺感到赞叹，而赵信则依然拒绝逃跑。他昂首挺胸，欣然受死。</p><p>然而，嘉文另有打算。这位德玛西亚的国王和竞技场的观众不一样，不必要的杀戮并不会让他感到愉悦。他愿意释放所有战败的诺克萨斯人，条件是他们发誓永远不再侵犯卡尔斯特德。仁慈的举动令赵信深感意外，他思索着回到诺克萨斯后等待他的命运。他可以回到原来的那个社会中，他的生命在那里只意味着金主赚到的钱……又或者，他可以为那些身具美德的人而战，捍卫那些令他重获新生的美德。</p><p>在荣誉的驱使下，他在嘉文三世面前屈膝下跪，请求为国王效命。</p><p>在后来的数十年里，赵信一次又一次地证明了自己的忠诚。作为皇家宫廷的总管，他不仅是国王的侍卫和参谋，也是朋友和仆人，而且同样也对王位的继承人，年轻的嘉文皇子尽职尽责。赵信成为德玛西亚人的道路或许不同寻常，但他从未动摇过对这个王国及其理想的全身心投入。他追问过自己，这并非出自责任感，而是出于选择。</p><p>但是，国都中发生的一次法师暴动，成为了他最大的考验。恶贯满盈的塞拉斯在雄都大肆破坏，而本已决意誓死守卫君主的赵信，却被国王指派了一项至关重要的任务。王命难违，他只能遵从。</p><p>当他听到王宫里敲响了钟声，才知道自己犯了多大的错误。等到赵信一路杀回王宫，嘉文三世已经驾崩了。</p><p>赵信认定自己必将以死谢罪，但是嘉文王子却提醒他勿忘使命，并给了他继续侍奉王国的机会。</p><p>现在，德玛西亚正是前所未有地最需要赵信的时刻。因为贵族们担心王子还没有做好即位的准备。所以王位一直空悬。不过这却不是赵信的顾虑——他毫无保留地效忠于嘉文王子，并立志辅佐他挺过不可避免的艰险时日。</p>",
                "short": "赵信是效忠于德玛西亚皇室家族的坚毅勇士。他曾经沦落于诺克萨斯的角斗场，在无数次角斗中得以幸存。直到他在战场上面对过嘉文三世，才决定放弃自己曾经的人生，并为更加荣耀的大业效力。有最称手的三爪长枪相伴，赵信现在为自己的第二祖国而战，一往无前，九死无悔。",
                "quote": "“人之死，难免也。可免者，唯败也。”",
                "quote-author": "赵信"
            },
            "headerImage": null,
            "subtitle": "德邦总管",
            "echelon": 14
        }
    ],
    "explore-factions": [
        {
            "type": "faction",
            "title": "比尔吉沃特",
            "section-title": "比尔吉沃特",
            "name": "比尔吉沃特",
            "slug": "bilgewater",
            "description": "<p>在远离大陆的蓝焰群岛边缘，坐落着独一无二的港城比尔吉沃特。海蛇猎人、码头帮派和走私偷运者从已知世界的四面八方来到这里安家落户。在这里，富可敌国或是家破人亡都只在转瞬之间。对于那些逃避审判、债务和迫害的人，这个城市能让他们重获新生，因为在比尔吉沃特的蜿蜒街路上，没人会在乎你的过去。话虽如此，每当拂晓之际，粗心大意之人都会漂在港湾中，钱袋空空，喉头见血......</p>",
            "image": {
                "title": "bilgewater-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8efd86a20a7fc6ca-bilgewater_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 734,
                "x": 1029,
                "y": 713,
                "featured-champions": []
            },
            "background": {
                "title": "bilgewater-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8efd86a20a7fc6ca-bilgewater_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 734,
                "x": 1029,
                "y": 713,
                "featured-champions": []
            },
            "echelon": "",
            "associated-champions": [],
            "url": "/zh_cn/region/bilgewater"
        },
        {
            "type": "faction",
            "title": "弗雷尔卓德",
            "section-title": "弗雷尔卓德",
            "name": "弗雷尔卓德",
            "slug": "freljord",
            "description": "<p>弗雷尔卓德是一片环境恶劣、残酷无情的土地。这里的人们个个都是天生的武士，必须在绝境中谋求生存。</p>",
            "image": {
                "title": "freljord-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc15ba510f02e7e45-freljord_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1019,
                "x": 177,
                "y": 987,
                "featured-champions": []
            },
            "background": {
                "title": "freljord-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc15ba510f02e7e45-freljord_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1019,
                "x": 177,
                "y": 987,
                "featured-champions": []
            },
            "echelon": "",
            "associated-champions": [],
            "url": "/zh_cn/region/freljord"
        }
    ],
    "modules": [
        {
            "slug": "tor-demacia",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "tor-demacia-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt350f1c92dcb06538-tor-demacia-splash.png",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "title": "符文之地传说：德玛西亚",
            "subtitle": "",
            "description": "两个志向远大的小勇士偷偷溜进德玛西亚练兵场，希望能扮演他们心中的英雄——盖伦·冕卫和菲奥娜·劳伦特。",
            "uri": "https://v.qq.com/x/page/e0946fex05p.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/page/e0946fex05p.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2020-04-06T15:00:00.000Z",
            "video-type": "cinematic",
            "featured-champions": [],
            "related-champions": []
        },
        {
            "slug": "demacia-environment",
            "type": "image-gallery",
            "section-title": "德玛西亚的风景",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "密银城，一座坐落于德玛西亚西北岩石高地的城市",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb350accadde248fd-demacia-silvermere.jpg",
                    "encoding": "image/jpeg",
                    "width": 1598,
                    "height": 1080,
                    "x": 941,
                    "y": 269,
                    "featured-champions": []
                },
                {
                    "title": "黎明城堡，嘉文三世的宫殿",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4f8faf8e4ff0c12b-demacia-citadel.jpg",
                    "encoding": "image/jpeg",
                    "width": 1582,
                    "height": 1080,
                    "x": 685,
                    "y": 185,
                    "featured-champions": []
                },
                {
                    "title": "英勇之厅，阵亡的德玛西亚将士们在此被人铭记",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcdfebd766fb71a69-demacia-hallvalor.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 887,
                    "x": 916,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "光明使者神殿",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb02e755ebe8ae4ca-demacia-templelightbringers.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 1080,
                    "x": 567,
                    "y": 63,
                    "featured-champions": []
                },
                {
                    "title": "德玛西亚城的宏伟广场，统治者们在人们雷鸣般的称颂声中接受任命",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt47c7e1e814519dc2-demacia-grandplaza.jpg",
                    "encoding": "image/jpeg",
                    "width": 1795,
                    "height": 1080,
                    "x": 899,
                    "y": 0,
                    "featured-champions": []
                }
            ],
            "featured-champions": []
        },
        {
            "slug": "demacia-raptors",
            "type": "image-gallery",
            "section-title": "德玛西亚龙禽",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "德玛西亚龙禽",
                    "subtitle": "",
                    "description": "龙禽是凶猛的掠食者，生活在高耸的峭壁间。尽管如此，在极其罕有的情况下，某些人能和这些生物成为亲密的伙伴，成为龙禽骑手。龙禽骑手在德玛西亚军中服役，起到侦察敌情和扰乱敌人阵线的作用。",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6c89f855478c289b-demacia_raptors_01.jpg",
                    "encoding": "image/jpeg",
                    "width": 835,
                    "height": 1080,
                    "x": 416,
                    "y": 600,
                    "featured-champions": []
                },
                {
                    "title": "德玛西亚龙禽",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt58c160151bfff924-demacia_raptors_02.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "龙禽的翼展",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1f819ebce438f225-demacia_raptors_03.jpg",
                    "encoding": "image/jpeg",
                    "width": 1739,
                    "height": 1080,
                    "x": 869,
                    "y": 357,
                    "featured-champions": []
                },
                {
                    "title": "龙禽骑士",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd9868a6203570bcc-demacia_raptors_04.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "高高的龙禽之巢",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdd12e95d2c44bea2-demacia_raptors_05.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                }
            ],
            "featured-champions": []
        },
        {
            "slug": "demacia-military",
            "type": "image-gallery",
            "section-title": "德玛西亚军队",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "皇子嘉文四世",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5422efb368e16362-demacia_military_04.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "德玛西亚精英守卫",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6cf69fb43329f6c-demacia_military_03.jpg",
                    "encoding": "image/jpeg",
                    "width": 469,
                    "height": 1080,
                    "x": 227,
                    "y": 204,
                    "featured-champions": []
                },
                {
                    "title": "德玛西亚的武器",
                    "subtitle": "",
                    "description": "德玛西亚的设计理念是优雅但却不失简约和朴素。他们的盔甲和武器都没有过多的装饰。",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd156b9bd9eae281b-demacia_tools_02.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "精锐部队",
                    "subtitle": "",
                    "description": "德玛西亚供养着一只规模不大的常驻精锐。队长和将军领头冲锋，其他兵士则坚定不移地紧随其后。",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59645e192e530e51-demacia_military_01.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "德玛西亚钢",
                    "subtitle": "",
                    "description": "有时候被称为银钢或符文钢。这种合金在符文之地久负盛名。据说德玛西亚的制甲匠以圣水进行淬火，便可以在战场上提供魔法抗性。",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt494f38242f1d50cd-demacia_military_02.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "支柱",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbc5a7e7b0e568785-demacia_tools_01.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                },
                {
                    "title": "职业士兵和宫殿守卫",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc4a3311eb6d70f4b-demacia_military_05.jpg",
                    "encoding": "image/jpeg",
                    "width": 0,
                    "height": 0,
                    "x": 0,
                    "y": 0,
                    "featured-champions": []
                }
            ],
            "featured-champions": []
        },
        {
            "slug": "德玛西亚之心",
            "type": "story-preview",
            "title": "德玛西亚之心",
            "subtitle": "作者：Phillip Vargas",
            "description": "男孩充满怜爱地看着霜冻土壤中探出头的多眠参的黄花。这一小块地上有上百株同样的花，鲜艳的颜色与周围的荒芜贫瘠格格不入。他蹲在花朵旁边吸了一口气。清爽的晨风和淡淡的香味问候了他的鼻子。他伸出手，想要摘下一朵野花。<br><br>",
            "story-slug": "demacian-heart",
            "featured-image": {
                "title": "demacia-03",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfef8a3cc5a56b2b-demacia_03.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "demacia-03",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfef8a3cc5a56b2b-demacia_03.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2018-12-28T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/demacian-heart"
        },
        {
            "slug": "动乱",
            "type": "story-preview",
            "title": "动乱",
            "subtitle": null,
            "description": "“为什么要大老远的把我们派到这呢？”士兵靠在门房的墙上，双手交叉抱在胸前。“雄都的街头还在流血，而我们却被派到了<i>边境</i>？”<br><br>",
            "story-slug": "turmoil",
            "featured-image": {
                "title": "turmoil-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfa4de5f76f9107c7-turmoil_bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1588,
                "y": 450,
                "featured-champions": []
            },
            "background": {
                "title": "turmoil-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfa4de5f76f9107c7-turmoil_bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1588,
                "y": 450,
                "featured-champions": []
            },
            "release-date": "2019-01-25T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/turmoil"
        },
        {
            "slug": "一夫当关",
            "type": "story-preview",
            "title": "一夫当关",
            "subtitle": "",
            "description": "贾克斯盘着腿坐在桥中央，长柄武器搁在膝盖上。自打他上次途经这条路，德玛西亚变化不大，但这也没什么好大惊小怪的。人民狂热地保护着自己的疆土，也因此变成了非常像样的勇士。<em>好吧，至少有一些像样的</em>，他心想，同时擦去了闪着柔光的灯柱顶端的几滴鲜血。血滴被掸过栏杆、落入了下方的河流。他把手伸入斗篷中，取出了今天的第三颗水煮蛋。他把蛋在鹅卵石上轻磕了几下，然后不紧不慢地剥起了蛋壳，正好听见桥头的勇士们正在决定要派谁来当他的下一个对手。",
            "story-slug": "jax-color-story",
            "featured-image": {
                "title": "jax-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd4fed7a873727d60-Jax_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 949,
                "y": 35,
                "featured-champions": []
            },
            "background": {
                "title": "storybg-jax",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt277d635acebb142e-jax_background_image.png",
                "encoding": "image/jpeg",
                "width": 1901,
                "height": 808,
                "x": 1773,
                "y": 10,
                "featured-champions": []
            },
            "release-date": "2016-11-16T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/jax-color-story"
        },
        {
            "slug": "for-demacia",
            "type": "story-preview",
            "title": "",
            "subtitle": null,
            "description": "她上次来北境的福斯拜罗镇已经是多久以前的事了？<br><br>拉克丝不太确定，肯定有好几年了。",
            "story-slug": "for-demacia",
            "featured-image": {
                "title": "for-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1c8cd38eb3baa8b7-for-demacia-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2961,
                "height": 2241,
                "x": 1758,
                "y": 70,
                "featured-champions": []
            },
            "background": {
                "title": "for-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1c8cd38eb3baa8b7-for-demacia-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2961,
                "height": 2241,
                "x": 1758,
                "y": 70,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/for-demacia"
        },
        {
            "slug": "血肉与石头",
            "type": "story-preview",
            "title": "血肉与石头",
            "subtitle": null,
            "description": "“你弃之敝履，他却视若珠玉”——女孩与巨人，是殊途路人，抑或难得知己？",
            "story-slug": "flesh-and-stone",
            "featured-image": {
                "title": "flesh-and-stone-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt649b0c9783d08666-flesh-and-stone-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1716,
                "x": 1405,
                "y": 713,
                "featured-champions": []
            },
            "background": {
                "title": "flesh-and-stone-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt649b0c9783d08666-flesh-and-stone-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1716,
                "x": 1405,
                "y": 713,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/flesh-and-stone"
        },
        {
            "slug": "最后的光辉",
            "type": "story-preview",
            "title": "最后的光辉",
            "subtitle": "",
            "description": "破晓时分的灾难，拉克丝无视一切风险，只为一员伤兵。",
            "story-slug": "lux-color-story",
            "featured-image": {
                "title": "lux-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbb355f673ef8b61e-lux-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2670,
                "height": 2001,
                "x": 936,
                "y": 544,
                "featured-champions": []
            },
            "background": {
                "title": "lux-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbb355f673ef8b61e-lux-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2670,
                "height": 2001,
                "x": 936,
                "y": 544,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/lux-color-story"
        },
        {
            "slug": "象牙，乌木，赤玉",
            "type": "story-preview",
            "title": "象牙，乌木，赤玉",
            "subtitle": "",
            "description": "滚滚而来的虫群给一座小镇判了死刑 —— 一切都取决于嘉文如何执行自己的死亡宣判。",
            "story-slug": "jarvaniv-color-story",
            "featured-image": {
                "title": "jarvaniv-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1011,
                "y": 35,
                "featured-champions": []
            },
            "background": {
                "title": "jarvan-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt152fc58e5a690836-jarvan-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 1656,
                "height": 2430,
                "x": 687,
                "y": 690,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/jarvaniv-color-story"
        },
        {
            "slug": "长翅膀的怪兽",
            "type": "story-preview",
            "title": "长翅膀的怪兽",
            "subtitle": "作者： Rayla Heide",
            "description": "德玛西亚人的责任感。魔龙的狂野凶狠。她的敌人毫无胜算。",
            "story-slug": "shyvana-color-story",
            "featured-image": {
                "title": "shyvana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b30a904d3564cd1-Shyvana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 951,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "shyvana-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltab5cd2e271a9e340-Shyvana_demacia_sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2707,
                "height": 2016,
                "x": 2567,
                "y": 929,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/shyvana-color-story"
        },
        {
            "slug": "怪兽",
            "type": "story-preview",
            "title": "怪兽",
            "subtitle": "",
            "description": "对薇恩来说，复仇是一盘大餐，有血、有肉、还有穿入颅骨的弩箭。",
            "story-slug": "vayne-color-story",
            "featured-image": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "background": {
                "title": "vayne-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4348fc13d6fe655b-vayne-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 1719,
                "height": 2397,
                "x": 86,
                "y": 409,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/vayne-color-story"
        },
        {
            "slug": "求生七诫",
            "type": "story-preview",
            "title": "求生七诫",
            "subtitle": "",
            "description": "德玛西亚的荒郊野外可容不下诺克萨斯的贼人，可奎因刚就发现了一伙。",
            "story-slug": "quinn-color-story",
            "featured-image": {
                "title": "quinn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5a13ce23b83464b4-Quinn_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 800,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "quinn-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte33cee4fe201e45a-quinn-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2724,
                "height": 2119,
                "x": 1062,
                "y": 389,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/quinn-color-story"
        },
        {
            "slug": "英雄梦醒",
            "type": "story-preview",
            "title": "英雄梦醒",
            "subtitle": "作者：John O'Bryan",
            "description": "魔法的滋味，只需要一小股就能让巨像觉醒，开始破坏。而他刚尝到了一大口。",
            "story-slug": "galio-color-story",
            "featured-image": {
                "title": "galio-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cb642fba021ec10-galio-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1748,
                "x": 2375,
                "y": 144,
                "featured-champions": []
            },
            "background": {
                "title": "galio-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cb642fba021ec10-galio-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1748,
                "x": 2375,
                "y": 144,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/galio-color-story"
        }
    ]
}