[
    {
        "locale": "zh-cn",
        "id": "vastaya-field-journal",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-04-04T15:00:00.000Z",
        "word-count": 27,
        "minutes-to-read": 1,
        "story": {
            "title": "艾都华·桑唐基罗的瓦斯塔亚田园调查手记",
            "subtitle": "",
            "custom-story-preview": "杂合的人类血脉？古老的灵力魔法？在我微不足道的探索过程中撞到了更伟大的问题……这次一定能成就一套非凡的丛书。一套冠军畅销书。<br><br>‘’艾都华桑唐基罗，皮尔特沃夫绅士，艾欧尼亚的探明者，艾欧尼亚荒野之中奇异瓦斯塔亚人的发现者。‘’我已经能听到他们给第一版出的宣传口号了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vastaya-journal-long",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc3da01bfcac91a39-vastaya-journal-long.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "瓦斯塔亚",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p class=\"centered\">（关于艾欧尼亚北部杂合生物的观察、推论与反思的手记<br>艾都华．桑唐基罗：<br>绅士、探险家、纪年史学者）</p><p>我第一次结识杂合生物瓦斯塔亚人，是在我踏上艾欧尼亚的海滨沃土之后。我最初的目的是为了寻求解药，医治一种皮尔特沃夫特有的心病，萎靡倦怠——这是一种绵柔漫长的百无聊赖之情，起于进步之城先进成熟而且富丽堂皇的日常生活，而本人也有幸在此作为一个小有名气的作家讨口饭吃。</p><p> 在艾欧尼亚温暖神奇的腹地——非土生土长的地图绘制员通常都不会探索的腹地——我开始了冒险之旅，出发寻找我认知范围以外的东西。某种惊奇、诡谲、美妙、震撼的东西。</p><p> 当我发现了瓦斯塔亚，我立刻就知道自己不虚此行。</p><p> 我见到第一只瓦斯塔亚人是在一个宁静的深夜。当时它正在我的营地乱翻，寻找可以果腹的东西。我醒来的时候差点吓跑了它，不过靠着一捧甜糕和一段母亲教我唱的枕边小调成功地安抚了它（作为一名高音歌唱家，我精通音律，随时可以演唱悠扬舒缓的小曲撩人心弦）。</p><p> 虽然它像人类一样用两条腿走路，但它的身体特征却是许多种其他生物的杂合，有些特征我只在书里读到过，也有一些是我在各地旅行中有所见闻的。它长着猫一样长长的胡须和尖尖的鼻子，身上覆盖着蟒蛇一样的鳞片，四肢拥有比尔吉沃特咸水兽般的力量（因为它很快吃完了甜糕，所以我才有幸见证，它易如反掌地把我举过头顶，确认我的睡袋里没有藏着其他糖果以后才把我放下）。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-catsnakeboy",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfceed4563be1e531-monkeyboy.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>少顷，这只生物逃进了黑暗之中，我知道自己的目标了：我决定继续探究这些瓦斯塔亚人（当地人是这么称呼它们的）。</p><p> 下面大家看到的文字，就记录了我在这片神秘大陆的旅途中遇到的形形色色的瓦斯塔亚人。</p>"
                        },
                        {
                            "title": "什么是瓦斯塔亚人？",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>如果要我提出关于这些生物起源的猜想——作为一位物理科学领域的博学绅士，我认为自己还是有资格提出猜想的——我的论断是，瓦斯塔亚人并不局限于某个具体的品种，它们在分类学上属于更宽的范畴，应该划分出一个瓦斯塔亚目，或者是瓦斯塔亚门。</p><p>一言蔽之，虽然可能会有许多长的差不多的瓦斯塔亚人（这个结论来之不易，我尾随那只猫——蛇——猿小孩回到了他的村落，结果被他同样外貌的同胞粗鲁地赶走了。可能他们错把我当成是不怀好意的侦察兵或者食物链顶端的掠食者，所以接下来他们又尾随我回到了营地并收走了我全部口粮），但是不同的部落和种群之间，外观和行为的差别还是非常巨大的。</p><p>首次遇到瓦斯塔亚人以后，我采用了寻水溯源的方法，沿着它们村落附近的呢喃河（我给取的名字，因为水流声非常大，而我和许多老先生一样爱好冷嘲热讽）继续前进，因为我知道其它瓦斯塔亚部落一定会被水源所吸引。不出所料，几天后我就发现了一个完全不同的部落。这一群瓦斯塔亚人长着水獭一样的毛茸茸的小脸，让人忍不住想要抓在手里捏一捏。不过他们从腰部往下却变成了海豹的尾巴。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-otterman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf3d515b7b51c8fcb-ottermale.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我试图将自己的眼镜作为象征和平的礼物献给他们（因为我发现它们之中有许多都带着袋子，里面装满了发光的小玩意，所以我猜测他们可能是一个以物易物的群落），未果。于是我开始跳起即兴创作的“我为和平而来没有恶意”的舞蹈（这种舞步主要强调对膝盖的运用，而我的膝盖骨绝对是冰清玉洁）。在舞蹈的启发下，我的瓦斯塔亚人伙伴们接纳了我，还喂我吃了一顿温热的晚餐，具体的菜肴嘛，我只能将其形容为三成熟的不知道什么鱼味的肉。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-otterwoman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt330b8b05dc2eb93b-otterfemale.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>虽然它们在我手舞足蹈的祈求和平仪式上没有说话，但后来在它们礼貌地要求我递过一杯淡黄色咸辣粉末的时候我才发现，它们可以流利地讲我的语言。它们的口音和方言我从没听过，不过我可以毫不费力地听懂它他们讲的每一句话。至此，我的求知欲赶超了我之前的食欲，于是向它们提出了一连串关于它们历史的问题。</p><p>我了解到，瓦斯塔亚人的起源可以追溯到很久很久以前，在艾欧尼亚的一处世外桃源，一群人类为了躲避虚空世界大战（我曾就这一题材写过许多长篇典籍，物超所值，皮城各大书店均有销售）。这群逃难的人类遇到了一支智慧的换形生物，它们与大自然中的魔能高度协调共鸣。这两个族群之间的配对共生，最终造就了我所认识的<em>瓦斯塔亚人</em>。斗转星移，两个族群配对产生的后代来到了各个不同的地区定居，因此也选择了不同的形态，有的成为了艾欧尼亚地区长翅膀的人形生物，有的则成为了恕瑞玛大漠中肢体繁多的拖沙兽，还有的成为了弗雷尔卓德的覆鳞海牛，脸上总是一副受尽委屈的痛苦表情。</p><p>我本想要留下并向这群水獭人了解更多，但我的一个问题好像是犯了他们某个大忌讳，结果我就被唐突地扔出了村落，它们的友好和善意也荡然无存。为了让大家避免犯同样的错误，我最后问的问题，是关于最初两个族群的配对究竟是纯魔法层面的，还是更加实质（别误会）性的接触。</p>"
                        },
                        {
                            "title": "更多关于瓦斯塔亚人的思考，部分内容可能会引起保守读者的不适感",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我的冷静随着补给一起一去不返了，但我却从未放下对冒险的渴望。我再次向着新的方向出发，此时我的防身武器只剩下一腔豪情壮志和华丽繁复的词藻。数月里，我只靠艾欧尼亚丰富的水果蔬菜维生，幸好这些食物就明晃晃地挂在枝头或落在地上，就像边境市场货摊上的东西一样可以信手拈来。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-plants",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0479ae78179ccccd-flora.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我只能靠日出和日落计算时间，而且也很开心地忘掉了那些我曾经习以为常的皮尔特沃夫繁文缛节。再后来，在艾欧尼亚浪荡了许多时日的我，身上有味儿了。</p><p>我停了下来，宽衣解带（事先先确定四周无人——一位绅士从不会强行让别人看自己裸体）然后走入一汪湖泊。湖水泛着浆果和青草的清香。</p><p>在那里，我看到了整个人生中最美妙的景象，即使我能活到一千岁，也不会再见到比这更美妙的事物。</p><p>比我见过的任何瓦斯塔亚人都更接近于人类，比任何人类都更接近自然之美，我眼前这只生物，正在湖对岸洗澡，她长着狐狸的耳朵和尾巴，不过身上不着一丝——这里不便描绘得太过具体以免引起年轻或敏感读者的不适——让她看上去非常非常像一名人类女性。</p><p> 非常像。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-ahri",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt304b65f1e39b6154-ahri.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>泡在池塘里的我只能模糊地看到她的身影，张口结舌，水痕沿着我憔悴的躯体往下淌，我脑海中拼命搜寻问候的词语。也许我可以自称是知名作家，为她诵读一些热情洋溢的评论。或者，我可以为她唱一支我创作的，专为这种情况准备的民谣情歌。</p><p>然而还没等我想好，我身后的草丛突然一阵骚动，吓我一跳。我本能地回头看看动静的来源，但没有任何东西露面。我转回身，发现那个光彩夺目的狐狸女子已经不见了，只留下一个不知所措的我，脑子里全是疑问，嘴边挂着第一句话“噢，我的梦，我的爱，我盼望的侣伴”，满脸抹不掉的尴尬。</p><p>我本来决定要将那发出声响坏我良宵的东西殴打至晕厥，没想到原来是一个人类，是从来自远处村落的浆姜果商贩，虽然他的姜果看上去很美味，但我并没有品尝，因为我还不确定自己能否抑制住把姜果拍到他笑脸上的冲动。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-pigmanface",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf733843767f0964-pigmanface.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>沙伊（他的名字）一脸严肃地告诫我不要在这片池塘里洗澡，因为池里的水和偶尔在湖边洗澡的那名狐狸女子都会对我的健康产生威胁。我告诉他，吓唬一个赤身裸体、情迷意乱的男人更会对他的健康产生威胁，他听了之后只是笑了笑。</p><p>我穿好衣服以后，这名商人同意带我回到人类文明世界中，而且还回答了许多问题。作为代价，我献出了自己的帽子（金如士男装店，零售价五十三银轮）。</p><p>他告诉我说，他们家已经认识这个怪女子好几代人了——所以说她和其他瓦斯塔亚人一样，寿命比普通人类长。有一些瓦斯塔亚人据说能活上千年，还有一些则在传闻和传说中是永生不死的。沙伊告诉我这些生物在艾欧尼亚当地的叫法，其实在此之前，我一直都管它们叫“幻塔斯玛”，现在这位商人嘲笑了我的命名方式。因此我才把之前的记录统一从“幻塔斯玛”改成了“瓦斯塔亚”，主要是出于人文关怀的角度考虑，因为能和我的辞藻相提并论的，只有我的谦逊。</p><p> 我们一起走了数日，他会偶尔停下来闻气味，就像是一只追捕猎物的猎犬一样。我问他这是在做什么，他只是淡淡一笑，告诉我说这是在寻找宝藏。虽然他这种莫名其妙的举止有点让我嫌恶，但是她这种如同狼犬一般嗅探的行为突然让我想到一个问题，我也立刻就问了他：如果说瓦斯塔亚人是人类与古老换形祖先的融合，那么如果这种血脉在繁殖扩散的过程中被稀释到极限会怎么样？假如说，一个人具备瓦斯塔亚血脉，但又不足以显现出杂合的动物形态，会是什么样子？</p><p>这时，他停下了嗅探，睁大了眼睛。看着我，笑了笑说：“那样的话，他们应该也可以变换形态吧，你不觉得吗？”然后这个狗杂种就变成了一只猪，从地里拱出一块丝光松茸。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-pigman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt703016d2c6ff28fc-pigman.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>让我惊讶的不仅是遇到了一名换形者，而且还在短短几个月内遇到了三种不同种类的瓦斯塔亚人，虽然说幸运总是垂青如我这般有学识之人，但未免也太频繁了。当然，我还是不得不指出，“会变猪的男人”相对于“妩媚撩人的狐狸女子”来说是一种倒退。</p><p>照这样下去，我遇到的下一种瓦斯塔亚生物可能会像是一只站着走路的蟑螂。</p>"
                        },
                        {
                            "title": "结论，同时也在此将本刊是否后续更新的决定权交给不可避免会为此好奇不已的广大读者",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>最近几个月，我一直在艾欧尼亚尽全力搜索不同种类瓦斯塔亚人的信息，希望能够为符文之地的动物区系建立一套完善的瓦斯塔亚分类名录 。</p><p> 虽然我已经收集到大量关于瓦斯塔亚人的信息，但还有许多有待发现的东西——我怀疑自己如果将研究范围局限于艾欧尼亚，就只能看到整个门类多样性中的冰山一角。</p><p> 但目前还是应该翻过这一页了——我已经敲开了瓦斯塔亚的大门，接下来就等待别的记者进入这片领域了。今天，我将注意力投向了符文之地的其他神秘生物，它们的故事都还鲜有人知。比如恐怖的活体兵器，暗裔。比如堕落腐化的实体化身，虚空生物。比如传说中难得一见的小仙灵，约德尔人。这些故事必须为世人所知，而为了遵守我的承诺，我将踏上探索的旅程。毕竟，只有我能胜任此行。</p><p> <i><b>编辑注：</b><br>提交本期手稿两周以后，桑唐基罗先生以个人名义返回艾欧尼亚，他自称是为了 “询问更多关于狐狸女子的信息——单纯为了第二版的需要。</i></p><p><i>几周以后，我们收到了桑唐基罗先生的来信，内容如下：</i></p><p> “我遭遇了不幸。我被一群蛮横无理的家伙绑架了，他们自称纳沃利兄弟会，怀疑我是一个皮尔特沃夫的间谍。荒谬，本人名节高远、才华横溢、身手矫健、风流倜傥【篇幅所限进行删节】，这种指控对我来说是一种侮辱。</p><p> 不过我依然还是说服他们拿我当做人质索要赎金，而不是当场处决。所以麻烦你们，请寄来一些珍贵的矿石，或者食物、武器。数量上请参考我作为一名作家对于你们的价值，我将感激不尽。当然，具体花费多少财富赎回我的自由完全取决于你们的选择，但我相信你们一定会变卖出版社，并说服所有股东倾囊相助，作为最低额度。显然，你们的花费将是值得的。”</p><p> <i>收到这封勒索信以后，我们寄出了桑唐基罗先生新书的全部预期利润，包括：一把零钱和一块过期的甜糕。</i></p><p> <i>此后他再无音讯。</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-12-14T00:00:00.000Z",
                            "name": "阿狸",
                            "title": "九尾妖狐",
                            "section-title": "阿狸",
                            "slug": "ahri",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ahri",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ahri",
                            "biography": {
                                "full": "<p>阿狸的身世是个迷，甚至她自己也不清楚。</p>\n\n<p>她找不到自己瓦斯塔亚部族的历史，也不知道自己这一族在其他瓦斯塔亚中的地位。留给她的线索只有她此生一直佩戴的双生宝石。事实上，她最早的记忆，是在尚赞北部与一群冰原狐共同奔跑。虽然她知道自己不是它们的一员，但它们却将她视为相同的灵魂，将她接纳为狐群的一员。</p>\n\n<p>在那段狂野狩猎的日子里，阿狸始终感受到自己与周围的森林存在着更深层次的连接。不多久，她便领悟到，这就是流淌在她体内的瓦斯塔亚魔法，与彼端的精神领域产生着共鸣。虽然没有人教她，但她却以自己的方式学会使用这股力量——最常用的方式是强化自己的反应速度，便于追逐猎物。而如果她小心靠近，甚至还能安抚一只受惊的小鹿，即使被她的利齿刺入血肉，也一直保持安宁冷静。</p>\n\n<p>凡人的世界对于阿狸和冰原狐都很遥远、嘈杂，但她却因为某种说不清的理由感到一种吸引力。人类是一种尤其粗鲁、生硬的生物……一天，有一群猎人在附近扎营，阿狸从远处看着他们进行可怕的工作。</p>\n\n<p>当其中一人被弓箭误伤的时候，阿狸<i>感受</i>到他渐渐流失的生命。生而为掠食者的她，在仅有的本趋势下，品尝了潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆——在战斗中殒命的爱人、留在南方家中的孩子们。阿狸轻轻把他的情绪从恐惧推到悲伤再推到快乐，用温馨的景象安慰他，让他的濒死记忆停留在一片暖融融的草地上。</p>\n\n<p>后来，她发现自己能轻易理解人类的词汇，他们的语言就像一场模糊的梦，于是阿狸知道，是时候该离开自己的狐群了。</p>\n\n<p>她游离在人类社会的边缘，从未感到如此充满活力。她依然保留着掠食者本性，但却陷入了许许多多新体验、情绪和艾欧尼亚的传统之中。看起来，凡人也同样会被她迷得神魂颠倒——她经常利用这一点，吸取他们的精魄，同时让他们陷入优美的回忆、渴望的幻象和痛彻心扉的忧伤梦境之中。</p>\n\n<p>那些不属于她的记忆令她沉醉，而结束他人性命则让她感到精神焕发，只不过她也能感受到自己给受害者带去的悲伤和痛苦。记忆的闪回让她体验到短暂而又美妙的心碎与欣喜，让她欲罢不能。她在记忆的画面中看到一群来自铁与石之地的残忍入侵者，并为猎物落泪。这种感觉让她无所适从，但每当她试图远离人类，就会感到自己的力量开始消散，于是忍不住一次次进食……也一次次因此而痛苦。</p>\n\n<p>通过无数个偷来的记忆，阿狸开始瞥见更多关于瓦斯塔亚的信息。看来她并不是孤身一人，现在有许多部族都与凡人存在某种<i>紧张</i>关系。最后，她得知了一场反叛运动，目标是要让瓦斯塔亚诸族恢复往日的荣光。</p>\n\n<p>或许，这将带她找到那段缺失回忆的过去。</p>\n\n<p>她手中紧握着那对双生宝石，出发寻找自己的同类。她将不再依赖那些借来的回忆和陌生的梦境——如果她的部族依然在符文之地上留存着痕迹，那她就一定要找到它。</p>",
                                "short": "天生就与精神领域的魔法存在连接的阿狸，是一名狐狸模样的瓦斯塔亚，在世界上寻找着自己所属的位置。进入凡人社会以后，她成为了一名充满悔意和同情心的掠食者，她喜欢操纵猎物的情绪，然后再吸食他们的生命精魄——每吞噬一个灵魂，都伴着他们生前的记忆片段与领悟洞见。",
                                "quote": "“人心善变，甚于最深奥的魔法。”",
                                "quote-author": "阿狸"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "ahri-color",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-04-23T15:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "公平交易",
            "subtitle": "作者：Rayla Heide",
            "custom-story-preview": "阿狸把自己伪装成普通人，而这位占卜巫女也装着自己的秘密。她们都在隐藏什么？",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vastaya-sketch-ahri",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltaeaa27953519c57d-ahri-vastaya-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>市场里飘着熏香和烂菜的味道。</p><p>阿狸用斗篷裹着自己的九条尾巴，手里摆弄着自己的双生太阳石信物，尽量不去理会浓烈的味道。两枚石块在她的指缝间翻滚跳跃，然后严丝合缝地贴到了一起。单个石块的形状好似一团烈焰，但却巧妙的雕刻却让尖锐的突刺互相咬合，组成了一颗完美的宝珠。从她还没记事的时候开始，这对金色的石头就一直在她身边，但她却始终不清楚它们的来历。</p><p>虽然阿狸来到了陌生的新环境，但在她身边潜藏的魔法正在低声轰鸣，让她感到安心沉稳。她走过一个摊位，数十个篮子里面全都盛满了各式各样的小物件。有光滑圆润的卵石，有印刻着航海传奇故事的贝壳，有甲骨刻成的骰子，还有其他新奇的玩意儿。但全都不像阿狸手中信物的风格。</p><p>“碧如晴空的宝石，要来一块吗？”长着灰胡子的商人问到。“你要的话，一颗碧蓝小珠只需要一根鸣鸦羽毛的价格，或者是一颗朱比树种子。我不挑。”</p><p>阿狸对他浅浅一笑，摇了摇头继续向前走，手中紧握着那对太阳石。她又路过了形形色色的摊位和商贩，一个摊床上摆满了长刺的橘色蔬菜，一个孩童正在叫卖一种能根据天气改变颜色的水果，还有至少三个小贩都在摇晃着熏香的铁罐，每个小贩都声称自己已经找到了最深奥的冥想之法。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-color-stones",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte40783ee5ed9aefb-ahri_thurible.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>“占卜！运势占卜！”一个年轻女性正在叫卖，她的双瞳是薰衣草的颜色，下巴圆润。“寻找你的真心爱人，用牛蒡根化解灾祸。或者如果你想把未来交给天决定，我也可以回答你关于过去的疑问。不过，我会建议你占卜自己是否有被人下毒的危险。”</p><p>摊位前站着一个高大的猫耳瓦斯塔亚人，正要把一块香辣酥饼放进嘴里。听到这话，他愣了一下，警惕地盯着这位占卜巫女。</p><p>“答案是不会，这次算你免费，”她一边说一边向他致意，然后转过身面向阿狸。“哎呀，看你面相，一定有一段阴暗而又神秘的过往。或者至少也是一些精彩的传奇故事。有什么急迫的问题想要问我吗，小姐？”</p><p>透过浓重的熏香味，阿狸从这女人的脖子上嗅到一股湿润绒毛和浓烈皮革的味道，欲言又止。</p><p>“谢谢，不用了，”她答道。“我再逛逛。”</p><p>“这市场上恐怕找不到第二对伊美罗石了，”那女人一边说一边点头示意了一下阿狸手中的太阳石。“唯一一对就在你手里。”</p><p>阿狸的后颈一阵颤栗，不由得走近了几步。她心里暗自警惕，不可以被兴奋冲昏头脑。“你认识这东西？它们从何而来？”</p><p>那个女人打量了一眼阿狸。</p><p>“我看是伊美罗石，”她说。“从没亲眼见过真的。他一生中所做的数量极少，大多数都在战争期间被拆散了。绝世珍品，毫无疑问。”</p><p>她说的每一个字都让阿狸更靠近一步。</p><p>“我是希闰，幸会。”那女人说。</p><p>“你知不知道在哪能找到这位工匠？”阿狸问。</p><p>希闰大笑了一声。“不知道。但如果你愿进来细谈，我愿知无不言。”</p><p>阿狸用斗篷裹住肩膀，兴冲冲地跟着占卜巫女绕过了摊位，钻进了一架大篷车，车内四壁全都装饰着兽皮。</p><p>“喝茶吗？”希闰说。“今早刚沏好的。”</p><p>她倒了两杯茶，色如梅酒，自己端起一杯开始小啜。她的茶有股苦橡树皮的味道，外面包裹着厚重的蜂蜜味。希闰伸出一只手，想要接过太阳石，但阿狸依然紧紧握着不放。</p><p>“看来它们对你来说有特殊的意义，”她撇嘴笑着说。“别担心，我并不想贩卖偷来的太阳石。这有损于姑娘家的声誉”</p><p>“你能告诉我它们来自哪里吗？”阿狸一边问，一边小心翼翼地递过石块。</p><p>希闰将石块举起来对着光观察。</p><p>“真美。”她说。“没想到它们能够如此完美地相合。简直举世无双。”</p><p>阿狸一言不发。她好奇地停在原地，目不转睛地盯着这名女人。</p><p>“据传说有一位名叫伊美罗的雕刻家，专门收集尘封千年的蜥蜴蛋化石，将其雕成精致复杂的形状。那些古代蜥蜴生活的年代里，隔都之海还没有变成沙漠。如今，这种蜥蜴全都变成了化石和尘土。”</p><p>希闰咳嗽了一声，阿狸注意到她的呼吸中夹杂着酸涩的声调，就像是刚刚喝了浓醋。</p><p>“伊美罗石都是可以嵌入更大型的雕像的小部件，”她继续说道。</p><p>那女人将两枚金色石块摆在阿狸面前晃了晃。</p><p>“正如你的过去给你留下了神秘的线索，这两块石头可能也还有其他部件，完全组合起来以后可以构成另外一种形状。没人能知道你在寻根溯源的最后会变成什么样。如果能找到其余的部件，你可能就会有意外的收获。”</p><p>“都是些漂亮话嘛。”阿狸低声说道，双眼依然盯着那女人。</p><p>一段静默过后，希闰轻笑了一声。“一丝真实，一丝自创。占卜之人编织的解答必须天衣无缝。”</p><p>那女人从橱柜里抽出一把猎刀。</p><p>“而我编织的解答刚好够让你保持兴趣留在这里，”她说。“等茶的药效麻痹你的肌肉。”</p><p>阿狸的双唇中间发出一声低吼。她要将这个女人撕成碎片。她想要猛扑过去，但是她的肢体不听使唤。她已经被禁锢在原地。</p><p>“噢，不必如此，小姐。我只想要一条尾巴。许多药剂配方都用得到，而且价值连城。应该是吧。从没见过长狐狸尾巴的瓦斯塔亚。那杯茶会缓解疼痛，也会阻止你的……动作。”</p><p>希闰往阿狸的一条尾巴上缠绕绷带。阿狸想要抵抗，但她依然无法移动。</p><p>“你明天就会醒来，感觉就像一切都没发生。”那女人说。“好吧，你会少一条尾巴。但你真的需要用到全部九条吗？”</p><p>阿狸闭上双眼，开始触动身体周围的魔法能量场。环境中弥散着许多成熟的魔力可以利用，但由于那杯茶的影响，她无法吸收魔力。于是她转而伸向希闰的脑海，因为这里更容易施展，随后她<em>顺势一推</em>。</p><p>阿狸睁开双眼，与希闰四目相对。希闰薰衣草色的双瞳现在暗淡成了紫罗兰色。</p><p>“希闰”她说道。“靠近点。我想看看戏弄了我的人长什么模样。”</p><p>“好的，小姐，”希闰痴痴地回答道。她的声音空旷无力，似乎来自一口深井之中。</p><p>她向前倾身，脸离阿狸只有几寸距离。阿狸开始吸气，将这女人的生命精魄顺着她的呼吸抽了出来。</p><p><em>……希闰是个小女孩，又饿又怕，躲在市场货摊下面。两个男人争吵的声音从上方传来。她空手而归，今天的任务没完成……</em></p><p>阿狸继续吸收希闰的生命，品尝着最原始情绪的记忆。这些记忆在阿狸的口中感觉丰腴而充盈，每个情绪的味道都让她回味良久。</p><p><em>……希闰给一位蒙着面纱的巫医占卜了运势，得到了一枚铜钱作为报酬。她用铜钱买了一块面包，狼吞虎咽……</em></p><p><em>……在一间破烂的酒馆里，一群人正在大吵大嚷地打牌。一个眉毛像蝴蝶的人将一枚金色的伊美罗石作为赌注，希闰在黑暗中默默看着一切……</em></p><p><em>……希闰的目光追踪着市场里的阿狸。一条狐狸尾巴从斗篷下面露了出来。她便将这名瓦斯塔亚人引入了大篷车——</em></p><p>够了。</p><p>阿狸停了下来，头脑中盘旋着新注入的活力。她从希闰脑海中偷取的每一段记忆，都伴着能量注入她虚弱的肌肉中，化解了毒性。</p><p>阿狸重新获得了力量，她抖了抖四肢，颤栗地舒展了一下尾巴。每一条尾巴都像被无数针扎一样酥麻。</p><p>希闰站在原地，瞪大双眼，意识模糊，但还活得好好的。现在，轮到她明天一早醒来，感觉就像一切都没发生——只是少了几段无关紧要的记忆。</p><p>了解了这个女人的生活以后，阿狸的愤怒消退了。她用手轻抚占卜巫女的脸颊，然后裹紧了肩膀前的斗篷，走出了大篷车，回到了和煦阳光下的市场。</p><p>希闰不会记得她，也不会记得这次相遇。但阿狸却从这次交易中知道了一个名字——伊美罗，还有一个眉毛犹如蝶翼的男人面孔，深深地烙印在她的脑海中。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-color-thurible",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta47b32ad94471f9e-ahri_stones.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": null
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-12-14T00:00:00.000Z",
                            "name": "阿狸",
                            "title": "九尾妖狐",
                            "section-title": "阿狸",
                            "slug": "ahri",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ahri",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ahri",
                            "biography": {
                                "full": "<p>阿狸的身世是个迷，甚至她自己也不清楚。</p>\n\n<p>她找不到自己瓦斯塔亚部族的历史，也不知道自己这一族在其他瓦斯塔亚中的地位。留给她的线索只有她此生一直佩戴的双生宝石。事实上，她最早的记忆，是在尚赞北部与一群冰原狐共同奔跑。虽然她知道自己不是它们的一员，但它们却将她视为相同的灵魂，将她接纳为狐群的一员。</p>\n\n<p>在那段狂野狩猎的日子里，阿狸始终感受到自己与周围的森林存在着更深层次的连接。不多久，她便领悟到，这就是流淌在她体内的瓦斯塔亚魔法，与彼端的精神领域产生着共鸣。虽然没有人教她，但她却以自己的方式学会使用这股力量——最常用的方式是强化自己的反应速度，便于追逐猎物。而如果她小心靠近，甚至还能安抚一只受惊的小鹿，即使被她的利齿刺入血肉，也一直保持安宁冷静。</p>\n\n<p>凡人的世界对于阿狸和冰原狐都很遥远、嘈杂，但她却因为某种说不清的理由感到一种吸引力。人类是一种尤其粗鲁、生硬的生物……一天，有一群猎人在附近扎营，阿狸从远处看着他们进行可怕的工作。</p>\n\n<p>当其中一人被弓箭误伤的时候，阿狸<i>感受</i>到他渐渐流失的生命。生而为掠食者的她，在仅有的本趋势下，品尝了潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆——在战斗中殒命的爱人、留在南方家中的孩子们。阿狸轻轻把他的情绪从恐惧推到悲伤再推到快乐，用温馨的景象安慰他，让他的濒死记忆停留在一片暖融融的草地上。</p>\n\n<p>后来，她发现自己能轻易理解人类的词汇，他们的语言就像一场模糊的梦，于是阿狸知道，是时候该离开自己的狐群了。</p>\n\n<p>她游离在人类社会的边缘，从未感到如此充满活力。她依然保留着掠食者本性，但却陷入了许许多多新体验、情绪和艾欧尼亚的传统之中。看起来，凡人也同样会被她迷得神魂颠倒——她经常利用这一点，吸取他们的精魄，同时让他们陷入优美的回忆、渴望的幻象和痛彻心扉的忧伤梦境之中。</p>\n\n<p>那些不属于她的记忆令她沉醉，而结束他人性命则让她感到精神焕发，只不过她也能感受到自己给受害者带去的悲伤和痛苦。记忆的闪回让她体验到短暂而又美妙的心碎与欣喜，让她欲罢不能。她在记忆的画面中看到一群来自铁与石之地的残忍入侵者，并为猎物落泪。这种感觉让她无所适从，但每当她试图远离人类，就会感到自己的力量开始消散，于是忍不住一次次进食……也一次次因此而痛苦。</p>\n\n<p>通过无数个偷来的记忆，阿狸开始瞥见更多关于瓦斯塔亚的信息。看来她并不是孤身一人，现在有许多部族都与凡人存在某种<i>紧张</i>关系。最后，她得知了一场反叛运动，目标是要让瓦斯塔亚诸族恢复往日的荣光。</p>\n\n<p>或许，这将带她找到那段缺失回忆的过去。</p>\n\n<p>她手中紧握着那对双生宝石，出发寻找自己的同类。她将不再依赖那些借来的回忆和陌生的梦境——如果她的部族依然在符文之地上留存着痕迹，那她就一定要找到它。</p>",
                                "short": "天生就与精神领域的魔法存在连接的阿狸，是一名狐狸模样的瓦斯塔亚，在世界上寻找着自己所属的位置。进入凡人社会以后，她成为了一名充满悔意和同情心的掠食者，她喜欢操纵猎物的情绪，然后再吸食他们的生命精魄——每吞噬一个灵魂，都伴着他们生前的记忆片段与领悟洞见。",
                                "quote": "“人心善变，甚于最深奥的魔法。”",
                                "quote-author": "阿狸"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "ahri-garden-forgetting",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-04-03T15:00:00.000Z",
        "word-count": 9,
        "minutes-to-read": 1,
        "story": {
            "title": "忘忧花园",
            "subtitle": "",
            "custom-story-preview": "遗落在这座花园里的不仅是记忆 —— 如果阿狸也选择遗忘，她会变成什么样子？",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "ahri-short-story-art",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0170469cd8bd6ee8-ahri-short-story-artwork.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一阵风将寒夜的凉气吹出花园，涌动的气味里混杂了烂熟的水果和盛开的花。阿狸站在花园的入口，脚下的地面从岩石过渡成沃土，迷宫似的处处洞穴仰天卧在深邃的火山口中。浓密的树林和荆棘在月光下郁郁葱葱，盛开的鲜花茂密锦簇。阿狸犹豫了，她知道危险和美丽总是形影不离。她很小的时候就曾听过这片神圣树林的传说，但从来都没穿过南边的洞穴找到过这里。故事里讲，那些跨进花园的人，进去时一个样子，出来时就完全成了另一个人，或者再也没出来。</p><p>无论如何，阿狸心意已决。她跨进花园，颈后突然有一阵针刺的感觉，就像是有人在盯着她。树影之中不见一人，但花园中却一点也不平静。阿狸放眼望去，每一秒钟都有新的花朵绽放。阿狸沿着一条蜿蜒的小路穿过纷扰的植被，脚下的根脉在土壤中蠢蠢颤动。她低头避过殷勤招展的藤条，确信自己在树叶摩挲声中听到了“嘘”的一声。</p><p>几缕月光透过头顶的树冠，映出了银箔和金箔的树叶。花柄绕着树干，扭捏地展示自己璀若宝石的花蕾。饱满的辣樱桃外皮裹着一层糖霜，在蓬乱的枝头摇摇欲坠，轻轻敲打出悦耳的音调。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower7",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta0b90da3021d5528-flower_7.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>一朵雪百合花探出头来，轻抚阿狸的脸庞。这诱惑难以抗拒。阿狸将脸埋进花瓣中，花香沁人心脾。她的鼻子一抽，味道中有熟透的橘子、夏日的和风，还有新鲜的捕杀。花朵泛起了新的颜色，微微颤动，阿狸一口气卡在喉咙中，无法呼吸，摇摇欲坠，花儿的香味让她头晕目眩。</p><p>咔擦</p><p>雪百合跌落在泥土中，花茎的切口向外渗出可怖的汁液。阿狸呼出一口气，九条尾巴扭动着，头脑逐渐清醒过来。</p><p>阿狸不禁一惊，一个妇人站在了她面前，头上一缕灰丝，手中一把剪刀。她戴着一条斑斓的披肩，睫毛上闪着晶莹的露水。</p><p>妇人的双眸碧绿如海，凝望着阿狸。阿狸感到一丝不安，感觉她只要剪刀一挥，自己也会像花茎一样一刀两断。妇人的脸庞像树皮一样布满皱纹，脸上的表情不可捉摸。不过这时，阿狸已经不再担心自己的安全。</p><p>“您吓到我了，伊吉尔娅。”阿狸说。在故事里，这位老妇人被称为食秘者、被遗忘者，或者巫婆花匠。但是阿狸得在如此强大的人面前表现出一些尊敬，所以决定叫他伊吉尔娅。曾祖母的意思。</p><p>“花儿向我们索取，”她说。“正如我们会向它们索取。四处嗅探是不明智的。我会察觉。我必须亲自喂养这些饥饿的孩子。”</p><p>“这么说您就是花匠。”阿狸说。</p><p>“那是比较好听的一个叫法。但无关紧要。我知道你为什么来这儿，伊米娜”</p><p>小不点。这个词让阿狸觉得不太舒服，因为这是家人之间的亲昵称呼，但她不确定为何不舒服。</p><p>“你寻求的是脱罪。从你的痛苦中解脱。”花匠说。</p><p>她踩住一株萎蔫的蕨草，向阿狸示意。</p><p>“来。”</p><p>她们走过月光照耀下的花园，花儿们始终都面向着这位老妇，似乎她就是太阳，温暖着叶片，助它们成长。又或者，这些花儿是不敢把自己的后背露给她。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb0688d84865085c1-flower_2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>老妇人向阿狸挥挥手，领她来到一棵木瘤盘结的云果树下，在长椅上与她对面而坐。</p><p>“我猜猜，你爱上了某个人。”花匠说，嘴角的皱纹流露出一抹微笑。</p><p>阿狸皱起了眉头。</p><p>“别担心，你绝不是第一个。”老妇说。“那，他是谁？是士兵？冒险家？还是被放逐的武士？”</p><p>“艺术家。”阿狸说。过去的一年多里，她从来没有念出过他名字里的任何一个音节，现在也同样无法说出那个名字。那几个字就像是喉咙里的一把碎玻璃。“他会画……花。”</p><p>“啊。真浪漫，”花匠说。</p><p>“我杀了他，”阿狸狠狠地说。“还觉得浪漫吗？”</p><p>阿狸大声说出了真相，无法掩盖自己语调中的苦涩。</p><p>“我透过他的双唇吸干了他的生命，他最后死在了我怀里，”她说。“他的善良和无私任何人都不配拥有。我以为我能压制住自己的冲动。但当我品尝到他的梦境和记忆，那种滋味让我无法自拔。他催我不要停下。我也没有抵抗。结果现在──现在我无法面对自己的所作所为。求求你，伊吉尔娅。能赐予我忘却的礼物吗？能让我忘掉吗？”</p><p>花匠没有回答。她站了起来，摘下一颗熟透的云果，慢慢吞吞、小心翼翼地剥出一张完整的果皮，里面朱红色的果肉分为六瓣，她递给阿狸。</p><p>“要尝一片吗？”</p><p>阿狸盯着她。</p><p>“别担心，你什么都不会少。和花儿不一样，果实从不索取。这是一株植物身上最慷慨的部分──它竭力生长，变得甘美多汁──令人垂涎。它单纯地只想得到人们的关注。”</p><p>“任何食物到我嘴里都味同嚼蜡，”阿狸说。“如果我真的只是一头怪物的话，哪里还吃得下东西。”</p><p>“即使是怪物也需要进食，你知道。”花匠一边轻柔地微笑一边答道。</p><p>她把一瓣云果肉放进嘴里，嚼了几口，脸上的表情哭笑不得。</p><p>“好酸！我在花园里这么多年，从来都吃不惯这个味。”</p><p>老妇人吃掉了所有果瓣，阿狸始终都静静地坐在一旁。妇人吃完以后擦干净嘴边的汁液。</p><p>“所以你偷走了一个不该碰的生命，”花匠说。“现在你很煎熬。”</p><p>“我无法忍受。”阿狸说。</p><p>“活着就是体验痛苦，恐怕这是事实。”花匠说。</p><p>一根结满雪百合花蕾的藤条顺着老妇人的手臂向上攀爬。老妇人没有躲避。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt580158c318fe5cfe-flower_4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>“只要我记得自己杀了他，就永远无法释怀。”阿狸央求道。</p><p>“丢失自我会带来更大后果，<i>伊米娜</i>。”</p><p>花匠握住阿狸的手，轻轻捏了一下。碧海般的双眸在月光下闪烁着，阿狸在里面发现了一些新的情感——似乎是，向往？</p><p>“你会彻底崩溃粉碎，”老妇人说。“永远都不可能变回完整的自己。”</p><p>“我已经是碎片了，”阿狸答道，“每一秒，我还在不断地撕裂自己。求你了，<i>伊吉尔娅</i>。我必须忘记！”</p><p>老妇人叹了口气。</p><p>“这座花园不会拒绝主动赠予的礼物，因为它永远都吃不饱。”</p><p>话毕，花匠将那只缠着雪百合花藤的手臂伸向阿狸。一颗颗含苞待放的花蕾像是在对她招手。</p><p>“朝这朵花呼气吧，脑海中要想着那些你希望丢弃的回忆，”老妇人一边说，一边指了指一朵铃铛形的百合花。“花儿会吃掉那些回忆。当你感觉一切都没有了以后再吸气。”</p><p>阿狸用手指轻柔地扶住花瓣。花匠点了点头。阿狸深吸一口气，然后向那朵花缓缓呼出。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5ab83292e49d3fe5-flower_1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p><em>……</em><em>阿狸紧挨着一名黑发男子站在湖边。他们一起跳进水里，在碧波涟漪间嬉闹。</em></p><p>阿狸的痛苦像一片乌云，随着这个画面一齐消散。</p>\n<p><em>……</em><em>在一片寂静的冬日森林中，阿狸看着一名黑发男子正在画一朵鲜花。“难道我不是你的花吗？”她一边问一边宽衣解带。他提起画笔，在她赤裸的后背上涂抹颜料。笔刷的触感又痛又痒，他将那朵花画在了她的肩胛之间。</em><em>“</em><em>你是，你是。</em><em>”</em><em>他反复说，一字一句地在她肩膀上印下亲吻。</em></p><p>阿狸知道自己理应害怕之后的故事，但她的心越来越冷酷麻木。</p><p><em>……</em><em>她站在湖心，抱着曾经深爱的人，眼下已经是一具毫无生息的躯体。他慢慢浸入水中，在波浪的折射中变了形状。</em></p><p>曾经，这个景象会让她心如刀绞，但现在阿狸只能感到钝挫的隐痛。</p><p><em>……</em><em>阿狸在一处浅岩洞里，朝一名躺倒的樵夫俯下身子，汲取着他的生命。阿狸听到雪地中的脚步声，心中一惊。黑发男子站在那里，看着她。阿狸绝望了，她不想让他看到这样的自己。</em></p><p><em>“</em><em>我配不上你，</em><em>”</em><em>阿狸说。</em><em>“</em><em>你看看我，居然贪恋一个将死之人的灵魂。离开我吧。我不是好人。我没办法变好。</em><em>”</em></p><p><em>她黑发的挚爱回答说：</em><em>“</em><em>我不在乎。</em><em>”</em><em>这是阿狸记忆中第一次有人爱上她的全部，包容她的本性。他的声音温暖而又深沉，饱含着情感。</em><em>“</em><em>我是你的。</em><em>”</em></p><p>这段记忆突然卡在阿狸的喉咙中间，她屏住气息，打断了花儿的咒语。</p><p><em>不，</em>她心想。<em>我不能失去这一段。</em></p><p>阿狸想要吸气，但是脖子好像被看不见的绳索死死套住。她的喉管被紧紧扼住，无法呼吸，感觉就像是灌进了毒气。她的视线开始昏暗，但还在拼命地呼吸，直到她感觉肺都快炸开了。</p><p><em>丢掉了这段记忆就等于再次将他杀害。</em></p><p>阿狸双膝瘫软，摔倒在地，手中依然握着那朵雪百合。古怪的香味顺着她的鼻子融进了她的脑海，搅起诡异而又令人不适的景象。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower5",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt28faf7debf0bef3f-flower_5.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>阿狸眼前出现了幻觉。在一片寂静的冬日森林中，她看到自己的九条尾巴被一条一条地撕扯下来，然后长出新的，循环往复。</p><p>在一座浅岩洞里，她看到墙上画着数十幅自己的画像，颜色漆黑，笔触粗糙。每一幅画里，她的脸都漠然冷峻。</p><p>她漂浮着，荡漾着，躺在湖中间，低头看去，发现整座湖泊没有水，全是血。</p><p><i>你在哪？</i></p><p>在她的心灵之眼中，她看到一张模糊的面孔，被千回百折的记忆包裹着，她已经开始忘却这张面孔。这模糊的印象更像是一幅画，而不是他本人。他看着她，目光深入骨髓，但她抓不住他的眼神。</p><p><em></em></p><p>阿狸睁开了双眼。花匠站在旁边俯视着她，手里握着雪百合花藤，所有的花瓣都成了黑发的颜色。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower8",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdd959e0fe362f4c0-flower_8.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>“你还能看到他吗？”老妇人问。</p><p>阿狸用力盯紧脑海中的迷雾，渐渐化成了一张脸。他的脸。</p><p>“嗯。有点模糊，但我……记得。”阿狸说。她将这张脸牢牢印刻在脑海中，努力记住每个细节。她不会让这个记忆消散。</p><p>老妇人的眼光闪烁──不是向往，而是懊悔。</p><p>“那么你做到了其他人无能为力的事情。你没有屈服于平静。”花匠说。</p><p>“我做不到，”阿狸哽咽着说。“我无法放弃他。即便我是怪物。即便每一天都要心碎，每一天都要经历千百次的痛苦。但是忘却他的感觉更糟，糟透了。”</p><p><em>忘却就是一千张模糊的脸，空洞的眼神凝视着她。</em></p><p>“覆水难收，伊米娜，”花匠说。“花儿不会返还你自愿赠予的礼物。但你仍可以保留剩下的部分。走吧，走吧。离开这里，趁它还没有将你握紧。”她轻声说。藤条在花匠的肩头卷曲盘旋，露出了碧绿如海的百合花。“不要重蹈其他人的覆辙。”</p><p>阿狸想要站起来，但一根雪百合花藤缠住了她的尾巴。她撬开毛皮上的倒刺，挣脱了越收越紧的藤条，爬起来飞奔。错节盘根从土壤中迸出，她灵巧地躲开了根须的缠绕。一张月玫瑰织成的荆棘藤网突然拦住阿狸的去路，但她屏住呼吸从下面钻了过去，翻滚中刮下了一缕长发。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower6",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt371775a1aaeb06e0-flower_6.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>花园的小径上开满了各种颜色的雪百合花。它们的叶片像刀刃一样锋利，切向阿狸的肌肤，粗壮的花茎围住她的头颈口鼻，捂住了她的嘴。阿狸用力咬了下去，扯断了藤条，也尝到了血液的酸味。她挤出拱门，来到了外面的石洞。</p><p>她隐约听见了花匠的声音。</p><p>“你的一部分将永远留在这里，”老妇人喊道。“和我们不一样，花园不会忘记。”</p><p>阿狸没有回头。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ahri-garden-flower10",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt22f8a70d79ae83aa-flower_10.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": null
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-12-14T00:00:00.000Z",
                            "name": "阿狸",
                            "title": "九尾妖狐",
                            "section-title": "阿狸",
                            "slug": "ahri",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ahri",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ahri",
                            "biography": {
                                "full": "<p>阿狸的身世是个迷，甚至她自己也不清楚。</p>\n\n<p>她找不到自己瓦斯塔亚部族的历史，也不知道自己这一族在其他瓦斯塔亚中的地位。留给她的线索只有她此生一直佩戴的双生宝石。事实上，她最早的记忆，是在尚赞北部与一群冰原狐共同奔跑。虽然她知道自己不是它们的一员，但它们却将她视为相同的灵魂，将她接纳为狐群的一员。</p>\n\n<p>在那段狂野狩猎的日子里，阿狸始终感受到自己与周围的森林存在着更深层次的连接。不多久，她便领悟到，这就是流淌在她体内的瓦斯塔亚魔法，与彼端的精神领域产生着共鸣。虽然没有人教她，但她却以自己的方式学会使用这股力量——最常用的方式是强化自己的反应速度，便于追逐猎物。而如果她小心靠近，甚至还能安抚一只受惊的小鹿，即使被她的利齿刺入血肉，也一直保持安宁冷静。</p>\n\n<p>凡人的世界对于阿狸和冰原狐都很遥远、嘈杂，但她却因为某种说不清的理由感到一种吸引力。人类是一种尤其粗鲁、生硬的生物……一天，有一群猎人在附近扎营，阿狸从远处看着他们进行可怕的工作。</p>\n\n<p>当其中一人被弓箭误伤的时候，阿狸<i>感受</i>到他渐渐流失的生命。生而为掠食者的她，在仅有的本趋势下，品尝了潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆——在战斗中殒命的爱人、留在南方家中的孩子们。阿狸轻轻把他的情绪从恐惧推到悲伤再推到快乐，用温馨的景象安慰他，让他的濒死记忆停留在一片暖融融的草地上。</p>\n\n<p>后来，她发现自己能轻易理解人类的词汇，他们的语言就像一场模糊的梦，于是阿狸知道，是时候该离开自己的狐群了。</p>\n\n<p>她游离在人类社会的边缘，从未感到如此充满活力。她依然保留着掠食者本性，但却陷入了许许多多新体验、情绪和艾欧尼亚的传统之中。看起来，凡人也同样会被她迷得神魂颠倒——她经常利用这一点，吸取他们的精魄，同时让他们陷入优美的回忆、渴望的幻象和痛彻心扉的忧伤梦境之中。</p>\n\n<p>那些不属于她的记忆令她沉醉，而结束他人性命则让她感到精神焕发，只不过她也能感受到自己给受害者带去的悲伤和痛苦。记忆的闪回让她体验到短暂而又美妙的心碎与欣喜，让她欲罢不能。她在记忆的画面中看到一群来自铁与石之地的残忍入侵者，并为猎物落泪。这种感觉让她无所适从，但每当她试图远离人类，就会感到自己的力量开始消散，于是忍不住一次次进食……也一次次因此而痛苦。</p>\n\n<p>通过无数个偷来的记忆，阿狸开始瞥见更多关于瓦斯塔亚的信息。看来她并不是孤身一人，现在有许多部族都与凡人存在某种<i>紧张</i>关系。最后，她得知了一场反叛运动，目标是要让瓦斯塔亚诸族恢复往日的荣光。</p>\n\n<p>或许，这将带她找到那段缺失回忆的过去。</p>\n\n<p>她手中紧握着那对双生宝石，出发寻找自己的同类。她将不再依赖那些借来的回忆和陌生的梦境——如果她的部族依然在符文之地上留存着痕迹，那她就一定要找到它。</p>",
                                "short": "天生就与精神领域的魔法存在连接的阿狸，是一名狐狸模样的瓦斯塔亚，在世界上寻找着自己所属的位置。进入凡人社会以后，她成为了一名充满悔意和同情心的掠食者，她喜欢操纵猎物的情绪，然后再吸食他们的生命精魄——每吞噬一个灵魂，都伴着他们生前的记忆片段与领悟洞见。",
                                "quote": "“人心善变，甚于最深奥的魔法。”",
                                "quote-author": "阿狸"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]