[
    {
        "locale": "zh-cn",
        "id": "akshan-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-08-10T15:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "失而复得",
            "subtitle": "作者：John O'Bryan",
            "custom-story-preview": "莎蒂娅刚死了几个星期，阿克尚便已开始感到所有关于她的痕迹都在消逝。这是他在悲伤之中最难以面对的——囤积回忆的努力，徒劳地想要留下他敬爱的老师所残存的一切。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "akshan-color-splash.jpeg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3081271f73b50373-akshan-color-splash.jpeg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>莎蒂娅刚死了几个星期，阿克尚便已开始感到所有关于她的痕迹都在消逝。这是他在悲伤之中最难以面对的——囤积回忆的努力，徒劳地想要留下他敬爱的老师所残存的一切。</p><p>他从口袋里摸出一幅炭笔的素描。笔触粗陋，大约能看出是她的模样，但没有任何细节。不过他只要闭上眼睛尝试回忆，总能填满那些笔力无法触及的空白。可是逐渐地，他的记忆开始频繁地辜负他。</p><p><i>莎蒂娅，你为什么要离开我？</i> 他不禁疑惑。也许是他自己内心深处希望，那些他未能达到的哨兵标准会慢慢消散，不再来打扰他。又或许，他只是需要一些东西来刺激回忆。</p><p>他把素描塞回口袋，走进了玛未城中心的露天市场，想要寻找一些能让他想起老师的东西。走过几个街区后，他撞见了令他惊讶的一幕：两排灰泥房屋夹着的一条小巷里，一个流浪儿正在把一条珍珠母手链系在自己满是泥垢的胳膊上——那条手链他很眼熟。</p><p>阿克尚风一般疾奔到小女孩面前，一路披风噼啪作响。“你从哪儿弄来的？”他厉声问，语气全然没了平日的淡定。</p><p>“我捡来的。”小女孩一边说，一边紧紧护着手链。“你有什么毛病吗？”</p><p>“我有什么毛病？这件东西本来属于一个对我很重要的人。”阿克尚说。“而且是她最喜欢的东西。”</p><p>小女孩愣愣地看着他，圆睁的眼睛里满是恐惧。阿克尚这才意识到自己正死死地攥住了她的领子。他放开手，挤出一个别扭的笑容。</p><p>“不如……”他说，“你跟我说说这东西是怎么到手的？”</p><p>“是——是别人不要的，我才拿的。”</p><p>小女孩在街上混了有些年头，满脸不忿。这种表情阿克尚很熟悉。还有一件事他也很清楚，前面那片街区有个名声很臭的黑市珠宝商人，阿克尚知道他会给这条手链开出什么价钱——前提是小女孩没碰上阿克尚</p><p>“那你最好把那人的名字告诉我。”</p><p>“我不能说。你不知道他有多厉害。”</p><p>阿克尚轻缓地从小女孩手腕上取下了手链。当他看到自己从手链扣子里扯出的东西时，心跳不禁停了一拍：一缕细长的银发。</p><p><i>莎蒂娅的头发吗？她是银发……没错吧？</i></p><p>阿克尚的脑海里闪过她的样子，只是局部，比之前更不完整了。</p><p>“小朋友，”阿克尚对女孩说，“我的朋友莎蒂娅已经死了。这条手链是她仅剩的几件遗物之一，和另外四样是一套的。”</p><p>小女孩目光闪躲，似乎生怕这个男人从她的眼神里读出什么不该透露的信息。</p><p>阿克尚吐出一口气，柔声说道：“不管你是从谁那里拿的，其余几样也肯定在那人手里。你必须告诉我，那人渣的名字。”</p><p>女孩吞吞吐吐，眼珠滚了半天，终于放松下来。“他们管他叫‘沙魔’。他住在北边那片小山，一座大房子里头。”</p><p>阿克尚眉头皱了起来。“你是从一个<i>军阀</i>手里偷来的？”</p><p>“我帮他打扫了马厩，”女孩说。“他<i>欠我工钱</i>。”</p><p>“倒是合情合理。”阿克尚说。“但这条手链根本就不是他的，不能算作工钱。看来我得亲自去见见这位‘沙魔’了。”</p><p>“别，”女孩说。“先生，他会杀人。”</p><p>“这我早知道啦。”</p><p>话音未落，他便朝着头顶的屋檐射出钩爪，一眨眼就没了踪影。</p><p><br><hr class='story-divider' /><br></p><p>深夜，最黑暗的时刻，一群全副武装的守卫在军阀的宅邸周围巡视。可是没有人注意到，阴影中有个挂着披风的身影，正朝着主卧室的镶银大门飞速窜去。</p><p>卧室里，一个身形魁梧、疤痕累累的恶霸正四仰八叉地躺在一张鹅绒大床上。三只来自异国的宠物鼠，浑身油亮的白毛根根直竖，一看到阿克尚从阴影中现身便立刻从床上惊慌地蹦下来溜掉了。</p><p>阿克尚的手紧扣住军阀的嘴。那人猛然惊醒，双眼大睁，发出一声含混的闷吼。</p><p>“晚上好，这位混蛋。”阿克尚用枪抵住了恶霸的下巴。“不好意思这么晚还把你弄醒，应该说，呃……也没有<i>特别</i>不好意思。”</p><p>军阀被开恩者的枪口指着，瑟缩了一下。</p><p>“行啦，行啦，”阿克尚说。“你平静一下。我现在会把手拿开，而我希望等会儿听到的声音只有你的忏悔，清楚了？”</p><p>军阀眼中的怒火变成了警惕与困惑。阿克尚慢慢地挪开了手。</p><p>“忏悔？”军阀茫然地问。</p><p>“莎蒂娅。哨兵。老太太。很讲规矩，<i>特别喜欢珍珠……</i>”阿克尚说。</p><p>“我不知道你在说什么。”</p><p>“她是我见过的最大的好人。最起码是在贱民里头，所以你要告诉我你为什么杀她。”</p><p>“我没杀她！”军阀的语气里透露出一丝恼怒。</p><p>“那这东西你是怎么从她那儿抢来的？”阿克尚把手链拍在军阀脸上。“她死那天就戴着这个。我在你的箱子里找到了四件珠宝，恰好能跟这条手链凑成一套。”阿克尚啧啧叹气，把五件珠宝一起亮了出来。</p><p>“我知道你是谁了。”军阀怒道。“我听说了你的来历，还有你干的事情。你觉得杀了我就能让她活过来。”</p><p>“不。我觉得，那件事的时效已经过了。”</p><p>“那你想干什么？”</p><p>阿克尚没说话，心里想着那根银发，那些手链，还有那个他已经记不清长相的女人。杀害她的凶手就是眼前这人吗？答案真的还<i>重要</i>吗？不过很明显，这人要是死了肯定是件好事。</p><p>终于，他回答了军阀的问题。</p><p>“世界和平，行吗？”</p><p>阿克尚手指一扣，开恩者随即开火。圣石激出无数光束洞穿了军阀的身体，照得卧室一片通明。</p><p>守卫一拥而入，却不及阿克尚身手迅捷——他早已从窗户翻了出去，溶入了深夜大漠的凉风中。</p><p><br><hr class='story-divider' /><br></p><p>太阳爬上山头的时候，阿克尚已经长途跋涉回到了城里，心中满腔苦恼。</p><p>他仔细端详着刚刚拿回来的五件珍珠首饰，恍惚间觉得莎蒂娅已经回来了。可他的记忆还在不断地流失，她的脸庞只剩下一个模棱两可的剪影。</p><p>有一件事他倒是很确定：莎蒂娅肯定不会同意他杀了“沙魔”——至少不能单纯是为了报仇。可他心底明白，他这么做不是为了莎蒂娅，而是为了<i>他自己</i>。即便如此，他也没有感觉到心里平静下来</p><p>他把一条手链放在指间盘弄，寻求安慰，却注意到手链内侧有一道小小的铭文。是一段古老的哨兵箴言，他听过很多次，但从来没有真正理解过：“<i>献出一切，便有一切</i>。”</p><p>这段话在阿克尚的脑中如同号角般轰鸣，让他豁然开朗。</p><p>他朝着头顶屋檐射出钩爪，升上半空，随后在一处处房屋间腾跃，最后来到了一天前遇到小女孩的地方。她还呆在那条小巷里，还在熟睡。</p><p>他手里攥着几串手链，跪在女孩身边。“这些，还是你拿着吧。她肯定会这么干的。”</p><p>小女孩半梦半醒，双眼惺忪，不解地看着阿克尚把手链塞进她的一堆破烂儿里。</p><p>“不过，唔……记得去找香料市场的珠宝贩子，他开的价钱更好。”</p><p>阿克尚离开的时候，他能感到小女孩一直震惊地望着他的背影。一股美好又忧伤的情绪席卷过他的全身。虽然他告别了老师最后的遗物，可他心底却升起了一阵暖意。此刻在他脑海中，莎蒂娅的脸庞清晰可见，如同万里蓝天。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2021-07-08T19:43:26.000Z",
                            "name": "阿克尚",
                            "title": "影哨",
                            "section-title": "阿克尚",
                            "slug": "akshan",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "akshan-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e69e0645890bf95-akshan-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1300,
                                "y": 550,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "akshan-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e69e0645890bf95-akshan-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1300,
                                "y": 550,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/akshan",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>在恕瑞玛东部的阴影之中，有人正四处奔走，追索恶人。他手持一把形制怪异的武器，行事迅猛果决，以雷霆手段“帮助”他的敌人赎罪。</p><p>阿克尚自小在玛尔未城长大，生来就耳濡目染了种种不公。当地的各路军阀任意横行，巧取豪夺，因此许多人为了生存只能低头苟活，自顾不暇。面对这些恶行，年轻气盛的阿克尚没法视而不见，一旦目睹任何暴行，他就会立刻挺身而出。如此一来，阿克尚就给自己树立了许多劲敌，终于有一次招来大祸，他被人殴打成重伤，奄奄一息。</p><p>不过他运气不错。一位名叫莎蒂娅的老妇人恰好在自家门口撞见了这个不省人事的少年。虽然玛尔未人一向奉行事不关己的习惯，她还是把阿克尚带进了家门。也是阿克尚命不该绝，他挺了过来。</p><p>等到阿克尚逐渐恢复之后，他发觉这个老妇不是普通人。莎蒂娅是名为“光明哨兵”的组织的一员。这个成立自远古的组织立志于对抗蚀魂夜，根除黑雾的流毒。在她眼中，阿克尚是个问题少年，顽固非常，目中无人，但心底又很脆弱。虽然阿克尚与莎蒂娅因为哨兵的种种规矩产生了激烈的冲突，而她很快便发觉阿克尚其实有很多可取之处。他有胆量，也有良心——两者兼备的人在玛尔未实在罕见。莎蒂娅在这个年轻人身上看到了巨大的潜力，她与阿克尚约定：阿克尚可以留在她这里，躲避诸多仇家的追杀；作为回报，他需要加入哨兵组织。</p><p>莎蒂娅将一个哨兵孤狼所需要掌握的一切技巧倾囊相授，两人由此结下了深厚的亲情。出身自穷街陋巷的顽童渐渐成长为了令恶人败类闻风丧胆的阿克尚。然而，虽然他的能力日臻强大，他却发觉自己的导师越来越疏远，也越来越愁闷。</p><p>最终，莎蒂娅说出了自己的忧虑：又一次蚀魂夜要来了，而且规模之大与往日完全不同，将从暗影岛带来一支由怨灵与恶鬼结成的大军。唯一能够阻止这场天灾的希望就是那些深埋在恕瑞玛地下古墓之中的古代哨兵武备。如果想要将世界从破败之咒中解救出来，他们必须找到这些装备，而且要快。</p><p>可是莎蒂娅非常沮丧地发现，那些武器已经被当地的军阀抢掠一空。她恳求他们让出这些武器，帮助对抗迫在眉睫的蚀魂夜，可是军阀们拒绝了，反而打算将这些武器中蕴藏的神秘力量据为己用。</p><p>时间紧迫，阿克尚和莎蒂娅情急之下只好利用现有的物资。在清点武备库的时候，阿克尚在地下的密室里找到了一把颇为奇异的枪。可是莎蒂娅十分警觉，当即抢了过来，并且告诫阿克尚绝对不能擅用。这把枪名为“开恩者”，因为灌注了古老的秘术因而获得了难以解释的古怪能力——如果有人死在这把枪下，那么他们生前最后杀害的人将会复生。</p><p>“任何人都不能动用这件武器，”莎蒂娅说。“生与死的问题最好留给命运来决断。”</p><p>然而阿克尚对哨兵的规矩始终颇有微词，而且他对所谓的“命运”抱有更加激烈的观念。有生以来，他一直在目睹无辜的人受到恶人的残害，而后者又从来都那么随心所欲，不顾忌任何后果。如果命运真的存在，那它绝对需要指引——来自开恩者的指引。</p><p>阿克尚对开恩者的兴趣越来越大，在经过一番深入的调查之后，他不无震惊地发现：当年莎蒂娅在街头发现了不省人事的他之后，就是用开恩者把他救活的。莎蒂娅用这把枪杀死了当时几乎害死了阿克尚的人，也因此让阿克尚回复了生机。他不禁疑惑，为什么只有他自己一人有资格被开恩者所解救？一定还有别人也配得上再来一次的机会。</p><p>在阿克尚怀疑光明哨兵的教条的同时，莎蒂娅则在继续向军阀们施压，希望他们交出偷走的武器。两方之间的矛盾逐渐变得一触即发——终于有一天，阿克尚在回家的路上看到了莎蒂娅的尸体，几乎与多年前他自己倒下的位置一模一样。</p><p>阿克尚知道自己要做什么了。他为开恩者进行了一些必要的改装，然后带着这把禁忌的武器，和一颗急切渴望复仇的心，一头扎进了炙热的沙漠。虽然他无法确定究竟是哪个军阀杀害了他的尊师，但有一点可以肯定：他将找到这些败类，挨个儿清算，直到莎蒂娅重新回到符文之地。</p>",
                                "short": "面对天大的危险，阿克尚也只会轻轻挑起一边眉毛。他身手矫健，嫉恶如仇——而且显而易见，他对服饰兴趣不大。阿克尚非常善于潜行，能够避开敌人的耳目，出现在最令人出其不意的时机。他怀着强烈的正义感，带着一把可以逆转生死的传奇武器，在符文之地上主持公道，惩治邪祟。他以自己的生命践行着自己的信条：“不做混蛋。”",
                                "quote": "“不是每件事都有理由。有些事需要我们自己弄清楚。”",
                                "quote-author": "阿克尚"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]