[
    {
        "locale": "zh-cn",
        "id": "amumu-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-11T15:00:00.000Z",
        "word-count": 8,
        "minutes-to-read": 1,
        "story": {
            "title": "贪婪与眼泪",
            "subtitle": "",
            "custom-story-preview": "“诸神大怒，地动山摇。裂谷鸿沟破八荒，”年迈的卡尔墩开始讲故事了，篝火映着他饱经风霜的脸庞。“就是这样一条裂谷，引来一位年轻人寻宝冒险。他找到了一个开口，一座古墓的入口，只有犬首人才知道这扇门被尘封了多久。这个年轻人需要抚养儿女，需要讨好妻子，所以他冒险前进，因为这个机遇实在太诱人。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-valley-01",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte8083a9adb90f168-shurima_valley_01.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“诸神大怒，地动山摇。裂谷鸿沟破八荒，”年迈的卡尔墩开始讲故事了，篝火映着他饱经风霜的脸庞。“就是这样一条裂谷，引来一位年轻人寻宝冒险。他找到了一个开口，一座古墓的入口，只有犬首人才知道这扇门被尘封了多久。这个年轻人需要抚养儿女，需要讨好妻子，所以他冒险前进，因为这个机遇实在太诱人。”</p><p>大人和孩子都开始聚拢过来，以便听清这位老者的故事。他们都很疲倦–––– 那一天他们走了很远的路，而恕瑞玛的烈日从来都不留任何情面–––– 但是卡尔墩开口讲故事实属难得。他们全都裹紧了肩上的斗篷，挤走了寒夜，靠近了篝火。</p><p>“墓穴中的空气很凉爽，终于可以避开外面的炙热高温了。年轻人点起了火把，火光映出的影子在他面前舞动。他每一步都小心翼翼，时刻防范着陷阱。他很穷，但他不傻。”</p><p>“墓穴里的墙壁都是光滑的黑曜石，篆刻着古代的文字和图像。他读不懂 – 他是个粗人–––– 但是他开始研究这些图画。”</p><p>“他看到了一位小皇子，双腿交叉坐在太阳圆盘上，下面由一群仆人托举着，他的脸上洋溢着笑容。他面前堆放着装满金币财宝的宝箱，穿着奇特的异乡使节们正在弯腰鞠躬，呈上贡品。”</p><p>“他继续看其他的石刻画，微笑的皇子再次出现在画中，这一次他行走在自己的子民中间，他们全都把头仅仅贴在地面上。男孩头顶的皇冠射出太阳般的光芒。”</p><p>“在这些图画中，有一幅的前方摆放了一尊小金像。就这一枚金像的价值，已超过他十辈子才敢企及的财富总和了。年轻人拿起金像，滑入自己的布兜中。”</p><p>“他不想逗留。他知道很快就会有其他人到达这里。而当他们真的到达的时候，他最好已经离开了。贪婪会让最伟大的人变成蠢蛋，而他非常清楚，其他人会毫不犹豫地为了那尊金像而让他流血–––– 不仅是金像，还有更深处的所有财富。这个年轻人虽然有许多毛病，但他并不贪财。他觉得已经没必要继续深入了。剩下的宝藏就留给其他人吧。”</p><p>“他在离开古墓之前看了一眼最后一幅画。画中那位小皇子死掉了，静静地躺在灵柩上。最靠近他的那些人在哭泣……但是远处的人们却在欢呼。他究竟是被人爱戴？还是一名暴君？他无从得知。”</p><p>“就是在这个时候，他听见了一个声音：一个在黑暗中让他浑身颤抖的声音。”</p><p>“他环顾四周，双眼睁到最大，将火把高举在前方。可是空无一物。”</p><p>“‘谁在那？’他说。但是得到的回答是一片寂静。”</p><p>“年轻人摇了摇头。‘只不过是风而已，你个蠢货，’他心想。‘是风而已。’”</p><p>“然后他又听到了同样的声音，这一次更加清晰了。在古墓更深处的黑暗中，一个孩子正在哭泣。”</p><p>“如果换成其他任何地方，他的父爱本性都会驱使他寻找声音的来源。但是在这里，在黑暗的古墓之中？”</p><p>“他想要逃跑……但他最后没有逃跑。哭泣的声音拨动了他的心弦。哭声中充满了悲惨和哀伤。”</p><p>“有没有可能这座古墓还有另外一个入口？万一真是一个小男孩走进了古墓然后迷路了呢？”</p><p>“他将火把高高举起，向前蹑手蹑脚地前进。哭声还在继续，在黑暗之中微弱地回荡着。”</p><p>“他来到了一个更宽敞的墓室门口，地面漆黑，反光强烈。墓室里面的黄金器物和嵌满珠宝的墙壁在火光中闪闪发亮。他小心地进入了这间墓室。”</p><p>“他猛然抽回了腿，因为他的脚后跟还没着地，就在地面上激起了好几圈波纹。这是水。地面上不是光滑的黑曜石––––地面上全是水。”</p><p>“他半跪下来，舀起一捧水送到嘴边。他立刻吐了出去。这是咸水！在这里！恕瑞玛的心脏地带，距离最近的海洋也有一千里！”</p><p>“他再次听到了男孩的哭泣，现在更近了。”</p><p>“他将火把举到眼前，年轻人借着火光的边缘瞥见了一个人影。看上去似乎是一个孩子，背对着他坐在那里。”</p><p>“他谨慎地走进了墓室里。地面上的水并不深。他脖子后的汗毛全都直立起来，恐惧充满了他的胸膛，但他依然没有转身逃跑。”</p><p>“‘你迷路了吗？’他问道，同时缓缓地靠近。‘你是怎么到这里来的？’”</p><p>“那个人影并没有转过身……不过他倒是开口说话了。”</p><p>“‘我……我不记得了。’他说。他的声音在年轻人身边回荡了许久，在墓室墙上反弹出许多层回音。男孩的口音非常古老，他的措辞也很奇怪……但是能听得懂。‘我不记得我是谁了。’”</p><p>“‘别担心，孩子，’年轻人说。‘一切都会好的。’”</p><p>“他更靠近了一些，面前的人影终于显露出来。他惊慌地瞪大了双眼。”</p><p>“他面前的人影是一尊镶满玛瑙的金像，就是一座金像。它并不是哭声的来源，也不是男孩声音的来源。”</p><p>“这时，一只小手，干燥的小手，抓住了他。”</p><p>听众里面最年幼的孩子抽了一口气，瞪大了他的眼睛。其他孩子则壮着胆子哄笑起来。年迈的卡尔墩也微笑起来，嘴里一颗金牙在篝火中映出金光。然后，他继续讲了下去。</p><p>“年轻人低头望去。他身边站着一个缠满了亚麻绷带的尸体，正是画中的那位小皇子。虽然这位僵尸男孩满脸都缠着裹尸布，但是从他空洞的眼窝中还是透射出了一缕昏暗、鬼魅的幽光。这位僵尸男孩捉住了年轻人的手。” </p><p>“‘你能做我的朋友吗？’小男孩问道，他的声音被绷带捂在了嘴里，含糊不清。”</p><p>“年轻人突然向后倾倒，挣脱了那个孩子的抓握。年轻人惊恐地看着自己的胳膊：他的手已经开始凋零枯萎，变成了黑色，不断地皱缩干瘪。这消耗生命的短暂触碰正在沿着他的胳膊向上爬。”</p><p>“他转身逃跑。在他的惊恐和忙乱中，他丢掉了灯笼。火光跌进了泪之湖中发出嘶嘶声，随后黑暗降临。不过，他依然能够依稀辨别出前方微弱的日光。他向光亮跑去，穷途末路，跌跌撞撞，与此同时，消耗生命的枯萎依然在朝着他的心脏进发。”</p><p>“当时，他觉得那个僵尸男孩随时都有可能抓住他……但是这并没有发生。他感觉自己经历了永世，但事实上可能只过了几次心跳的时间，随后他冲出了黑暗，再次回到了沙漠的酷热之中。”</p><p>“‘对不起，’一个凄凉的声音在他背后萦绕。‘我不是故意的。’”</p><p>“至此，阿木木之墓出土。”卡尔墩说。“僵尸男孩重见天日。”</p><p>“但是每个人都知道他不是真的！”一个孩子大声喊，这是最年长的一个，可能刚才的那段沉默让他感到不安。</p><p>“阿木木是真的！”最小的孩子说。“他在四处徘徊，想要找到一个朋友！”</p><p>“他是真的，但他不是个男孩，”另一个孩子说。“他是个约德尔人！”</p><p>卡尔墩笑了起来，用力拄着一根疙疙瘩瘩的拐棍站了起来。</p><p>“我是个老头子了，我们明天还要走很远的路，”他说。“已经过了我睡觉的时间了。”</p><p>听众们开始散开，微笑着低声交谈，但有一个孩子没有走。她盯着卡尔墩，眼睛一眨不眨。</p><p>“爷爷，”她说。“你这只胳膊是怎么没的？”</p><p>年迈的卡尔顿看了看自己肩膀以下这条空洞的袖子，对着小女孩咧嘴一笑。</p><p>“晚安，小宝宝。”他一边说一边眨了眨眼。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-06-26T00:00:00.000Z",
                            "name": "阿木木",
                            "title": "殇之木乃伊",
                            "section-title": "阿木木",
                            "slug": "amumu",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "amumu-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0d26d3c893fe7d48-Amumu_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 946,
                                "y": 75,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "amumu-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0d26d3c893fe7d48-Amumu_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 946,
                                "y": 75,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/amumu",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Amumu",
                            "biography": {
                                "full": "<p>在远古的恕瑞玛，有一个孤独而又忧郁的灵魂，阿木木。他在世间游荡，只为找到一个朋友。他遭受了一种远古的巫术诅咒，注定忍受永世的孤单，因为被他触碰就意味着死亡，被他爱怜就意味着蹂躏。所有自称见过阿木木的人都说他是一具活生生的死尸，身材矮小，通体捆绑着青灰色的绷带。世人围绕阿木木编造了许多神话故事、民间传说和史诗传奇，世代传颂了很长时间，以至于没人能分得清哪些是真相哪些是幻想。</p><p>恕瑞玛的匠人们对于一些特定的事物意见非常统一，比如，晨风永远向西吹、新月之夜吃太多是凶兆、最大的宝藏永远埋藏在最沉重的岩石下。然而，他们始终无法统一意见的，是关于阿木木的故事。</p><p>最常听说的故事里，阿木木是恕瑞玛开国皇室家族的成员，但这个家族染上了一种疾病，导致血肉以恐怖的速度腐烂凋零。作为家族中最年轻的孩子，阿木木被隔离在他自己的寝宫里，只有一个宫女隔着墙听他哭泣，于是他与这位宫女成为了朋友。她会为他讲述宫中的大事小情，还有自己祖母如何拥有神秘的力量，为这位孤独的皇子送去些许慰藉。</p><p>一天早晨，宫女带来了噩耗，阿木木的最后一位哥哥去世了，也就是说他已经成为恕瑞玛皇帝。宫女知道阿木木只能独自承担这一噩耗，悲伤涌上心头，她打开了寝宫的门锁，冲进去当面安慰他。阿木木忘情地抱住了她，但就在他们相互触碰到的同时，他惊讶地退了回去，他意识到，自己已经将家族的厄运降到了她身上。</p><p>宫女去世以后，她的祖母对这位年轻的皇帝施放了一道扭曲的枯萎诅咒。在她眼里，阿木木的行为等同于谋杀。后来她的诅咒灵验了，阿木木被永远困在了病痛折磨的那一瞬间，就像一只蚱蜢被裹在了蜂蜜琥珀中一般。</p><p>第二种最常听说的故事讲述的是另一位皇子，不过这是一位放纵于乖戾胡闹、残忍无情、杀人取乐的皇子，在这个故事中，阿木木在孩童时期就登基成为恕瑞玛帝国的皇帝，他坚信自己是太阳的宠儿，并要求所有臣民都将他奉为神明顶礼膜拜。</p><p>后来，阿木木决定寻找传说中的“昂戈之眼”，这是一件古老的圣物，被埋藏在一座镀金的墓穴之中，据说只要怀着一颗坚定无畏之心看它一眼，就能获得永生。阿木木开始了多年的寻宝之旅，他带着许多奴隶，扛着他穿过迷宫般的墓穴，舍命送死触发机关以便让皇帝畅通无阻。最终阿木木找到了那扇金色的巨石拱门，随后数十名石匠辛苦劳作，打开了封闭已久的石门。</p><p>年轻的皇帝冲了进去，怀着决心与“昂戈之眼”对视，这时他的奴隶们抓住了机会，封死了他身后的石门。有人说这位少年皇帝在黑暗中煎熬了数年，孤独感让他发疯，开始抓挠自己的皮肤，然后又不得不用绷带包扎。他的生命的确受到了“昂戈之眼”的赐福，在对自己过去罪孽的冥想和反省之中不老不死，但这种赐福也是一把双刃剑， 因为他同时也被诅咒永世孤独。</p><p>很久以后，经过连续的强烈地震，墓穴的地基被动摇破碎，这位皇帝终于逃了出来，对于自己与世隔绝的时间毫无概念，只想着要弥补自己曾经对生命造成的痛苦折磨。</p><p>还有一个关于阿木木的故事，说他是恕瑞玛第一任也是最后一任的约德尔统治者，他相信人性本善。为了用真凭实据反驳那些诋毁他的人，他发誓以乞丐的身份活下去，直到自己交到一位真正的朋友，以此说服帝国居民，他们约德尔人也会在恕瑞玛人需要帮助的时候在所不辞。</p><p>虽然有无数人在这位蓬头垢面的约德尔人身边经过，但却没有任何一个愿意停下来伸出援手。阿木木只能徒增悲伤，最后心碎地死去。但他的死还不是终结，因为有人发誓说看到这名约德尔人依然在沙漠中徘徊，永世搜寻着能让他重拾对人性的信心的那个人。</p><p>虽然这些故事各有千秋，但都有一些共同点。无论故事中的情形是怎样的，阿木木最后都以一种空虚落魄的状态死亡，随后经受永世的孤独和寂寞。他注定要永远寻找伙伴，但他的出现就意味着诅咒，他的触碰意味着死亡。在那些最漫长的冬夜，家家户户都必须将火烧到最旺，与此同时，殇之木乃伊的啜泣会在沙漠中时隐时现，绝望无助，讲述他永远都无法体会到友情的慰藉。</p><p>无论阿木木在寻找什么 –––– 是赎罪、还是亲人、抑或只是单纯的善意之举 –––– 有一件事是像晨风西吹一样确定的：他依然还在寻找。</p>",
                                "short": "在远古的恕瑞玛，有一个孤独而又忧郁的灵魂，阿木木。他在世间游荡，只为找到一个朋友。他遭受了一种远古的巫术诅咒，注定忍受永世的孤单，因为被他触碰就意味着死亡，他的喜爱便是毁灭。所有自称见过阿木木的人都说他是一具活生生的死尸，身材矮小，通体捆绑着青灰色的绷带。世人围绕阿木木编造了许多神话故事、民间传说和史诗传奇。这些故事世代传颂，以至于再也没人能分得清哪些是真相，哪些是幻想。",
                                "quote": "“独活的孤寂或更甚于死亡。”",
                                "quote-author": "阿木木"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]