[
    {
        "locale": "zh-cn",
        "id": "aphelios-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-12-10T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "你就是武器",
            "subtitle": "作者：David Slagle",
            "custom-story-preview": "他的训练从一次呼吸开始，吸气，呼气。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "aphelios-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2ba3f2c888696eae-aphelios-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他的训练从一次呼吸开始，吸气，呼气。</p><p>他可以听到水滴顺着山洞顶端的裂缝落下，湿漉漉的岩石地面在黑暗中反射着亮光。他知道岩石地面上刻着的神圣纹样——它宣告着命运与天体轨道。即使他闭上双眼，也能看到每一个月弧。</p><p>他尝试挥动了几下手中的刀刃。月石的触感坚硬，但依然是虚无缥缈的，好像并不存在于这个世界。这是第一次月合留下的魔法残迹，当月亮和它在精神领域的镜像重合、透过天界的帷幕短暂交际的时候，月石会从天而降，如同雨滴般的泪水。</p><p>两轮月亮会按照各自的轨迹继续运行，不得不分离。</p><p>厄斐琉斯认定了自己的运行轨道，于是他继续训练。</p><p>刀刃就是他如今的呼吸，一次比一次更快。他按照多年来的习惯练习劈砍，直到他<i>流血</i>，濒临自我毁灭的边缘。他跟随自己的武器，在空中扭转身体。他劈砍、格挡——每一个动作都行云流水。他闭上双眼让自己不需要看见……不需要回忆他为了拿起自己的武器所付出的一切。</p><p><br><hr class='story-divider' /><br></p><p><i>“厄斐琉斯……”你看到我的脸庞。我的嘴唇在颤抖，但我的声音坚定。</p><p>“厄斐琉斯。”通过我眼中的倒影，你</i>看到了……</p><p><br><hr class='story-divider' /><br></p><p>厄斐琉斯突然无法站稳，他的月石刀刃闪过红晕，一个异邦人的画面从他眼前掠过。是幻象？是记忆？他有多少次为了弄清答案而下了杀手？那把刀刃从他手中滑落，厄斐琉斯也跟着一起，跌倒在地，没有武器的带领，让他无法自律。</p><p>全都想起来了。他吞下的一切。他在敌人身上砍的每一刀，比他砍在自己身上的更深。</p><p>拉露恩……他的妹妹。她伸出手越过帷幕。她让他看到……但她被强行拉开了。</p><p>厄斐琉斯把他永远说不出口的话语咽了回去。他的手握成拳头，有那么一刻，他决心要打破石头上刻着的天体轨道和命运。可是，他的手开始颤抖……然后他松手了。</p><p>厄斐琉斯站起来把头发拢在脑后，他看到月亮已经升起来了，月光照进圣庙更深处的神龛。月亮在召唤他，正如此前每一次他被需要的时候。</p><p>是时候了。他的信念将得到奖赏。</p><p>皎月教派的力量正在增长，相位转移越过天界的帷幕。精神的魔法，奥秘的魔法——即使经过这么多训练，厄斐琉斯也不能凭自己介导皎月的力量。但他并不需要仅凭自己。</p><p>他小心地准备夜绽之花，他在圣庙的池塘里养了许多，随用随取，把它们的精粹榨成苛性的灵药——就是研钵里这种泛着微光的液体。</p><p>他把训练用的刀刃放下，举起研钵，邀月对饮。</p><p>然后，毫不迟疑地，他把花毒送到唇边。</p><p><br><hr class='story-divider' /><br></p><p><i>这种剧痛无法用语言描述。痛苦包裹着你的喉咙。你无法发出任何声音……</p><p>一切都在燃烧。你在折磨中颤抖，你干呕、呛咳，毒药流遍你的身体，为你打开一扇门，你找到了月之力。</p><p>找到了我。</p><p>“厄斐琉斯。”我从我的要塞中发出轻语，我的精神与你摩挲。你透过帷幕感知到了我的存在。你抬起一只手，你知道我就在不远处。这是你必须坚持的疼痛。</p><p>你收紧了手。它成为你的武器。</p><p>我把它递给你……</p><p>坠明。</p><p>“厄斐琉斯。”我轻语的同时能感受到你在品味那炽烈的毒药。我知道你为何做出这个选择。我请求你牺牲的东西……</i></p><p><br><hr class='story-divider' /><br></p><p>随着一声撕心裂肺的喘息，厄斐琉斯从山洞的圣庙进入黑夜。他的表情严峻起来，顶着钻心的剧痛，接受痛苦，忘却一切。</p><p>巨神峰在圣庙的上方和下方，沿着两个方向延伸。</p><p>嚎哭的山风夹着寒霜抽打在身上，晶莹闪烁，时隐时现，拨弄厄斐琉斯的围巾，掀动他的斗篷。冷峻的月光高挂在天上。它将为他引路。</p><p>那是<i>她</i>的光，透过月光照耀着他。</p><p>她已经给了他所需要的。</p><p>坠明不仅仅是月石刀刃。在训练中，他用劈砍、突刺和旋扭的招式。而要使用坠明，他的招式不需要改变——但攻击的范围却会大大增加。简单的戳刺就将释放它的力量，他的武艺和她的魔法如月合般完美交叠。</p><p>喷射出的黑色法球飞向一块岩石，巨神峰的天界魔法让它漂浮在空中，而坠明的力量则把那座浮空的孤岛缓缓拖下来。一记飞跃，厄斐琉斯开始朝向浮岛顶端奔跑，他的脚步把小块的积雪踢下深渊。他发射的每一颗法球都将另一块岩石拖向自己，漂浮的巨石在他身后互相碰撞，而他则灵活地在巨石间跳跃前进，迅速攀升。同样的路程会耗费其他人数日的时间才能攀登……但多数人根本都不会尝试这段山路。</p><p>只有烈阳教派，以及那些追寻力量的人，会守在这里。</p><p>他从他们星罗棋布的聚落上方经过，每个聚落都悄然无声，对黑夜视而不见。许多年来，他一直都想不通为什么烈阳教派的狂热者能够否认他信仰的存在，只敢追寻太阳，不敢像皎月教派那样面对黑暗。但他对自己的天命十分明了。</p><p>那些狂热者将在月光下原形毕露。</p><p>厄斐琉斯跳上最后一座浮岛，暂时停下脚步，在他下方的一片白雪皑皑的空地上，一队烈阳教派的人刚刚集合，每个人都刀剑出鞘。皎月教派管他们叫<i>焚烧者</i>。夜里，他们用火焰清洗皎月的异教徒。日间，他们的祭司否认烈日以外的一切存在。在黑暗的罩帽下，他们的面庞被火焰遮挡，和他们的判决一样不近人情。他们包围了一个穿着深红和钢铁的野蛮人。</p><p>正是那个他在幻象中看到的异邦人。</p><p>月光停在了这片空地上。停在那个野蛮人双脚前。</p><p><br><hr class='story-divider' /><br></p><p><i>“厄斐琉斯。”我再次开口。我对你的灵魂轻语，聚集起我的魔力，我知道你只想听到一句话。</p><p>“我与你同在……”</i></p><p><br><hr class='story-divider' /><br></p><p>厄斐琉斯从浮岛纵身俯冲，落在战场中，焚烧者的武器在坠明散发的黑暗中燃烧得更加明亮了。烈阳教派的人大声发出警报，转过身迎战，但却发现他们都被黑色的法球束缚在原地。厄斐琉斯扔下了手中的火炮，一把新的武器出现在他手中。</p><p><br><hr class='story-divider' /><br></p><p><i>“断魄。”我悄声说。</p><p><br><hr class='story-divider' /><br></p><p>降落的同时，厄斐琉斯的视线始终不曾离开敌人燃烧着的面孔，他用断魄向身后猛砍，月牙形的手枪发出光束，划破上空的岩石浮岛。惊恐万分的焚烧者们只得呆呆地看着巨大的石块被弯月的力量切开，砸在他们阵线当中。 </p><p>幸存的人很快就在空地上分散开，用他们手中的熔岩长枪猛击厄斐琉斯。在攻击的缝隙之间穿插游走的同时，厄斐琉斯继续用断魄劈砍，同时用另一只手抓住另一把武器，他知道它将穿过帷幕，凭空出现在那里。</p><p><br><hr class='story-divider' /><br></p><p><i>“折镜。”我对黑夜说。</p><p><br><hr class='story-divider' /><br></p><p>一道弧线在空气中翱翔，空地上剩余的皎月教派都被折镜切开了脖子——月石环刃扭转回旋，向厄斐琉斯飞来，被他一手接住。</p><p>寥寥数秒，战斗已结束。</p><p><br><hr class='story-divider' /><br></p><p><i>野蛮人站在你面前。他抬头满怀感激地看着你。在他身边，是焚烧者们正在搜查的：一把月牙形状的弯刀。</p><p>他开口感谢你，但他看到你的表情扭曲，即便你已经在尽力隐藏。你抵抗着恐惧，用拳头敲打自己的肩膀，那是焚烧者的长枪刺穿你斗篷的地方。你努力记起那痛苦。追寻那痛苦。</p><p>你不想杀掉他。但你必须杀掉他。</p><p>你的面庞已经麻木，无法感觉到自己的眼泪……相反，你感到了我的眼泪。</p><p>“厄斐琉斯。”我说了最后一声，用力将我的声音送出帷幕。我们的天体轨道让我们相聚，随之而来的是一阵眩晕的冲击</p><p>通过你的双眼，我看到月光在弯刀周围揭示的真相。看到它为何被遗弃。</p><p>她正在逃……</p><p>我们必须找到她。</i></p><p><br><hr class='story-divider' /><br></p><p>穿着深红色盔甲的野蛮人和烈阳教派的人一起躺倒在雪地中。</p><p>随着一声艰难的喘息，厄斐琉斯跪倒在地。</p><p>他抬头看了一眼月亮，倾听那个只有他能听见的轻语。</p><p>他的表情再次黯淡下来。他一言不发地拾起那把弯刀，走进夜里。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2019-11-19T19:43:26.000Z",
                            "name": "厄斐琉斯",
                            "title": "残月之肃",
                            "section-title": "厄斐琉斯",
                            "slug": "aphelios",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "aphelios-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b04d0076299c48f-aphelios-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1122,
                                "x": 996,
                                "y": 53,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "aphelios-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b04d0076299c48f-aphelios-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1122,
                                "x": 996,
                                "y": 53,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/aphelios",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>月亮高悬在巨神峰上，遥遥万里，却又不可思议地触手可及。</p><p>在一次罕见的月合奇观中，孪生兄妹厄斐琉斯和拉露恩诞生了。月合之时，精神领域的月之镜像恰好与其实体重合。恰逢此时降生的兄妹俩也被巨神峰的皎月教派奉为天命之子。</p><p>正如他们诞生时发生的天体奇观，这对双胞胎清楚地知道自己生来就背负着宿命——厄斐琉斯的身体有如月球磐岩一般强悍，而拉露恩的魔法则好比精神领域的月影。两人从小受到狂热的虔诚熏陶，信奉神秘、沉思和启迪。而他们拥抱黑暗则不仅是因为信仰，也是因为只有黑暗才能让他们感到安全。</p><p>统治巨神峰地区的烈阳教派认为皎月教派是异端邪说，于是将他们逐出人们的视线，直到最后大多数人已经遗忘了皎月教派的存在。于是，皎月教众只能委身于阴影，居住在远离烈阳视线的洞穴和神庙里。</p><p>天命加身的厄斐琉斯自然不能辜负众望。他不知疲倦地操练着神秘的月石武器，在训练时饱尝血汗，为的就是在捍卫信仰时让他人同样付出血的代价。紧绷的精神往往易折，所以他与妹妹之间深切的纽带取代了任何人的友谊。</p><p>为了保护皎月教派，厄斐琉斯被派去执行越来越危险的任务，而拉露恩则单独接受着成为真知者的训练，用她的夜明魔法揭示隐藏的通路，在月光下展现真相。不久后，她就奉命离开他们长大的圣庙，去外面完成使命。</p><p>没有拉露恩，厄斐琉斯的信仰开始动摇。</p><p>他急切地渴望目标和意义，于是出发进行了一次巡礼。按照皎月教派的信条，他要踏上黑暗的旅程寻找自己的路——自己的运行轨道。他追随着月光来到一个池塘边，水面下的夜绽之花已经开放。虽然这些罕见的花朵有毒，但却可以提炼出一种药水，能够让暗夜的力量向他敞开大门。</p><p>喝下黑夜的精粹之后，厄斐琉斯感受到了前所未有的疼痛。这种痛觉占据了他所有的感官，让他对其余一切感觉都变得麻木。</p><p>不久之后，远古神庙癸亥玛吕寺即将从精神领域运转到现实的相位。这是几百年来首次出现的机遇。皎月教众离开了藏身之地，从山脉的四面八方汇聚于此，亲眼见证天体运行周期带来的力量移位。</p><p>但那座要塞每次现世都只能容下一个人，一个拥有魔法天赋的人。这一次，它将接纳拉露恩。她的轨道已经引她来到了神庙。而平时很少提要求的厄斐琉斯，也坚持请求参与这次观礼。</p><p>在魔法的闪光中，癸亥玛吕寺穿过了帷幕。一道更加炽烈的光辉填满了夜空。不知为何，明明这样的天体运转是对皎月教派的赐福，但他们却被发现了。</p><p>一支烈阳教派的部队从天而降，用火焰和钢铁对皎月教徒们进行清洗。一切看似都已结束，就连厄斐琉斯也被击败了。他的月石刀剑被打碎在地，嘴边也淋漓着鲜血，他正一步步接近黑夜……</p><p>但就在众人搏杀正酣的同时，拉露恩走进了神庙的更深处——当她到达核心的时候，她所有的潜力瞬间被唤醒了。在黑夜中，厄斐琉斯感受到拉露恩的力量拥抱了他……她的声音就在耳边。随着一声低语，她将魔法传到他的手心——凝结成了月石，取代了他原来的武器。</p><p>就像实体月球和它的灵魂倒影那样，厄斐琉斯的武艺和拉露恩的魔法也交叠重合在一起。</p><p>那些烈阳的人再也没能活着看到太阳。</p><p>拉露恩的魔法光芒骤然迸发，推动那座神庙带着自己回到了精神领域，那里将是烈阳教派无法染指的安全之所。神庙的聚焦效应放大了内部的力量，拉露恩能够从中向任何地方投射自己的魔法，只要能够找到可供聚焦的事物——比如厄斐琉斯血液中流淌着的毒药。</p><p>直到这时，他们才真正领悟了自己的命运。厄斐琉斯会用疼痛将自己放空，成为皎月之力的导体。拉露恩会孤独地生活，将自己隔绝在要塞中。但她将引导哥哥，看到他所见的一切。</p><p>他们二人一起，就是皎月教派所需要的武器，疼痛与牺牲将他们连在一起。只有天各一方，他们才能长相厮守——两人的灵魂轻触着帷幕两端，遥遥万里，却又不可思议地触手可及。</p><p>那次袭击的幸存者躲回了山脉的阴影中。为了保护他们，拉露恩的魔法扩展并延伸了厄斐琉斯的杀人术——他手中的刀剑变成了许多神秘的武器，在一次次任务中由拉露恩不断改进完善。</p><p>巨神峰的力量平衡正在悄然偏转，烈阳教派知道皎月教派依然在存续，厄斐琉斯和拉露恩比以往任何时候都更举足轻重。</p>",
                                "short": "如月影般神出鬼没、时刻剑拔弩张的厄斐琉斯沉默地弑杀一切自身信仰的敌人。他的语言只有精确的瞄准和枪火。虽然他饮下了让他失声的毒药，但他也因此得到了妹妹拉露恩的引导，从遥远的神庙中将月石打造的各种武器送到他手里。只要头顶的明月依然皎洁，厄斐琉斯就永不孤单。",
                                "quote": "“每抗拒一次命运，我们的信仰就坚定一分。”",
                                "quote-author": "拉露恩"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]