[
    {
        "locale": "zh-cn",
        "id": "ashe-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-01-08T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "艰辛之路",
            "subtitle": "作者： Lillian Herington",
            "custom-story-preview": "巨大的火盆燃起了生气勃勃的火，焰心高高地伸向空中。在很久以前，聚在一起的部落会以此作为节日的开端。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "ashe-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blteaa29d92049353a6-ashe_color_bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>巨大的火盆燃起了生气勃勃的火，焰心高高地伸向空中。在很久以前，聚在一起的部落会以此作为节日的开端。</p><p>丰收节始终都是所有部落一年里最盛大的庆典，也是寒冬覆盖大地之前的最后一个庆典。随着火盆点燃，欢呼声本该已经响彻霜冻的山坡，祈愿三姐妹的祝福。不过现在，聚集于此的阿瓦罗萨人群安安静静，他们没有看向火焰，而是抬头看着艾希所站的高台。</p><p>她让自己的目光扫过所有人。没有哪次节日聚集过这么多人，她知道他们都是来看她的。</p><p>她取下自己的弓，臻冰的刺骨极寒冻彻她全身，现在她已经熟悉这种感觉了。她已经与这把武器共处如此之久，但这寒冷依然疼痛——不过现在她欢迎着疼痛，并借助它专注、摒除杂念。她将凝视的目光从人群升到那团熊熊烈火，深吸一口气，拉开弓弦。来自庆典的所有声音都渐渐变弱。</p><p>一支纯粹冷气形成的水晶箭开始浮现，它在长弓蕴含的魔法召唤下应迹而生。艾希屏住呼吸，让箭矢继续通过她的双臂引导魔力。高台上的温度直降，霜气从她脚下向外蔓延。</p><p>当冷气威胁着要将她夺走时，她呼出一口气，让箭矢飞了出去。</p><p>冰箭在人群上方划过一道弧线，击中目标的同时产生震耳欲聋的爆裂。一瞬间，火盆被彻底冻住，跃动的火焰被急速生长的冰晶包围。落日透过火焰形状的结晶，映在下方的人群头顶，至此，欢呼声终于爆发了。人群呼唤三姐妹的赐福——丽桑卓、赛瑞尔达、还有转世降在艾希身上的阿瓦罗萨本尊。</p><p>她的致辞非常简短。</p><p>“阿瓦罗萨的子民们！这么多人的丰收节史无前例。雪原各处的同胞们坐在一起——我们现在是一家人了。吃好，喝好，玩得尽兴！”</p><p>她微笑地听着人群呼喊她的名字。她把弓高高举起，欢呼声又高涨了一轮。</p><p>她在心中暗自苦笑。她时常想，把他们召集到一起的究竟是她的领袖能力，还是她手上的武器。这武器是阿瓦罗萨的象征，弗雷尔卓德有许多人也都因此相信，持有这把武器的她，是阿瓦罗萨转世化身。她把弓背到肩膀上，甩掉了刚才的思绪。他们为何加入并不重要，重要的是他们已经改变。她跳下高台，走入人群，人们正在纷纷坐回丰盛的筵席桌前。</p><p>喧闹的部落互相融合，分享食物、饮品、以及旧时的狩猎故事。石矛部落在讲述南方山脉的温暖和险峻。红雪部落回忆起从海上来犯的诺克萨斯战团大败的情形，引得艾希与众人齐声欢呼。还有冰络部落，那些在暴雪中行走的事迹丰富的人，其中一名战士在艾希路过的时候一巴掌拍在她的后背上，让她浑身泛起一阵奇怪的寒战。</p><p>所有这些部落，还有更多部落都响应了她的号召加入了节庆。所有人都宣誓效忠阿瓦罗萨，而每个部落都需要她作为不同的身份出现。先知、救世主、调停人，战母。</p><p>如果可以的话，艾希要兼具所有身份。</p><p>不过就在她要走到筵席最远端的时候，她僵住了。在最后一张桌子前，脸色铁青地围着一帮离群独坐的人，这是一去她熟悉得不能再熟悉的冰裔——追雪部落，他们是一群有仇必报的狂徒，几个月前刚刚屠戮了一整个部落。</p><p>那个部落唯一的罪就是加入了阿瓦罗萨。</p><p>一个高大的女人站起来走向艾希，看样子无疑是他们的首领。“战母艾希，阿瓦罗萨的抉择，圣弓的持有者。我是希尔德•斯瓦姆，追雪部族的真知者和战母。</p><p>艾希又想象到被烧毁的小屋，她人民在痛苦中惨叫着死去的声音，她的怒火被点燃了。她们旁边的人群安静了下来，希尔德再度开口，窃窃私语的声音向四周传开。所有聚在这里的人都听说了追雪部落的行径。</p><p>“我们曾立下誓言，不允许背叛信仰者追随虚假的阿瓦罗萨转世。你的战士们很英勇，但却不够强大。”她从背后解下一把巨大的战斧，斧刃上包裹了一层虽然很薄但却货真价实的臻冰。她是真正的冰裔，一直在默默地承受着武器的寒意带来的不适。</p><p>艾希打量着她大开大合的站姿，计算着她们之间几步远的距离。希尔德的铠甲上沾满干了的血污——更多阿瓦罗萨人的血？艾希的肌肉紧绷起来，准备好行动。她可以迎接任何攻击。</p><p>然而，让她措手不及的是，这位战母跪了下来，低下了头，将那把战斧双手奉上。</p><p>“原谅我们，战母艾希。我当时无知，现在才猛醒。我来这里原本是要在你所有追随者面前挑战你，揭开你虚假预言的面具。但你使用的魔法超越了我见过的所有。没人能够否认，‘她’在通过你传达意志。我在此向你献上我的战斧，‘约特之祸’，和我的首级。请放过我的族人，他们将证明自己的价值，为你狩猎、耕种，以你的名义赴死。”</p><p>每个聚集于此的追雪部落的人都跟着他们的战母，顺从地跪在地上。</p><p>马上，人群中就有声音叫嚷着要报仇。他们高呼“杀了入侵者！”</p><p>那一天，当艾希赶到现场的时候，看到的只剩下烧焦的废墟，骸骨讲述着周围村庄的故事。少数几名战士很容易辨认，因为他们的身体没有被火烧过，而是被扔在原地留给乌鸦啄食。其余的族人全都躲在家中，祈祷仁慈，或者只是无痛的死。</p><p>他们的祈祷是白费的……</p><p>艾希的双眼因狂怒而涌出泪水，艾希伸出手准备接过战斧。她应该砍下希尔德的头，警告所有胆敢——</p><p>就在她的手指环过斧柄的同时，臻冰向她的手臂传来熟悉的刺骨寒冷。艾希感到她的长弓在背后光芒四射。一阵缓慢、冰冷的脉动，就像一阵冬季的清风。</p><p>她的头脑冷静了下来。</p><p>“站起来，希尔德。”她看着那把战斧说。</p><p>希尔德站了起来，疑惑地眉头紧锁。艾希看到她的凝视中充满试探。</p><p>“追雪部落欠下了血债，他们是我的敌人。”她稍作停顿，继续说。“但就在此时此地，你们已经展现出谦卑和悔改。你们已经不再是追雪的人了——从今天开始，你们是阿瓦罗萨人，也就是说，我们是一家人了。你不必忌惮我，姐妹。”</p><p>她将战斧推回到那个女人的手中，紧张的空气破除了。很快，庆典就又开始进行，愉悦之情在原谅和宽恕中加倍高涨。艾希走过桌前坐着的每个人，——表示欢迎。</p><p>当她转身离开他们的时候，小心翼翼地控制住了自己的悲伤。她的心依然在燃烧，但她的人民需要她踏上的，不是复仇之路。她用手指抚摸弓弦，在它的寒意中寻找慰藉。</p><p>她要变得更好。她必须变得更好。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "艾希",
                            "title": "寒冰射手",
                            "section-title": "艾希",
                            "slug": "ashe",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "ashe-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5388dc09a75213a1-Classic_Ashe_Splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 974,
                                "x": 1333,
                                "y": 53,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ashe-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5388dc09a75213a1-Classic_Ashe_Splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 974,
                                "x": 1333,
                                "y": 53,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ashe",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ashe",
                            "biography": {
                                "full": "<p>艾希来自北方弗雷尔卓德，在这里，部落间的劫掠和氏族间的战争如同呼号的寒风和不化的坚冰一样，都是这片土地的一部分。</p><p>小部落阿瓦罗萨的女族长葛伦娜只育有艾希一个女儿，她是一名冰裔，注定要成为战士，天生就被赋予与这片土地的远古魔法连接，而且还拥有罕见的使用臻冰的力量。每个人都认为艾希将会继承她的母亲，成为部落的下一任领袖。然而，艾希从未渴求过那种光荣。战争血脉的冷酷责任以及杰出非凡的天赋反而让艾希觉得自己感到隔绝、负担、孤独。</p><p>她唯一的慰藉是瑟庄妮，这名来自姊妹部落的冰裔小姑娘每年都会随部落一起来渡过夏天，在奥恩卡尔岩地周围捕猎。两个小姑娘之间的友谊是她们童年回忆的全部，但却在她们十岁以后戛然而止。葛伦娜不知怎么就触怒了瑟庄妮的祖母，她们部落之间的友好突然就结束了。</p><p>不久后，艾希的母亲知道自己青春将逝，便开始向着“阿瓦罗萨的王座”进行毕生的追寻，那应该是一大堆财宝和魔法物品，她希望可以借此让她的人民重新振兴。</p><p>但葛伦娜对预言和传奇的笃信让她铤而走险，以至于经常让部落萧条潦倒。最终，在一次危险且不必要的对其他部落领土的劫掠行动中，葛伦娜被杀了。她突然的死让年轻的艾希落荒而逃，而她大部分族人都被赶尽杀绝。</p><p>形单影只、追兵在后的艾希按照她母亲最后留下的地图来到了一片荒无人烟的冰川，在那里她应该是找到了阿瓦罗萨的坟墓，也找到了她的臻冰魔法弓。艾希用那把武器为母亲完成了复仇，然后开始向西走。</p><p>不知是出于责任还是因为孤独，艾希一路上保护了许多散落各地的炉户部落并因此声名远扬。她摒弃了传统的方式，没有把那些人当做奴隶，而是选择将那些走投无路的人接纳为自己新部落的正式族人。很快，许多人都开始相信她不仅是拿着阿瓦罗萨的武器——而且她就是阿瓦罗萨本尊转世重生，注定要让弗雷尔卓德再次统一。</p><p>但是奇谈佳话可不能喂饱她追随者的肚子，在他们漫长的南下过程中，部落即将面临饥荒。于是艾希利用了关于自己的传说，与强大富饶的南方部落缔结盟约，承诺要将他们统一成为一个强大的国家，强大到足以向邻国发起挑战。</p><p>新的盟约也带来了新的危险，艾希很快就发现自己处于政治斗争的中心。战母，也就是弗雷尔卓德部落的首领，理应谈婚论嫁，但无论从哪个大部落里选丈夫，都会激怒其他部落。艾希可以选择多名丈夫，但这样只会把沸腾的冲突带入自己帐下，接踵而至的血战只会让她辛苦缔造的联盟土崩瓦解。</p><p>她的答案是一名流浪汉——战士泰达米尔。他一无所有，他的山岭氏族也几乎被赶尽杀绝。他既不是兽灵行者，也没有元素之力的禀赋，但自打他来到艾希的新都的第一天，泰达米尔就杀进了每一座他能找到的决斗场。他战斗的方式不顾一切，绝望地想要证明自己氏族的幸存者即便一贫如洗也值得被最强的部落接纳。但即便以弗雷尔卓德的标准，他的野蛮战法和非凡体力也足以让人感到不安，许多人都怀疑他被黑魔法侵染。艾希没有在意这些，她提出接纳他的族人，但前提是他成为她第一、也是唯一的血盟。</p><p>泰达米尔不情愿地接受了。虽然这是一场政治婚姻，但他们可以明显感到彼此的吸引，于是二人之间渐渐萌生了真正的爱慕。</p><p>如今，艾希率领着弗雷尔卓德几个世代以来最大的部落联合。即便如此，这来之不易的统一和和平正在遭到诸多威胁：内部阴谋、外族势力、凛冬之爪的暴力崛起、还有一个她自己至少需要假装坚信的命运……</p>",
                                "short": "作为阿瓦罗萨部族的战母，寒冰血脉的艾希率领着北方人数最多的部落。她克己、智慧、忠于理想，但并不适应自己作为领袖的角色，艾希与自己血脉中蕴藏的先祖魔法相通，挽起了臻冰打造的长弓。她的族人相信她就是神话中的女英雄阿瓦罗萨的转世，在人们的追随下，艾希希望夺回那些属于部族的古代领土，从而让弗雷尔卓德再次实现统一。",
                                "quote": "“一个部族，一个民族，一个弗雷尔卓德。”",
                                "quote-author": "艾希"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]