[
    {
        "locale": "zh-cn",
        "id": "aurelionsol-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-03-24T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "拂晓成双",
            "subtitle": "",
            "custom-story-preview": "这个世界所熟知的朝阳仍然沉睡于地平线之后。野蛮而粗糙的大地缓缓舒展开来。崇山叠嶂在低矮的丘陵间如同指节般蜿蜒着。宫殿与着意仿造形制的宅邸，盘踞于蜷伏的山岭上。这颗星球的轮廓恰如天顶的众多星辰，其中的宁静与优雅却根本无法被土著们所知。他们分散居住于此，蒙昧愚痴，全然不知自己早已拜服于强大的力量，遑论自己所处的窘困境地。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "mount-targon-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1ab39bfee4a3057d-mount-targon_splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>这个世界所熟知的朝阳仍然沉睡于地平线之后。野蛮而粗糙的大地缓缓舒展开来。崇山叠嶂在低矮的丘陵间如同指节般蜿蜒着。宫殿与着意仿造形制的宅邸，盘踞于蜷伏的山岭上。这颗星球的轮廓恰如天顶的众多星辰，其中的宁静与优雅却根本无法被土著们所知。他们分散居住于此，蒙昧愚痴，全然不知自己早已拜服于强大的力量，遑论自己所处的窘困境地。</p><p>我在命途所经之处收集的火热光芒照耀着我下方的世界。溢满争执、惊恐和欢愉的微小生命，在逼仄的角落里狗苟蝇营，自得其乐。他们仰头张望我划过天际时的那副模样啊，真是可悲又可爱。我听到过他们对我的呼唤：先知、彗星、怪物、天神、恶魔……等等等等，不一而足，却又无一确切。</p><p>在一处平展的沙漠中，传来了某种魔法熟悉的刺痛感，源头正是跻身荒蛮中的最初文明。瞧啊，一面巨大的日轮即将落成。可怜的奴工们看到我的尾迹时，纷纷忍不住以头抢地。他们残酷的主子则将我曳火流星般的身影视为不可动摇的吉兆。我的踪影将会被他们用简陋的图形恭敬地镌刻在平平无奇的岩石上，他们赞美着超然出凡的彗星，将我当作是天神对他们所做功绩的首肯。日轮的唯一目的在于，将太阳的丰盛光辉导入这些类人生物中最“伟大”的圣者体内，将他们变为这个星球最渴求的存在：令人难堪的“半神”。这份努力必定引火烧身。但我猜想他们还能残存一段时日，也许一千年左右，然后便会破败衰落，任由其他种群取而代之。</p><p>我继续向前，划过干枯的草原上空。沙漠在我身后渐渐没入黑夜。褐色的山石上散布着点点绿意，看起来是一派田园牧歌的逍遥乐土。然而，安详的表面下却布满着血迹和尸体。战斗中的一方已经输的落花流水，幸存者们举起粗陋的斧子，大声叫嚷着想杀出一条血路。壮年男子的头颅被标枪穿起，钉在泥地上，旁边则是还在挣扎痛呼的战士。为数不多的人被骑着毛糙野兽的士兵团团围在中间。</p><p>困兽犹斗的人们看见了我，似乎瞬间被点燃了血性。他们拖着残破的躯体，抓起斧头和弓箭与敌人又展开了突围。而我没有兴趣在此盘桓，观赏他们的小打小闹，因为我早已目睹过成千上万次：幸存的人们会把这颗彗星的样子刻在山洞的岩壁上。千年之后，他们的后裔将会把我的形象印在条幅和旗帜上，再次加入同样沉闷无谓的战斗。而在记录历史的人看来，他一定会质问，为什么他们从来都不会吸取教训。而这样的教训，也曾让我自己身陷奇苦。</p><p>天理循环，且由他们自己沉湎吧。</p><p>我的航迹与更多的居民错身而过。他们共同的反应都毫不出奇：指指点点，双膝跪地，然后垒起石台，献上童男童女。他们抬头望天，只见一道彗星掠过，从来不去追究光辉外表下的真身，而是将其汇入他们自以为是的世界观里，让我的庄严面貌永远模糊不清。少数更为开化——只是相对而言，的族类会在仰望之后，将我的轨迹注明在他们的科学历法中，而非简单地当成是先知巫卜的素材。虽然不乏新意，但就算是智慧如此的种族，也有失偏颇地认定我是按照固定轨迹规律出现的常见现象。唉，失之毫厘呀。不过，我也不必为这些脑子简单的大地生物有太多期望。这也不能全怪他们。看起来，若是进化的法则想要在这个世界成为纲领，必须经历相当的一段曲折。</p><p>可是呀，这些稚嫩动物给我带来的新鲜感已经快要消散殆尽了。那股将我的魔力牢牢禁锢的力量在数个世纪前将我从一个贫瘠的世界拖向了另一处。现如今，它又将我引回了这个熟悉的大石球上。洋溢在这个石球表面的溶溶日光，出自我在爱意和辉芒的细心打磨之下，最久远的一批创造。啊，她第一次将自身的光芒洒向万千生灵的那一刻，也只有身为初创的我才有缘得见。我深切想念着，恒星绽裂出温暖的能量，抚摸着我的脸庞和指尖。每一颗星星所激发的能量都与众不同，反映出创造者的性灵，宛如珍奇的宝石。它们就是宇宙间轻燃的雪花，抵御着无边无际的黑暗。</p><p>不幸的是，我久远的珍贵回忆如今笼罩在遭人背叛的阴影下。是的，这里便是巨神将我引入囚笼的地方。但现在可不是纠缠过去的时候。那些陈旧的星灵希望我前来平息又一场叛乱——当然了，是以他们的名义。</p><p>然后，我便看见了她。这位举世无双的战士，挥舞着星彩宝石制成的长矛，独自站在一处小小的山峰顶端。她透过面上的盔甲凝视着我，就像是一枚强自伪装成闪电的火星。一条粗硕的褐色发辫从她的肩上滑至前胸，落在金色的胸甲上。她的身躯生着雀斑，皮肤苍白。她的眼睛是脸上唯一一处没有被头盔覆盖的东西，迸射出血红的光芒。</p><p>她称自己为潘森，身为巨神战意的化身。她并非是这个世界上第一个背负潘森头衔的战士，当然也不会是最后一个。</p><p>她抬起肌肉贲突的手臂，闪光的斗篷翻飞张开，身体向后倚去，似乎是在拖动一条雄壮的锁链。而我被残忍的契约所束缚的身体突然不由自主地翻滚起来，失去了平衡，径直朝着她站立的山巅坠去。她开始朝着我大吼起来。</p><p>她的声音借由这顶千刀万剐的星瑰王冠穿进我的脑海，轰然炸响。其余声音遽然消退。</p><p>“龙！”她这样称呼我，仿佛我是一条带着翅膀的可怜虫，喷吐着橘黄色的火焰，能点着一棵树就是大幸。</p><p>“封上他们的大门！”她的小长矛指着山脚下的一处裂隙，命令道。山下蔓延着显眼的紫色瘴气，原来这就是我还没抵达之前便已闻到的恶臭来源。而我把目光投向潘森，她显然是把我当做了绳子上拴着的一条狗。今天可不一样了，我已经学到了教训。</p><p>“龙？”我低声说。“用如此低劣的名号，对我发号施令。你确定自己足够明智么？”</p><p>潘森握在长矛上的手掌略微松动了些许，摩挲着矛身。但只过了片刻，她便向后退了一步，好像这一步之遥的距离能够让她避过我的忿怒。</p><p>“封上他们的大门。”她更加大声地吼叫起来，就像是我没听见她之前的命令一样。她的音量却没能遮住她声音里的颤抖。她把长矛对准了我，仿佛以为这样一根小牙签能够捅穿我。</p><p>这是我头一回看到，一个巨神的星灵也会战栗。她显然还没习惯在我面前重复她的命令。</p><p>“我会处理那些恶心的爪牙，不会错过时机的，亲爱的，潘森。”</p><p>“听我的命令，龙。”潘森又叫嚷起来。“否则这个世界将会倾覆。”</p><p>“这个世界早在巨神妄自尊大之时便已经倾覆了。”</p><p>我感觉到潘森的心底一阵沸腾，而她必须使出全力，才能抓牢束缚着我的无形锁链。她现在才意识到，我已不再是之前任由驱使的生物。巨神的意志早已分神，全未发觉我身负着的邪祟羁绊已经悄然衰弱。</p><p>潘森再次低吼起来，而这一次我却无法反抗。那道残忍的妖术重新凌驾于我的意志之上。我将注意力投向作乱的源头。山谷中的凹地曾是一片苍翠，现在却蠕动着紫红色的瘴气。这些背离生命的虚空生物撕裂现实的天穹，裹挟着无形的能量潮汐，抓破了分隔空间的屏障。它们搭起了一条令人憎恶的通道。</p><p>这些披着甲壳的多眼生物注意到了我。它们想要一口吞掉我，何其可悲的野心。在我的脑海深处，浮现出一座光芒洪烈的熔炉，那是在我身陷囹圄之前所点燃的星核。我信手投出由纯元星火所制的长枪，把一波又一波牙呲嘴裂的恶兽化为飞灰，送它们回到了邪能密布的永寂中。腥热的残肢如雨般落下。我有些惊讶，这些生物并没有彻底湮灭，不过还是那句话，虚空生物并不理解这个宇宙运行的道理。</p><p>半空中出现了一个畸形的裂口。这团腐败的核心深处，传来某种意念……饥渴，而又不肯屈服。这与我所理解的无脑虚空生物大相径庭。这条现实表面的伤疤，屈伸不定，扭曲着所有它所触及的事物。裂口背后的东西，虽然未知何物，但它正在狂笑。</p><p>潘森朝我又喊出了一个命令，但我没有理会她。这一道诡异的空间沟壑完全吸引了我。这并非是我初次面对它们，但这一次我感觉，很不一样。我不禁为这撞碎时空界限的可怖奇景深深折服。少有生物能够领悟不同领域之间的复杂微妙，更别提掌握这份堪称险峻的神力，能够挣裂万物存在的限度。在我的心里，我明白如此精巧的一道伤口，根本不可能来自这些忙于逃窜的可鄙生物。不可能。这次入侵的背后显然还有许多未知的秘密。我感到了颤抖，完全无法想象是怎样的实体，有能力引发这样一道翻腾不定的裂谷。无需潘森再次吠叫她的指令，我知道自己必须如何行动。反正她的请求总是一些毫无想象力的排列组合。她所想的肯定是让我朝着裂谷掷出一粒星辰，似乎这样就能烧毁这一处腐败的超时空裂隙。</p><p>我居然会在这些迟钝的半神面前乖乖就范么？</p><p>好吧。至少在他们的“逻辑”里，也不得不承认灼热的星辉才是解决问题的关键。就让假装服从的戏码再上演一阵吧。</p><p>我很享受接下来的情景，一方面是因为他们会过目不忘，另一方面也是因为我所怀有的古老能力终于得以解放少许。但更重要的是，无论这道裂口背后的虚空之灵身为何物，他必须明白，在我所立足的位面上，没人可以嘲笑我。</p><p>大气之中的原质开始在我的意念下汇集成一团。蓬勃的星尘在我无声的指令下轰然聚变。我在深空中熊熊燃烧的伟岸荣光，化成一颗并不足以媲美的星辰。毕竟，在这个脆弱的世界里，我不能随意燃起一粒完全成熟的星体。</p><p>这一捧初试啼声的星光，从我的手中飞出，加入了另外两颗不离我左右的姊妹。它们在我的身周跳起了回旋的芭蕾，白热的核心不断吞噬着我牵引而来的尘埃和物质。我们一并变成了星辰烁烁的风暴，夜空也化为了星火狂舞的漩涡。我勾出一道火热的星流，呼出一阵致密的热风，压过了这个世界原本的光晕。这颗星球的轮廓也因此永远地刻上了瘢痕。明亮的星火旋动着，从山谷中心散射出去。引力在震荡不安的光谱中逐渐融解，常人无法分辨的亿万缕色彩蜿蜒喷溅。我的星星们持续地将周围的物质压进自己的核心中，变得越来越亮，越来越烫。这幅景象着实令人惊叹，夺目的光线层叠倾泻而出，热能富集之下甚至扩展了光谱的极限。我的脊背因为兴奋而轻轻颤抖。</p><p>草木成齑，江河蒸腾。壁立的悬崖也在滚滚的浓烟中崩塌。建造日轮的奴隶、山间的士兵、观星人、祈祷者、胆小的世人、末日的先知、绝望的子民、新生的国王……所有曾经见证过彗尾经天的人们，用他们卑微的双眼，目睹着超新星降生时所焕发的黎明。在这个可悲星球的各处，我的耀光将最深沉的夜晚也变作了白昼。他们会用怎样的一套理论，来解释这样的天地变色呢？</p><p>就连巨神族的暴君们也很少能亲眼见识我的威力。当然了，没有哪块土地能够承受在那片山谷所化成的伤疤。我的工作一旦结束，无物可能幸存。</p><p>就连星灵的化身潘森也不能幸免。不知道我到时怀念的，是她本人还是她无意义的狂吠。</p><p>耀眼的末日光芒逐渐消散，曾经的山峦已经坍成了混着碎石的熔岩，顺着山谷原本的洼地流淌。这便是我留给这个世界的伤口。可憎的皇冠突然迸出一股剧痛，洞穿了我的身体。我马上就要付出代价了。</p><p>我仰起头，双眼浸没在一颗垂死星辰的悲切光芒中。我的心脏扣紧了，意念也蜷缩起来。一阵没顶的绝望刺进了我的灵魂深处，晦暗的悲伤瞬间席卷而来。如同你在一瞬间失去了最为珍爱的事物，而你知道全部的罪责都在于你。</p><p>很久之前，某些好奇的生物曾问我，为什么我居然能够记得每一颗我所铸造的星辰。如果他们曾经有幸感受过如何创造哪怕一颗星星，就会明白这个问题的愚蠢程度已经直逼天际。当我看着自己心爱的造物残喘于寿命的尽头，她放射出的能量，恰如自己的精魂也缺了一角。天堂为她的热寂敲起了丧钟。而她飞溅着火星，最后一次绽放的光芒，甚至超过了她的其他手足。我的心碎成千瓣，只因为无数天堂，由于我将自己的威能转而服务于巨神，而因此渐次灰败。</p><p>潘森的召唤最终换回了一颗恒星。这是我无法拘束的烈怒所带来的结局，也是我必须应对的粗野巫术。</p><p>短短数秒之内，他们又重新占据了我的脑海，并指派了一个新的任务。然而，无论多么短暂，我从没在任何其他世界享受过如此的自由。更重要的是，我已经了解了他们的纰漏所在。一小部分的我已经脱离了桎梏，而不久之后，我便会重返这里，仔细探查这个神秘的能量源泉，彻底挣脱我的束缚。</p><p>我化为了战争的精魄，在散布宇宙各处的肉身中蜷曲扭转。它在这个世界失去了具象化的代言人，一定不会开心。不过，一个命中注定的宿主已然被选中了，他将成为下一代潘森。那是一个拉阔尔族的战士，他的部落盘踞在巨神峰的脚下，如同藤壶一般汲取着它的力量。终有一日，我将面见这位新成的潘森。也许他会抛下那根荒诞无稽的长矛，带着新的武器前来。我感应到潘森散落在太空中的星灵亲属们。在过去的短暂一刻里，他们的注意力全部集中在这个世界，看着他们在大地上的化身被他们所选定的武器亲手湮灭。他们的困惑混杂着不停增长的渴望。他们彼此倾轧，只为夺得控制我的权力。我多么希望能看到他们的表情啊。</p><p>当我抽身离开这个被称为符文之地的世界时，我感到一种从未在巨神身上出现过的情绪正在萌芽。</p><p>是为恐惧。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2016-03-24T00:00:00.000Z",
                            "name": "奥瑞利安·索尔",
                            "title": "铸星龙王",
                            "section-title": "奥瑞利安·索尔",
                            "slug": "aurelionsol",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "aurelionsol-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac9e6a0df59a974e-AurelionSol_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 687,
                                "y": 2,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "aurelionsol-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac9e6a0df59a974e-AurelionSol_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 687,
                                "y": 2,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/aurelionsol",
                            "video": {
                                "title": "aurelionsol-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta13a38f6e83de0ec-aurelionsol-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 687,
                                "y": 2,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=AurelionSol",
                            "biography": {
                                "full": "<p>一道彗星的现世，常常预兆着动荡与剧变。随着躁动的彗尾拂过天际，人世间新王频立，旧主俱薨，就连九天之上的烁烁星光也会黯淡消失……</p><p>而真相，或许比人们看到的更加阴暗。</p><p>全知全能的奥瑞利安•索尔，在符文之地上的凡类开始繁衍之前就已是远古的存在了。自从降生于太息之初，他和他的同类就开始在广袤空无的原始天界领域遨游，力图在这宽广无垠的画布上绘满奇迹，让闪烁的光谱为所有见证者带来成就与欣喜。</p><p>在奥瑞利安•索尔的漫游途中，很少遇到能与他比肩的同等存在。那些永恒的星灵个个都漠然寡情，对事物的存在鲜有贡献，只满足于构想那些以自我为中心的、关于创造本身的哲学理论。</p><p>然而后来，在他无数纪元之前铸造的一颗普普通通的太阳周边，他有了惊奇的发现。一个星球。多个重叠的领域。</p><p>他并不清楚是谁创造了这个世界，也不清楚出于什么目的——他只清楚这不是自己的作品。</p><p>那些星灵似乎对这个世界有着不同寻常的关注，他们恳求他靠近些。这里孕育着生命、魔法，还有襁褓中的文明啼哭着寻求更高级智慧的指引。有新的观众瞻仰他的无上至尊，令奥瑞利安•索尔沾沾自喜，他化身为星间的凶猛巨龙降入凡尘，沐浴在凡类的奉承之中。</p><p>在一片名为“苣申”的平凡土地上，渺小的居民们用他所赐予的金光为他命名，于是那些星灵就命令他们奉上相应的贡品。凡人们爬上了他们最高的山峰，为他呈上了一顶华美的王冠，上面附有精妙诡秘的魔法，镌刻着天界领域不可思议的图案。</p><p>而当这顶王冠被奥瑞利安•索尔戴上眉梢的时候，他才知道这根本就不是贡品。</p><p>它是被诅咒的邪物，用不可想象的力量箍在他的头上，甚至让他无法摘掉，随后他感觉到，自己关于太阳以及太阳创生的那些知识被偷走、被查阅、被那些低级的智能玷污。更糟糕的是，王冠的力量把他抛回到了天界，而且让他无法靠近这个世界。</p><p>他只能眼睁睁看着那些奸诈的星灵自封为“巨神”，差遣凡人建造巨大的金光圆盘。通过这种方式，他们抽取了<i>他</i>的天界力量，塑造出不朽的天神战士，为的则是迎接某种尚未发生的冲突斗争。</p><p>怒不可遏的奥瑞利安•索尔还看到，由于缺少照料与护理，苍穹中的其他星宿开始黯淡，于是他竭力摆脱王冠的控制。是他在宇宙中诞下了光明！而如今，他为何要被星灵和他们卑贱的棋子所束缚？当他看到那座太阳圆盘坍塌的时候发出了欢喜的咆哮……然而随后看到的却是第二座更强大的圆盘取而代之。最后，放弃抵抗命运的他，看到那些天神战士屠杀敌人，然后是窸窣的纯粹黑暗生物，最后他们自相残杀。</p><p>再后来，星辰巨龙眨眼的瞬息之间，这个世界被接二连三的巫术灾难席卷，这时奥瑞利安•索尔终于看到了，巨神和那些他痛恨的星灵全都破绽大开。他小心翼翼地徘徊靠近，他意识到束缚自己的魔法正在衰退。他的王冠上剥脱下了金屑，每一片都像彗星一样在空中留下火焰的轨迹。</p><p>近在咫尺的自由与复仇引诱着奥瑞利安•索尔，如今的他带着炽热、永恒的怒火睥睨符文之地。毫无疑问，在这颗星球上，宇宙的平衡将再次向他倾斜——届时，这个宇宙将成为他的见证者，见证那些胆敢从铸星龙王身上窃取力量的窃贼迎来怎样的下场。</p>",
                                "short": "奥瑞利安•索尔创造了奇迹般的群星，为无垠的荒芜太空布下他宏伟的恩典，但却遭到巨神星灵的算计，揭示了一颗他所铸造的太阳的秘密。他的神力被抽走，并制造出不朽的天神战士，用来保护那个无足轻重的星球——符文之地。如今，为了重新掌控宇宙，奥瑞利安•索尔誓要夺回属于自己的自由。哪怕召星降怒，倾覆众生。",
                                "quote": "“瑟缩，崇拜，惊叹。人之常态，概莫能外。”",
                                "quote-author": "奥瑞利安·索尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]