[
    {
        "locale": "zh-cn",
        "id": "belveth-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2022-05-20T00:00:00.000Z",
        "word-count": 67,
        "minutes-to-read": 1,
        "story": {
            "title": "风车",
            "subtitle": "作者：Jared Rosen",
            "custom-story-preview": "<p>“好吧。”卡莎重重地叹了口气，看着那形体在自己四周和头顶一齐展开……</p>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "belveth-color-splash.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt21af187a9f7b134f-belveth-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>“好吧。”卡莎重重地叹了口气，看着那形体在自己四周和头顶一齐展开。</p>\n<p>怪物的双翼足有二十臂见方，完全占据了她的视野——卡莎没有办法移开视线，因为六条蠕动不停的人类手臂把她的脑袋顶在了墙上。怪物的形体不停扩张，渐渐填满这噩梦融汇成的海洋——它的家。一颗颗闪着寒光的牙齿都有一个成年人大小……而且还在变大。四只掠食者的眼睛俯视着卡莎，眼神冰冷。又或许是一种饿意。在这样的尺度下，着实难以分辨。</p>\n<p>她更喜欢那怪物还是人形时的样子。</p>\n<p>“好吧。”她又重复了一句。活体护甲僵在她的身上，动也不动，是因为……<em>敬畏</em>？这套护甲其实是一只寄生怪，属于虚空吐出的低级生物之一。难道它会有敬畏的感觉吗？反正不管什么原因，她的身体被定住了。除非突然有什么极其意外的变故，不然这可能就是她最终的结局了。但是卡莎的求生意志仍然在挣扎：她向身后的墙体开火，弹体钻进了怪物的……嘴？还是咽喉？她想起了怪物的动作有多块。还有它硕大的身形。</p>\n<p><em>迅猛</em>又<em>巨大。太完美了。</em></p>\n<p>最后的挣扎似乎毫无效果，卡莎应该是<em>死定了</em>。但是至少不是完全的徒劳。最起码能<em>弄疼它</em>。</p>\n<p>“我的真身令你感到了不快。”它说话了，语气出人意料地冷静。它的话音震耳欲聋，震开了空间拼接的夹缝，成千上万条虚空鮣鱼从边缘参差的洞口中倾泻而出。这个声音折弯一切、挤压一切，既是呢喃，也是狂啸。空间不断层叠，无边无际。百万个声音合成一支咏叹调。</p>\n<p>卡莎瞪大了眼睛——她明白了。<em>这就是每个人的去处。</em></p>\n<p>不到一个小时，虚空就吞噬了那座曾经的城市，卑尔维斯。卡莎还没来得及赶到，一座曾经繁华的大都会便灰飞烟灭。所有事物。所有人。现在剩下的只是一个巨大的地坑，微微闪光，满地的碎片重新排成无法辨认的诡异形状——结构流变不停，像是在努力重组成生物的形体，或是人类的轮廓。如同一个孩子正在拼装一座积木城。</p>\n<p>可是，<em>人们</em>都去哪儿了？瓦斯塔亚人呢？动物和植物呢？她一路奋战，穿过了残破的城市，钻入了空洞中心的地道，却没有看到任何人类的踪迹——只有新生的虚空恶物，例如带有虹彩光泽高达数里的触手，还有她觉得可以叫做“尖叫的躯干结成的圆球”。反正没什么道理。遭受虚空侵袭后的地方虽说不会好看，但总会留下些<em>东西</em>。</p>\n<p>她现在知道为什么了。</p>\n<p>“你<em>就是</em>这座城市。”卡莎透过反复回响的音墙挤出了一句话。“你就是……卑尔维斯。”</p>\n<p>“是的。”卑尔维斯轻振了一下它的——还是她？——翼翅。“他们的生命化作初始的构件，促成了我的诞生。记忆。情感。历史。我与卑尔维斯全无区别，这个名字也由我承继。”</p>\n<p>卑尔维斯宏伟的身躯须发贲张。金光在她鳐鱼状的形体上披下一道道隐约的斑纹，勾勒出虚空之海上一轮虚假的太阳，如同一个濒死世界的光环。新生的肉体逆着一股虚无的潮水摆荡，一条条血管短暂地亮起，然后自行抽离了她的表皮，每一根都是自成一国的活物。千万只虚空鮣鱼汇成的鱼群围绕着它们的女皇巡游，如同飞鸟在远方的峰峦上空盘旋。简直堪称美轮美奂。如果虚空有神祇存在，想必就是眼前这番景象。畸零可怖，狰狞诡异，美不胜收。</p>\n<p>卡莎被眼前的滔天恐怖震撼得无以复加，甚至没有清楚地察觉到墙上的手臂不仅放松了，还把她降到了地面上。没有人能当即理解这一切。</p>\n<p><em>它为自己选择了一个名字</em>。她思忖着，下意识地扫开一只还在她肩上游弋的手。<em>这不可能。</em></p>\n<p>虚空的造物<em>从不会</em>为自己命名。绝大部分——比如雷克塞，名字都是取自恕瑞玛历史中所记载的概念。通常是因为有些极其幸运的人——或是不幸到了极点——在沙漠里碰上了这些怪物，又捡回了一条性命，世人才得以从他们口中听到关于虚空的描述。它们不曾显现过这样的头脑，遑论关于自我的意识。但最关键的是，虚空生物不认为名字有任何价值。名字只是现实世界的做作发明，它们<em>并不</em>渴求。</p>\n<p><em>那为什么她会这样？</em></p>\n<p>“我会……阻止你，”卡莎嘴上说着，心里却不知道该怎么做，也不知道该瞄准哪里。“我会杀了你。”</p>\n<p>“你做不到。”卑尔维斯的众多声音齐齐回答。“你无力行使即便是最低限度的反抗。在你之前有人试过，那是在我降生之前的年代。每一个妄想称雄的人，挥舞着自以为足以击退虚空的武器。然而最终统统化作食粮。残存的碎片——如果居然还能够残存，就变作这片淡紫之海的盐分。只有两个人活了下来，其中，只有<em>你</em>还保留了全然的心智。”</p>\n<p>“两个人？”</p>\n<p>“你，和你的父亲。”</p>\n<p>卡莎感到有什么东西沉沉地压在了心口。无数念头在她脑海里疯转，将她推到即将疯狂的边缘。但是现在，她必须把全部精神集中到<em>此时此刻</em>。她不能大意，不管这个女皇是什么来路。它是憎恶的代表，是冷酷的灭绝之举化成的人格。</p>\n<p>“你骗我，”卡莎怒道。“那不可能。”</p>\n<p>“我从不欺骗，卡莎。”女皇说道。“因为我并不需要。虚空最终的胜利是不可动摇的绝对事实。不需要任何谎言、矫饰或者疑问。打开你的眼界，我将令你见证。”</p>\n<p>空间开始收缩。卑尔维斯庞然的身躯伸展、扭曲，进而收拢——缩小成更容易辨认的样子。她无声地飘落，悬在了卡莎面前。卷须和眼柄移换位置，重构成一个几块形状拼合成的椭圆球体——形似人类的头颅。卑尔维斯用两张面孔注视着自己的觐见者，同时以双翼裹住自己的身躯，显出一个地位尊贵的女子高大的身形。</p>\n<p>卡莎认定，收缩的过程比展开更加令人作呕。虽说视觉上和听感上也是出人意表地畸怪，却少了几分后者揭露真身时的庄严。</p>\n<p>“你还活着是因为我的容许。”女皇的人类头颅发出深沉且永不满足的声音。“如今你也应该意识到了。”</p>\n<p>卡莎刚想争辩，却猛然瞥见了地面上那条二十多米长的擦痕——方才只一击之下就让她滚了出去。卑尔维斯出手极快，卡莎甚至还没来得及反应发生了什么，女皇便将自己的身形在不到一分钟的时间里扩增了两百多倍。</p>\n<p>并且看起来，她也掌控着这蠕蠕搏动的活体地狱——所谓的“淡紫之海”。现在不是发难的时机。</p>\n<p>卡莎在脑海中飞速地进行计算，同时眼睛迅即四下打量，想要弄清楚自己的对手究竟有多少分量。卑尔维斯的面庞露出了饶有兴味的表情，唇形一翘，随即开始模仿卡莎的神色。</p>\n<p>卡莎明白，自己已经输了。</p>\n<p>一个人的思维有多快？反应速度又有多快？而这个怪物，集成了这么多人的精神……会是什么样的<em>脑力</em>。转眼间——即便是老谋深算的策士也只能勉强想出一个大概，卑尔维斯的脑海里便已掠过了亿万种可能。这座古老的城市所有存在过的人和事，为她提供了无法计数的记忆和经验。面对自符文之地诞生以来最所向披靡的敌人，每一个英雄被吞噬之后都化作了她神经突触间瞬时的反应。在卡莎来不及眨眼的一瞬之间，他们的情感就已经被分门别类，条分缕析，永远地成为了被欣赏注视的标本。"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>“那现在要怎么样？”卡莎承认道。</p>\n<p><em>当你的对手已经有上千个答案，而你只有一条对策时，还能怎么办？</em></p>\n<p>“你将追随我。”女皇转过身，飘过变异的珊瑚虫结成的厚毯——众多生物沿路向她恭敬地鞠躬。卡莎站在原地，看着这位主人无声地划过混乱不堪的废墟——支离的建筑、诡谲的肢体、缝合的残躯，还有泛着珠光的构体，就像是一个人在自己的花园中信步，只是残忍诡异得难以描述。</p>\n<p><em>真棒，卡莎心说。<em>就算是以虚空的标准来说，这也称得上诡异至极。</em></p>\n<p>“你有什么想问的，尽管问吧。”卑尔维斯说道。这话引起了卡莎的兴趣。</p>\n<p>“好。那么，第一个问题……你究竟是什么？”卡莎不远不近地跟在女皇后面，她身上的护甲现在已经放松了下来，重新开始活动。一只玩具熊飘来，身上插着十几只鸥鸟的翅膀，正在努力保持平衡。卡莎强忍着作呕的冲动，把它推到一边。“这到底是怎么回事？你来自虚空的哪个部分？”</p>\n<p>“我<em>就是</em>虚空，”卑尔维斯回答。“而这就是我们最终的归宿。”</p>\n<p>卡莎狐疑地说：“但你说你是用人类创造的。还有这个城市。你说你想<em>变成</em>这座城市？”</p>\n<p>“错了，”卑尔维斯说道。“虚空已经存在了上千年。早在第一颗星星在遥远太空中亮起之前，我们就已经<em>在了</em>。完美，独一，寂静。然后，出现了<em>一个声音</em>。</p>\n<p>“从那低语中诞生了存在，我们被其浸染。我们受其影响。破坏。改造。无论如何挣扎，我们都无法再回到当初。我的先祖——监视者们——曾试图入侵并摧毁存在，却反而遭其玷污。从此渴望受到崇拜，渴望开悟……</p>\n<p>“却在一夕之间，惨遭背叛。被迫彻底改变，最终受到扬弃。存在赋予了它们无法言喻的恨意。它们将毫不犹豫地为一切现实送葬。”</p>\n<p>卑尔维斯行至一处断崖，俯瞰着下方宽阔的裂谷。透过虚假的斑驳阳光，卡莎看到岩壁上到处是巨大的孔洞。</p>\n<p><em>虚空生物的隧道。</em>就是这些东西，吃掉了塔莉垭的同胞，摧毁了卑尔维斯，吞噬了恕瑞玛东南方的帐篷之城。<em>虚空吞噬的一切，最后都到了这里。</em></p>\n<p>“然而，它们的蜕变并不完整。现在，才是真正的蜕变之始。”女皇笃定地说道。“我所图的不是一座城市。<em>我们</em>将成为<em>你们</em>。”</p>\n<p>卡莎走上断崖的最高处，倒吸了一口气。她和卑尔维斯所俯视的并不完全是一座城邦，而是由虚空的珊瑚群组成的一张离奇巨毯，全是颠倒的恕瑞玛风格建筑，无边无际。虚空鮣鱼成群穿行，蜿蜒扭曲的街道上窜过形貌黑暗的生物。</p>\n<p>举目怪怖。处处邪诡。没有一处是完整的形象，仿佛是进行到一半便灵感全失的画作。似乎它拼命想要的就是……</p>\n<p>“不是的，”卡莎反驳道，也更像是在对自己说的。“虚空只想<em>抹去</em>一切。它无法存在。为了完成这里，你需要的是……<em>一切</em>。”</p>\n<p>“对了，”卑尔维斯回答。“正是一切。我<em>就是</em>虚空。我将一口一口，将你的世界蚕食殆尽。而我<em>必将</em>永存，因为你毫无阻止我的手段。”</p>\n<p>女皇看向卡莎，面色冷峻。志在必得。</p>\n<p>“虚空的女儿，我愿与你谈个交易。我的世界必将涌现，因此你的世界必须终结。但对于先于我们到来的监视者们而言，我的存在是一种侮辱。造物会令它们如受炙烤，它们急于将你抹杀，也包括我，还有任何事物，只为杜绝那种痛苦。如若它们逃出了监牢，我们便再无力挽狂澜的机会。时间走至终点，万物归于尽头。”</p>\n<p>卡莎盯着卑尔维斯的伪眼，感受到一种蛮横的决绝传遍周身。“你想彻底扫除我们。那么我又<em>为什么</em>要帮你呢？”</p>\n<p>“帮我剿灭监视者，我就会宽限……你的同胞一段时间。可以是一个月。一年。或者更久。也许，这段时间可以让你找到杀死我的武器，或是足以与我抗衡的英雄。虽说你会失败……但你仍可尝试。我给你一个机会。这远比它们慷慨。”</p>\n<p>卑尔维斯说完，转过去继续看着崖下她的新世界逐渐成形。卡莎的怒火开始升腾。</p>\n<p>“如果我拒绝呢？如果我就在这里杀了你呢？”卡莎低吼起来。</p>\n<p>“你做不到。”卑尔维斯断言。“你缺乏足够的意志、知识和能力。我是你唯一的机会。”</p>\n<p>卡莎全身的护甲因为恐惧而剧烈地颤动起来，喷射荚开始升温。她努力想要控制，但寄生物似乎知道一些她不知道的事情。她还想挣扎，顺势将眼神从卑尔维斯身上挪开，想要——</p>\n<p><em>糟糕。</em></p>\n<p>女皇翅膀的锋利尖端捅进了卡莎的胸口，将她抬离了地面。卡莎竭力反击，暴雨一般的飞弹卷向女皇，灼热的紫色电浆呼啸飞溅，曾经可以撕裂虚空生物的光束打在卑尔维斯半透明的皮肤表面疯狂地扭动。</p>\n<p><em>无济于事。毫无效果。</em></p>\n<p>“虚空之女。你必须找到监视者，亲自验证我说的话。否则你的烛火会与所有人一起熄灭。这并非威胁。而是我的承诺。”</p>\n<p>卑尔维斯放开钳制，卡莎旋即冲上高空——这片虚假的天空，倒映着卑尔维斯那异样的海面。淡紫色的城池在她身下发出微光，一个个门窗边沿包裹着形态各异、正在翻腾的发光异物。</p>\n<p>卡莎冲进一条虚空物所掘出的隧道，向着眩目的天光飞去。女皇转过身，再次望了一眼她所梦想的世界。</p>\n<p>卡莎撞开了恕瑞玛南部的沙漠地面，重重地栽倒在沙丘上。卑尔维斯城的轮廓在远处微微泛光，看不到任何已知生命的迹象，只有新生的怪物在进进出出，建设着即将孳生天下的家园——这是世界的癌症。</p>\n<p>这副光景令人视之目眩，所有现实的经验在狂风中急剧地旋转。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2022-05-20T17:00:00.000Z",
                            "name": "卑尔维斯",
                            "title": "虚空女皇",
                            "section-title": "卑尔维斯",
                            "slug": "belveth",
                            "associated-faction": "",
                            "associated-faction-slug": "void",
                            "image": {
                                "title": "belveth-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt318127f5a8847c16-belveth-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 900,
                                "y": 300,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "belveth-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt318127f5a8847c16-belveth-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 900,
                                "y": 300,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/belveth",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "biography": {
                                "full": "<p>卑尔维斯犹如黑暗的癌症般于虚空心脏深处游走扩散。她被已然存在的现实打动，进而渴望创造属于自己的世界，代价则是整个符文之地将被吞噬，最终重造成为她畸怪的愿景。她极度渴望饱食新的体验、记忆和认知，吞下了一座座城市和居民，化作概念和知识，引向一片不断蔓延的异界领地——淡紫之海。然而，随着她宛如原生的海洋一般不断扩增，即便是虚空自身也难以在她的贪婪之下求全。她逼迫所见的一切归顺她的渴望，否则就只有湮灭。</p>\n<p>虽然卑尔维斯是符文之地的新来者，但她却在难以追溯的远古年代便已经开始孕育——虚空曾经与初出的现实发生了一次激烈的反应，结果造就了她的开端。当存在成为实体，曾经宁静的虚无便无可挽回地打破了。虚空被迫分化成无数个体，亘古不休地源源涌现，为的是抵挡现实所带来的震惊和苦痛。被它们吞噬的一切都化作无物，“虚空”二字也正因此得名。可是，每次与现世的接触都会让虚空中的造物从曾经完美的形态逐渐变异成沉溺于欲望和暴力的动物。</p>\n<p>虚空也随之嬗变。每次冲突和入侵过后，在虚空物留下的孔道中，最幽深的隐蔽处所包藏的子宫里，某种更加不祥的事物就又成熟了一分……建筑、阳光、初具雏形的人类肢体伸进一片虚无……一幅永远找不齐碎片的拼图……虚空有了一具更为恐怖的新形象。岁月更变，人类撕开了战争的序幕，监视者们也在筹划着入侵弗雷尔卓德。两者的共同作用下，这不为神明所容的毁灭之物彻底投向了旧时虚空的反面：欲念、贪婪和渴望。</p>\n<p>很快，它便开始渴盼一位领袖的出现。可以是一个人，也可以是一个东西，能够为地上和地下的世界同时开启恐怖的全新篇章。这名领袖要能够与“人们”交流，告诉他们未来的图景，在他们历尽苦战徒劳绝望时采收他们的情感和回忆，直到文明的最后一丝火种熄灭，诞下新的时代。</p>\n<p>这名领袖就是卑尔维斯。她是一位可怖的女皇。一座港口城市及其附近海域被完全吞噬后，其中所有人的记忆、情感和体验共同孕育了她。卑尔维斯的脑海中容有百万年来被精心保存的一切知识，给予了她近乎全知的意识。她意欲摧毁整个符文之地，以及自己的先祖，监视者们所容身的领域。</p>\n<p>若是对她的战略有价值，那就是最为幸运的人。而她对这些尚可利用的人也从不矫饰、不曾发问，更不会对真相模棱两可——她只会平白地陈述事实，因为虚空的本质就已经决定胜利已经近在咫尺，除此之外的一切都无需赘言。而若是不幸触怒了她的人，就会发觉她的人类形体只有为满足功能而存在的部分——神经末梢、肌肉和眼柄——她会展开其庞然的双翼，显现出恐怖的真身。</p>\n<p>讽刺的是，古代恕瑞玛语中有一个词可以描述她的身份。这个词可大致理解为“湮灭之神”，来自某个部落的神话，所描述的是一位冷酷的神祇，不带一丝恨意地抹除一切，并以自身取而代之。卑尔维斯这个城市的名字正是由来于此，虽然背后的真意早在数百年前就已经无人记得。</p>\n<p>但也不完全，至少还有一个“人”记得——这座城市化成的她。</p>\n",
                                "short": "<p>一座被吞噬的城市，哺育了一位噩梦般的女皇。卑尔维斯就是符文之地的终结……也是她亲手规划的可怖现实的开端。地上世界无数世代的历史、知识和记忆驱使着她不知餍足地吞食所过之处的一切体验和情感。然而，区区一个世界完全不能满足她的胃口。卑尔维斯将眼光投向了虚空曾经的主人……</p>",
                                "quote": "“这个世界不会彻底湮灭。我将取而代之，如同一个孩子将父母吞噬。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]