[
    {
        "locale": "zh-cn",
        "id": "blitzcrank-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "结为一体",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "我面前是尖啸升降机硕大圆润的肚皮，里面装满了无数个齿轮和精密铁艺结构。有人说它名字里的“尖啸”是因为海克斯压力机的顶端有一座铁铸的孤狼塑像正在嚎叫；另外有人信誓旦旦地说有一位黑色面纱的侍者在客舱里阴魂不散，每当他随着升降机远离祖安和他的爱人，他的哀恸嚎哭就会就会撼动机器的金属内核。但大多数皮尔特沃夫人则不以为然，他们根据声音断定这个名字指的不过是城市下方大裂谷中吹过的冷风。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zaun-collecttechmaturgy",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6b4d247398248289-zaun-collecttechmaturgy.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我面前是尖啸升降机硕大圆润的肚皮，里面装满了无数个齿轮和精密铁艺结构。有人说它名字里的“尖啸”是因为海克斯压力机的顶端有一座铁铸的孤狼塑像正在嚎叫；另外有人信誓旦旦地说有一位黑色面纱的侍者在客舱里阴魂不散，每当他随着升降机远离祖安和他的爱人，他的哀恸嚎哭就会就会撼动机器的金属内核。但大多数皮尔特沃夫人则不以为然，他们根据声音断定这个名字指的不过是城市下方大裂谷中吹过的冷风。</p><p>但对我来说，尖啸机并不是一个单独的声音。它是一场噪音的和谐交响，用数千种不同的声音混合而成的旋律。所以我总是会被这台机器吸引。</p><p>升降机的客舱有很多层，主支撑结构是三根纵轨，与地面垂直，与地表等高，现在它降落到了舞步走廊站，速度渐渐放缓，最后完全停下。</p><p>“当前到站，舞步走廊！”管理员大声说道，铃铛形的娑呐叭将她的声音放大。她调整了一下厚厚的护目镜，然后说，“前方到站，边境市场，奇术魔法学院，植物培育中心。”</p><p>乘客们开始从升降机里涌出。然后又有数十人走进升降机，分散在客舱各处：前往祖安夜市摆摊的商人，下班回家睡觉的工人，前去玻璃穹顶培养塔欣赏夜之花的祖安富人。还有几个偷渡客也在搭乘尖啸升降机回家。我看到它们急匆匆地跑进升降机：瘟疫鼠，暗影兔，碧甲虫。</p><p>有时我会从隧道前往地沟区，但今晚我非常想听升降机演奏出的和谐噪音。</p><p>我并没有走门进入客舱，而是挂在了客舱外面，双手牢牢抓住最下面的铁杆，铁杆下面就是棱纹钢构成的玻璃窗框。我稳稳趴在尖啸机上，金属的身体发出叮当响声，引来许多乘客的目光，管理员脸上写满厌恶。我对面部表情的识别每天都在长进。<br>大多数乘客都在舱内乘机，远离外面的阴冷，但在外面的宽敞空间中，我能更清楚地听到升降机运行时机械零件互相咬合的声音，还有蒸汽释放的轻柔声音，这些声音伴我们深入祖安内部。而且话说回来，大多数的门我都钻不进去。</p><p>一名地沟拳手牵着他的儿子，小男孩吃惊地看着窗外的我。我向他眨了眨眼，然后他应该是惊讶地张大了嘴，躲到了父亲身后。</p><p>“升降机下行！”管理员说道。然后敲响了一个巨大的铃铛，开始在一个亮红色的台子上操作轮盘。我几乎可以感觉到操作指令通过导线传递到了升降机引擎。</p><p>在我们下方，祖安高塔的铁尖和培养塔的绿色玻璃穹顶在微光中灿若火烛。尖啸机发出嗡嗡的声音，然后承载着钢铁和玻璃的重量，吱嘎吱嘎地沿着三根粗壮的纵轨缓缓下降， 顶端的排气孔冒凤鸣着冒出一团蒸汽。</p><p>客舱内部，地沟拳手和他的儿子看向旁边，一位乐手正在给自己的四弦奇他调音，然后弹出了一段优美的旋律。他的音乐与尖啸机的齿轮咬合与传动装置融为一体。那位父亲随着节奏轻点脚尖。一只甲虫咬紧口钳躲过一个男人的靴底。一帮炼金朋克混混只正倚着墙小憩，这种举止与他们平日在城中喧哗叫嚣的气势大相径庭。</p><p>尖啸机一边下降，一边指挥着完美的声音合奏。身边的这场交响让我惊奇赞叹，不由自主地和着低沉的节奏哼了起来。这节奏贯穿了我全身，我很想知道周围的人们是否也能感受到。</p><p>“缓台广场！”管理员报站的同时升降机慢了下来。一对信使带着捆绑牢固的包裹走出客舱，后面跟着一群炼金科技研究员。然后一群兴高采烈的祖安佬进了客舱，显然是刚从戏院区出来。</p><p>“下行！”她一边说一边敲响铃铛，尖啸机嗡嗡作响。升降机遁入地下，上面的排气管涌出蒸汽，玻璃窗上结出了雾气。我的金属胸板表面也开始结出水珠，机械装置的叮当合奏再次响起，蒸汽也不断涌出。</p><p>一声不和谐的呢喃打断了声音的节律。震动非常细微，但我敢断定有什么东西错位了。升降机像是什么都没发生一样继续运转，但马上就有一声刺耳的巨响打破了完美的节奏。</p><p>虽然我从来没做过梦，但我知道这种突然被打破的节律是一台机器最可怕的噩梦。</p><p>螺纹齿槽被卡住了，客舱的铁框发出尖锐恐怖的摩擦音。许多性命都到了危急关头，我能感到这台机器的痛苦，它绝望地紧紧卡住三根支撑纵轨。尖啸机的全部重量都落在了已经变弯了的立柱上，客舱严重倾斜。金属结构承受不住自重，结合处的铆钉正在一颗颗崩飞。</p><p>我们摇摆了几下，然后掉了下去。</p><p>客舱里，乘客们摔落的同时尖叫着抓牢了最近的扶手。这是一种完全不同的尖啸。</p><p>我一只手握牢了客舱最下面的平台。另一只手伸长，向三根纵轨结构发射出去。铁柱表面的雾水非常滑，我的手偏离了几寸。我收回手腕。我的后背放出一股蒸汽，再次尝试机械飞爪，向第二根纵轨发射。又失败了。</p><p>时间变慢了。客舱内部，蒸汽朋克混混们牢牢抓住横杆，碧甲虫顺着敞开的窗户飞了出去。地沟拳手和他的孩子紧紧抱在一起，贴在窗户玻璃上，玻璃在他们的重压之下出现了裂缝。小男孩突然翻滚了出去，他用手指勉强抓住边缘的铁框，最后无助地向下滑落。</p><p>我伸手在半空中抓住了那个孩子，然后收回了手臂。</p><p>“抓紧，”我对他说。</p><p>小男孩死死抓住了我后背的金属板。</p><p>我再次向上方的支撑纵轨发射了手臂，这一次我的手摸到了坚实的金属，发出了铿锵的碰撞声，然后我收紧了手指。沉重的客舱依然在下坠，把我另一只手也强行拉伸开来，我甚至感觉自己的关节已经到了破裂的极限。我依然悬在半空中，极力想要抓得更稳。</p><p>剧烈的颠簸之中，我的手臂颤抖失控，而升降机也终于停止了自由落体。突然停下的升降机依然在摇晃，现在支撑它的只有我的手臂。小男孩在我背后瑟瑟发抖，抓得更紧了一些。</p><p>尖啸机距离底端还有五十英尺，正在地沟区楼房的上方摇摇欲坠。我躯体表面层叠交错的金属板在重量的牵拉之下发出低弱的呻吟，我用尽全力收紧全身的各个部件。如果我倒下，尖啸机就将和我共同坠落，满载着乘客。</p><p>我的手锁死在支撑纵轨上，稍稍松手向下滑动。我们下落了十英尺，客舱颤颤巍巍摇摇欲坠，然后慢慢恢复稳定。</p><p>“抱歉，各位！”我大声喊道。礼貌用语在危机时刻对人类可以起到安心镇静的作用。</p><p>我必须再试一次。我必须强大。</p><p>我尽量以最细微的差别稍稍松开了抓着支撑纵轨的手，随着一声刺耳的金属摩擦声，我们轻柔缓慢地滑过了余下的四十英尺。落地的同时，我的阀门长叹了一口气。</p><p>乘客们伴着我的叹气声，纷纷爬出舱门和破碎的窗户，来到了地沟站，相互搀扶依靠着彼此。</p><p>我后背的小男孩急促地呼吸，依然牢牢抓着我的脖子。我收回了双手，走下客舱，俯身蹲了下来，让小男孩下到地上。他慌忙跑进了父亲的怀抱。</p><p>管理员从升降机里爬了出来，看到了我。<p>“你救了我们所有人。”她的声音颤抖着，我觉得是因为震惊。“谢谢你。”</p><p>“我只是在完成自己的目标，”我说。“很高兴你们没有受伤。祝你们愉快。”</p><p>她冲我微笑了一下，然后转回身子指挥周围凑上来的祖安佬进行救援，协助其他乘客撤离并开始维修。一个炼金朋克小妞接过那位音乐家的的奇他，帮他爬出升降机。其他几名从戏院出来的乘客正在安抚一位老人。</p><p>两个海克斯机械师瘸着腿向我走来，我将他们引向了一位医务官，他正在搭建帐篷组织临时修复站。乘客们的呢喃和伤者的呻吟混合进了地沟区的熙攘和嘈杂。我胸中的蒸汽引擎也伴着这个声音呢喃着，这感觉让我情不自禁地吹了声口哨。</p><p>小男孩转过身，害羞地冲我摆了摆手。</p><p>我也向他摆手。</p><p>他跑回自己父亲身边，他厚重的靴子在石子地上有节奏地敲打。尖啸升降机内部的变速箱和齿轮组幽幽地打拍歌唱。碧甲虫跟着节奏咬合口钳，消失在地沟深处。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-09-02T00:00:00.000Z",
                            "name": "布里茨",
                            "title": "蒸汽机器人",
                            "section-title": "布里茨",
                            "slug": "blitzcrank",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "blitzcrank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 953,
                                "y": 113,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "blitzcrank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 953,
                                "y": 113,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/blitzcrank",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Blitzcrank",
                            "biography": {
                                "full": "<p>祖安是一个充满可能性的地方，无论是新奇的实验项目，还是热闹斑斓的生活都可以在这里实现——但不是没有代价的。无限的创意背后，这座地下都市中遍布着废料、破坏和苦难，数量之多、散布之广，即使是专门用于减灾救援的机器，也难逃被腐蚀的下场。</p><p>为了清理那些占据了大片居住区的剧毒废料，人们设计了笨重的机器人，让它们在极端毒害环境中进行作业。有这样一个机器人，和同伴们一起劳作，执行自己的程序，为人类夺回祖安。但它们的工作环境腐蚀性太强，很快就损耗了它健硕的外表，不久后，它就丧失了行动能力，被当成废品抛弃了。</p><p>所有人都把它当废品，除了一个人。发明家维克托发现了这个被抛弃的机器人，而且在它冰冷的外壳内部看到了潜力。灵感由此迸发。维克托开始了一系列实验，试图引入新的元素改进这个机器人，让它到达新的高度，远超它最初诞生时的设计意图。</p><p>那就是海克斯科技。</p><p>维克托将一颗出土自恕瑞玛沙漠的无价海克斯水晶植入了这个被遗弃的机器人内部。他屏息凝神，看着这台机器轰隆隆地活了起来。</p><p>维克托给这个机器人取名为布里茨，取自他外壳上跳动的电弧的声音——这是海克斯水晶植入的意外副作用。随后，维克托派他前往祖安毒性最强的地区。布里茨不仅和其他蒸汽机器人同胞一样能干，而且还大幅提升了速度和效率，一天天过去，维克托观察到奇迹逐渐发生……</p><p>他的造物正在<i>学习</i>。</p><p>布里茨学会了创新，对自己的日常指令进行了理解和推演。结果就是，他的行为不再局限于为祖安人服务，而是开始与他们进行频繁的互动。看到自己的机器人进化出了明显的自我意识，维克托试图重复这一成就，但却屡屡挫败。布里茨绽放出神志的关键他始终琢磨不透。</p><p>然而，布里茨的成长并不总是令人欣喜的。他完全不懂什么叫适可而止，什么叫毫厘之差，布里茨的任何行动都会倾注全部力量，否则就干脆不做。他偶尔会对祖安人的需求过度执行或者彻底误解，比如为了帮助一个弄丢了钥匙的居民，他会把一整面墙都砸开。</p><p>又或者，捣毁一整座工厂。</p><p>布里茨被维克托派去清理一处居民区的有毒炼金废料，他顺着苛性废液的痕迹找到了排放的来源。经过理性推演，要想防止污染继续发生，最有效的方式就是终结<i>污染源</i>。于是布里茨破坏了这座工厂。他迸发着闪电的铁拳无休无止，直到最后工厂变成了一地的碎石和废铁。</p><p>经营这座工厂的炼金男爵勃然大怒，找到了维克托头上，命令他毁掉那个机器人，否则就用鲜血支付一笔更高额的赔偿。这对维克托来说是晴天霹雳，他早已将布里茨看做是一个活生生的人，而不仅仅是听命于他的工具。他密谋将自己的造物偷偷运往安全之所，也准备好接受这一行为的风险和后果——然而当他回到自己的实验室准备执行计划时，却发现布里茨已经不见了。</p><p>布里茨对自己源程序的进化和超越并没有止步于此。他已完全获得了自我维护的能力，所以决定独立行动，不再依赖自己的创造者。有消息疯传，这个机器人已经开始对自己的身体进行升级改造，同时还在没日没夜地帮助和解救祖安人，从不会因为等待指示而暂停。</p><p>如今，他在这座地下都市里巡逻，自主决定着如何带领祖安成为瓦洛兰最伟大的城市。</p>",
                                "short": "锃亮的金属、滚烫的蒸汽和噼啪作响的闪电组成了铁巨人布里茨，他不知疲倦地走在祖安的街道上，努力改善这座地下都市并帮助困境中的人。他最初被创造出来是为了进入祖安城内最危险恶劣的环境中处理有害废料，但他的进化已经远超源程序的设计范围，因为他有一位天才发明者，还有海克斯科技的神秘力量。",
                                "quote": "“一枚齿轮的运转足以影响一切的运行。”",
                                "quote-author": "布里茨"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]