[
    {
        "locale": "zh-cn",
        "id": "from-the-ashes",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-07-25T15:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "飞灰",
            "subtitle": "作者：Aaron Dembski-Bowden",
            "custom-story-preview": "“我做不到。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "from-the-ashes-bg-image",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8641e247ffb8ec57-from-the-ashes-bg-image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“我做不到。”</p><p>说这话时基根觉得舌头僵硬，几乎是撞在了牙齿上。但他仍然把这几个字挤出了口。</p><p>“师父，我做不到。”</p><p>失败让他有机会喘了口气。谁能预料到挫折竟会如此磨人呢？他望向老人眼中，看看是否有一丝同情——让他嫌恶的是他确实看见了，清晰得如同无云的晴空。</p><p>师父说话时掺有一种来自远方的轻快调子。这种口音在北风呼啸的地方很少听到。“这和你做不做得到没有半点关系，”他说，“是你不得不做。”</p><p>老人打了个响指。紫光一闪，枯柴堆活了过来——意念力刹那间便生起了一堆营火。</p><p>基根把头转向一边，往雪里啐了一口。这些话他早就听过，一如既往全是废话。</p><p>“你弄得好像很容易似的。”</p><p>师父耸耸肩，仿佛需要想一阵子才能回应基根漫不经心的控诉。“应该说是简单，不是容易。这是两个概念。”</p><p>“但肯定有别的方法……”基根喃喃说着，下意识地摸了摸自己脸颊上烧伤的疤痕。他一边说，一边愈发地坚信。肯定有。不会总是这样，不可能总是这样的。</p><p>“为什么？”师父看着他，眼光中满是藏不住的好奇。“为什么肯定会有别的方法？就因为你不断地败在这个方法上吗？”</p><p>基根低声说：“只有懦夫才会用问题来回答问题。”</p><p>师父挑起一边眉毛：“嗯，一个野蛮人，大字不识，十以上的数就不会数了，倒也会说些聪明话。”</p><p>两人不约而同地露出一抹坏笑，气氛缓和下来。他们热了汤，装在象牙杯里小口地啜饮，营火给他们披上闪动的琥珀色。在他们头顶——苔原上空大约上百英里的高空泛起了涟漪般的光芒。</p><p>基根望着天空中熟悉的奇景。薄纱似的辉光轻柔地爱抚着月亮还有周围摇篮般的星辰。虽然他对这片土地满怀鄙夷，但是只要知道眼睛该往哪儿瞧，照样能发现无穷的美景。</p><p>有时候只要简单地抬头看就行了。</p><p>“今晚的精灵跳得很欢。”他说。</p><p>师父将古怪的凝视抛向天际。“你说极光？这不是精灵干的——只不过是太阳风作用于高空的……”</p><p>基根盯着他。</p><p>师父话音渐弱，生硬地清了清嗓子：“没什么。”</p><p>二人重新陷入了沉默。基根从腰带上取下一柄小刀，在一块没有烧着的木片上刻划。他的刻工很轻巧。曾经引燃火焰夺人性命的双手，此刻的目的就平和了许多。</p><p>从眼角的余光中，他看到老法师正望着他。</p><p>“我要你吸口气。”老人说。</p><p>小刀仍在划着木片。“我现在不在呼吸么，我一直在呼吸。”</p><p>“请你，”师父的耐心快要到头了，“不要这么愚钝。”</p><p>“这么——什么？”</p><p>“愚钝。意思是……唉算了，当我没说。我想你吸口气，然后尽可能憋住，越久越好。”</p><p>“为什么？”</p><p>师父似乎叹了口气。</p><p>“行吧。”基根把木片扔进火堆，又把骨柄小刀塞回鞘内。“行，行，行。”</p><p>他深深地吸了一口，胸膛和肩膀的肌肉都鼓了起来。他憋着气安静地看着师父，弄不明白接下来要干什么。</p><p>“你吸进去的空气并不是你在身体里创造出来的，”法师说，“你将空气迎进去，让它维持你的生命。你的身体需要时它就能派上用场，呼气时就又会将它释放出来。空气从来都不属于你。你只是它的容器。你吸气，呼气，你就是空气流动的通道。”</p><p>基根想要松气，但师父对他摇了摇头。</p><p>“不行。还不够。基根，感受空气在你的肺里。感受它要冲破你身体的樊笼。感受它挣扎着要脱逃的欲望。”</p><p>年轻的野蛮人脸憋得通红。他说不了话，眼睛里满是疑问。</p><p>“不行。”法师回答。他举起一只褪色的手指着基根。“继续憋。”</p><p>基根的耐力耗光之后，好胜心涌了上来，让他又挺了一阵子。等到他好胜心随着胸口的疼痛开始动摇，剩下的就完全是纯粹的固执。他全身发抖，眼光像刀子似的盯着师父。他知道这肯定是在考验他，也知道自己必须证明一些东西，哪怕不知道到底是什么。</p><p>他的视野边缘变成了雾蒙蒙的灰色。脉搏有节奏地擂着他的耳朵。师父一直观察着他，什么话也没有说。</p><p>终于，吸进去的空气爆发出来，回归了清冷的夜风。基根瘫倒在地，喘着粗气。这一刻他就像一头狼，朝周围龇出了獠牙，提防着任何趁他虚弱时来犯的危机。</p><p>师父依旧看着。</p><p>“我刚才还在好奇你会不会把自己憋昏过去。”师父嘟囔着说。</p><p>基根咧嘴一笑，握拳撞了一下自己胸口，显然很骄傲自己能憋这么久。</p><p>“问题就在这里，”师父打量着他的姿势，“我说过空气不属于你，可是你却觉得能把空气憋在身体里越久越值得骄傲。魔法也是同样的道理。你渴望得到魔法，认为它是可以据为己有的一件东西。你固执不放，却忘记了你只是魔法流经的通道而已。你将它堵在自己心里，扼在手中，魔法也就窒息了。因为你把魔法当成可以听候你调遣的某样物品。而你错了，大错特错。魔法就像空气。你要把身边的魔法迎进来，借用一下，再归还出去。”</p><p>两个人——一个徒弟一个师父，一个蛮族一个法师——又沉默了。风呼啸着穿过南边的峡谷，仿佛是哀恸的哭声。</p><p>基根狐疑地看向老人。“那……这些话你直接说不就好了吗？为什么还要我憋气？”</p><p>“我说过……用了几十种方式，说过几十次。我希望加上一点实践能有助于你理解。”</p><p>基根哼了一下，转头盯着营火。</p><p>“师父。最近老是有件事让我放不下。”</p><p>法师暗自窃笑，拍了拍捆在自己背上的卷轴。“不行，基根。我不能让你看。”</p><p>年轻人笑了笑，虽然眼光中全无笑意。“我要问的不是那个。”他说，“有没有可能，我其实不是个糟糕的徒弟，而你却是个糟糕的老师呢？”</p><p>师父盯着火焰，疲惫的瞳仁映出跃动的火光。</p><p>“我有时也会这么怀疑。”他说。</p><br><hr class='story-divider' /><br><p>第二天，他们启程向北，再往西去。没过多久，他们脚下稀疏的苔原变成了毫无生气的冻土。两人的靴子踩在石化的废土上嘎吱作响，大地上只有零星的地衣。法师的心情和周围的环境一样黯淡荒凉，可是基根还是老样子——坚忍，毫无怨言，但也毫无喜悦。</p><p>“你那天说了件什么事，”野蛮人跟在法师身边拖着步子，“听起来好像是在骗人的。”</p><p>法师微微偏过脑袋，脸庞罩在兜帽的阴影下。“我做过很多事，也不见得样样光彩。但我没骗过人。”</p><p>基根哼了一声，不知道算不算是道歉。“那，可能也不是骗人的话。更像是……传说？”</p><p>法师一边看着他，一边继续往前走。“说下去。”</p><p>“就是那个地方。有一个帝国。你说那个王国许多个世纪前被毁掉了。”</p><p>“恕瑞玛？怎么了？”</p><p>“你说那个地方从来没有霜雪，也不会结冰。”基根笑起来，像是在讲一个笑话。“师父，我可没你想象得那么好骗。”</p><p>法师意识到，这个野蛮人的好奇心驱散了他心头的阴翳。他把背上的重担换了一边肩膀，脸上忍不住露出笑意。</p><p>“我没有骗你。”他站定脚步，指向南方。“在南边很远很远，要走好几百天，穿过另一片大洋，那里的土地……”</p><p>该怎样和一个只经历过冬天的人解释沙漠呢？他自问。又该怎样给一个只见过雪的人解释沙子？</p><p>“……那里的泥土是滚烫的尘埃，没有人知道雪是什么。太阳不留情面地拍下来。就连雨都少见。所以大地日复一日地，渴望着雨水。”</p><p>基根又盯着他，发白的眼珠流露出一种神情——似乎是在怀疑他所说的事情是不是又是为了耍弄自己的鬼话。这种神情法师一辈子在许多人眼中见过，既有孤独的孩童，也有脆弱的大人。</p><p>“从来没被艾尼维亚触碰过的土地吗……”基根喃喃地说。“但世界真的有那么大吗？大到一个人可以走那么久却还是看不到尽头？”</p><p>“事实如此。世界上还存在一些没有冰封的大陆。你慢慢就会知道，没有几个地方会像弗雷尔卓德一样寒冷。”</p><br><hr class='story-divider' /><br><p>之后的旅途中，谈话显得越发多余。等到他们停下来扎营时，也更没什么好说的了。即便这样，年轻的野蛮人还是没忍住。他看向火堆对面，师父正盘腿坐着，闷闷不乐地想着什么。</p><p>“你不该教我点什么吗？”</p><p>法师挑起一侧眉毛。“是吗？”</p><p>他总是挂着一副表情，似乎在说自己的徒弟哪怕仅仅是活着就是在叨扰他。他们已经共处了几个星期，基根倒也渐渐习惯了。年轻人用手抓抓脏兮兮的头发，从脸前拨开母亲给他编进发辫的象牙饰品。他嘴里念念叨叨，希望能讲出一些让师父也会感兴趣的话。</p><p>可法师根本没打算搭理，他只好硬着头皮继续问。</p><p>“那，我们今天能到……我们要去的地方吗？”</p><p>师父谨慎地回答：“不能。再走几个星期也未必。”</p><p>法师看起来没有在说笑。</p><p>“而且，你在控制自己的天赋时所经历的困苦比我想象得更大。”他淡淡地补充了一句。</p><p>基根不知道该说什么。有时候，为了不让自己看起来显得愚蠢或者不耐烦，保持沉默是唯一的办法。他也确实是这么做的。看起来效果不错，因为法师继续说了下去。</p><p>“你有天分，这不假。这种能力你与生俱来。但你把魔法看做是一种外在的抗力，你必须放弃这种想法。它不需要驯服，只需要……轻轻推一下。我一直在观察你。当你打算运用魔法的时候，你所希望的是将其按照自己的意志来改造它。你想要的是掌控。”</p><p>基根糊涂了。“可是魔法就是这样的啊。我母亲一直都是这么干的。她想要用魔法来做什么事的时候，魔法就会出现。”</p><p>法师气得脸颊险些抽搐，好在他压下了怒意。“你不需要让魔法出现。它本就存在。造物的原始力量充盈于我们身边。你根本不必捕捉魔法，再将它顺应自己的意志加以驱使。你只需要……鼓励它。引导魔法按照你所希望的路径流动。”他一边说，双手一边比划着，像是在揉搓一团陶土。空气中响起一个微弱的鸣声，音调持续且和谐。能量化作雾气在他指间盘绕，一丝一缕地缓缓汇到一起。几道雾气从中间的球体蜿蜒而出，像是蠕动的生命一般，沸腾着卷住他褪色的双手。</p><p>“世上总有些人凭着一股蛮劲研习魔法，试图找到途径将自己的意念强行注入这种始源的力量。尽管笨拙，但也有效果。只是慢，而且效果有限。基根，你不必这么粗鲁。这个球并不是我用魔法塑成的，我只是在鼓励它们汇聚成球体而已。你理解吗？”</p><p>“我懂，”基根承认道，“但和’理解’还是不一样。”</p><p>法师点点头，微微一笑。他的徒弟总算是挤出一句勉强有意义的话了。</p><p>“有些人心坚如铁，又或者是想象力有限，他们能够编排界面之间流动着的魔法能量，根据自己的能力来改造和驾驭魔法。他们就像是从墙上的裂缝中看到了外面的阳光，惊奇于光芒渗进黑暗斗室中的景象。但是他们大可以走到外面，在炫目的日光中尽情惊奇。”他重重地叹了口气。“基根，你的母亲就是这样的一个法师。通过反复的仪式和固有的习俗，她摸到了魔法的边角。但她所做的一切——也包括所有仰赖仪式、法宝和法术书的人们——只是竖起了一道屏障，把自己与更纯粹的力量隔绝开来。”</p><p>基根看着那个球体泛着涟漪旋转，并非困在法师的双手之间，而是不断地漫过他的手掌，像是随时要逃逸出去。</p><p>“年轻人，听好这个秘密。”</p><p>他们的眼神在此刻相交。苍白的人类眼睛，反射出火光还有……不知真身的师父。</p><p>“我在听。”基根的语气出乎意料地软弱。他不想显露出无知又震惊的样子，尤其是自从他知道自己两者兼备之后。</p><p>“魔法渴望被使用，”法师说，“它就在我们身边，从最初造物时留下的碎片中向外放射。它渴望被驱使。这便是我们共同跋涉的道路上真正的挑战。等你意识到魔法渴望着什么，以及多么迫切……唔，到时候，困难就不在于怎样开始驾驭魔法，而是懂得适可而止了。”</p><p>法师张开双手，轻轻地把能量涌动的球体推向他的徒弟。基根小心翼翼地伸手接过来，可手指刚一触到球体表面，魔法能量便溃散了。雾气逐渐稀薄，化为无形。鸣音渐弱，归于阒寂。</p><p>“你会掌握的，”法师向他保证。“耐心与谦逊是最艰难的课程，但也是你必须要领悟的。”</p><p>基根点点头，虽然并不干脆，而且也并非全无疑虑。</p><br><hr class='story-divider' /><br><p>那天晚上，法师彻夜无眠。他躺在一条粗糙的毛毯里，仰望着夜空中浪涌般的极光。火堆的另一侧，基根正发出鼾声。</p><p>肯定是没心没肺的人才会梦见的梦境。法师心想。</p><p>不。这不公平。基根是个蛮子没错，但却是个在受尽苦难的土地上成长起来的青年。弗雷尔卓德所孕育的灵魂必然会把生存看作至高无上的需求。荒野中游荡着的野兽坚皮似铁尖牙如矛，敌对村落的人沿着冰封的海岸烧杀掳掠，还有持续了数百年的冬天。在这片土地上，文字和绘画都是奢侈的消遣——书本更是不可想象。一代代人只能依靠昏聩老者和部落萨满的呓语反复不断的讲述，才能将故事传承下去。</p><p>而基根，即使愚钝固执，也远远不可能没心没肺。</p><p>我带上他，是不是做错了？那一刻我是出于同情，还是软弱？</p><p>似乎永远也不会有定论。</p><p>我其实可以扔下他——这个念头一起，就抑制不住地膨胀起来——反正也不是第一次了……</p><p>法师的目光穿过余烬上空颤动的热流，落在睡着的野蛮人身上。年轻人嘴唇在微微抽动，手指也在相应地轻晃。</p><p>“我好奇你会梦见什么，基根·诺和，”法师低声说，“淡去的回忆中，是什么样的鬼魂想要占有你呢？”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>夜复一夜的梦境里，基根就在自己的过往中行走。遇见法师之前，他是个荒芜冰原上的流放者，强烈的求生意志是唯一能够温暖他的东西。</p><p>再往前呢？打手。不成器的萨满。与母亲不和的儿子。</p><p>他的身子骨勉强算是经历过十九个冬天的锤炼，以其他任何一个地方的标准来看都还是个后生——除了弗雷尔卓德。他凭着刀子和伎俩努力地活着，既赢得了一点名声，也背上了远多于他应得的骂名。</p><p>夜复一夜的梦境里，他流离失所，在咆哮的雪暴中迷失了方向，慢慢地冻死。他是个医师，顶着倾盘大雨在乱石间摸索，寻觅着杂草中稍不留意就会错过的珍贵草药。他是个男孩，蜷缩在母亲的石洞中，安然地避过世上的纷乱，却避不过母亲的凝视——满是忧虑的凝视。</p><p>夜复一夜的梦境里，瑞格恩村又一次燃起了大火。</p><p>***</p><p>他在七岁时明白了自己的血统。母亲蹲在他面前，双手捧着他的脸，检视他脸上的淤青和伤痕。他感到一丝莫名难堪的惊诧，因为母亲很少摸他。</p><p>“谁干的？”她问。他吸了口气刚要回答，却听到母亲说了一些很少说过的话：“你到底干了什么？你犯了什么错，才吃这番苦头的？”</p><p>还没等他回话，母亲便起身走开了。</p><p>他仍能感觉皮肤上还留着母亲的触感，如此陌生，令他忍不住颤栗。这反常的亲近稍纵即逝，让他惆怅又不舍。“妈妈，我和人摔跤。村子的男孩都会摔跤。女孩也是。”</p><p>母亲怀疑地瞥了他一眼。“基根，那些伤口不是摔跤摔出来的，”她低声说，“我不傻。”</p><p>“摔完跤，还打了一架。”他抬起一边破烂的袖子擦擦鼻子，抹掉一道半干的血痂。“有些人看我赢了不高兴，生气了。”</p><p>母亲很瘦——这片吃人的土地可容不下弱者。她看起来非常显老，既是因为无法言说的悲伤，也是因为她的天赋而受到众人的排挤。基根虽然只有七岁，却也能明白。</p><p>得益于母亲身为法师，他是个早慧的孩子。</p><p>他抬起头，看到母亲的身影嵌在母子二人安家的洞口。他看到她的眼中含着一种柔情，与方才的触摸一样陌生。他以为母亲会蹲下来，将自己拥进怀中。他感到既恐惧又渴望。</p><p>然而，母亲的眼神变得冰冷。</p><p>“我是不是说过不要去招惹别的孩子？基根，如果村子里的人讨厌你，我们的日子就更不好过了。”</p><p>“可他们先动手的。”</p><p>她动作一顿，半转过身，俯视着他，脸上表情和眼神一样阴沉冰冷。她的目光与男孩相遇，浅绿色的瞳仁，正如她常说的他父亲的眼睛。</p><p>“但之前都是你先动手的。基根，你这脾气……”</p><p>“我才没有。”男孩撒了谎。“最起码，不是每次。”</p><p>母亲走进洞穴深处，在火坑边盘腿坐下。厄纽克油脂煮成的汤稀如清水，接下来三天的晚餐都是这个。她一边搅拌，一边说：“魔法在我们的血液、骨头、气息里。所以我们要小心，要比别人更加小心。”</p><p>“可是——”</p><p>“你不该在村子里惹麻烦。我们已经很讨人嫌了。老瑞格恩人不错，起码能收留我们。”</p><p>基根没有来得及多想便脱口而出：“我们住在一个石头洞里，离村子那么远。他们既然对我们这么坏，你就不要给他们治病了。我们搬走好了。”</p><p>“基根，你在胡说八道些什么。我给人治病是因为我有这个本事。我们住在这里是因为逼不得已。”她朝远处的山峰点点头，山上的树丛披着幽暗的夜色和银亮的月光。“森林会被冰雪覆盖，一直到世界的尽头。我们会死在外面。他们要说什么就让他们说吧。别惹麻烦。也不要惹你身体里的魔法。”</p><p>可男孩仍然一动不动地杵在洞口。“如果他们说我坏话，或是打我……我就还手。我不像你，胆小鬼。”</p><p>接下来发生的事情，将这个晚上永远地烙在了他的记忆中。他有生以来第一次没有低下头跟母亲保证听话，而是握紧了小拳头，狠狠地瞪眼。</p><p>沉默在母子之间拉锯。他本以为会挨一耳光——无力的耳光，会微微疼上个把钟头，又或者是长久的啜泣。母亲经常哭。总在夜里她以为他睡着之后，独自静静流泪，很久很久。</p><p>但这一回，她的眼睛里有些新的东西。像是恐惧。</p><p>“你真是你爹亲生的。”母亲的声音平静又克制——似乎更糟。“他的眼睛，一直看着我。他犯的罪，一直在提醒我。而现在，他的话，他的恨，就甩在我脸上。”</p><p>男孩盯着她，又畏又怒地问：“所以你就讨厌我？”</p><p>她犹豫了——这已然胜过任何回答。哪怕过了很多年——母亲嶙峋的骨架在渐冷的柴堆上只剩下尘烬之后，又过了很多年，他也没有忘记这一刻她的犹豫。</p><p>***</p><p>他在十三岁时遇到了茨瓦娜。她与二三十人一起来到了瑞格恩村。这些人来自一个游牧部落，在荒野中的生活让他们的人口逐年递减，他们是最后的幸存者。不像其他前来掠夺的不速之客，他们给这座兴旺的渔村带来了新的血液、技能和武器，便安顿了下来。</p><p>那天，基根在落日的余晖中遇到了她。他当时正在南边的山里采石楠和药草——剥去带刺的茎秆，再装进鹿皮口袋里。这项工作得慢慢来才能做好，而基根性子毛躁，手上被扎了不下百回。</p><p>他一抬头，就看见了她。</p><p>他停下手里的活，站起来，拍掉酸痛的手上的尘土。他没有意识到自己脸上的好奇和惊讶看起来十足像是猜忌，不然他的长相其实挺周正的。他母亲就曾说过：“你本来就挺俊，只要你别再用那种眼神看待一切，就好像你有多大的仇要报似的。”</p><p>“你是谁？”他问。</p><p>听他一问，她就畏缩了——就连他自己都觉得自己听起来很粗鲁。</p><p>“我意思是，你是新来的，这我知道。你叫什么？你在这儿干什么呢？迷路了吗？”</p><p>一连串的问题像飞石一般，劈头盖脸地砸向女孩。她比他大一些，但最多不过一岁出头。身段苗条，眼睛很大，整个人埋在厚重的皮草里。她说话时一直瞪着他，声音像老鼠一样。</p><p>“你是医师的儿子？”</p><p>他咧嘴大笑，却没有高兴的意思。他知道村子里的人在背后都是怎么说他的，于是他数年以来头一回感觉心痛。眼前这女孩初来乍到，也肯定听说过上百件跟他有关的坏事。</p><p>“我叫基根，”他说着吞了口唾沫，想缓和一下语气。“对，我是医师的儿子，”他加了一下点头，“你是谁？”</p><p>“我叫茨瓦娜。你可以和我走吗？我爸爸病了。”</p><p>基根的心沉了下去。他发觉自己的音调又放低了一些，仿佛正在安抚一头受伤的野兽。</p><p>“我不是医师。我妈才是。”承认这话简直像是拔了他的一颗牙。“我只是给她帮忙而已。”</p><p>“她在去村子的路上，”女孩说，“她叫我来找你。你这儿有她要的草药。”</p><p>基根背好口袋，骂了一句。他踩过黑色的泥土和碎石，轻手轻脚地走向她。“我这就跟你走。你爸爸是谁？他怎么了？”</p><p>“他是制帆匠。”茨瓦娜一边带路一边回答，“他吃不下东西，也喝不了水。他肚子疼。”</p><p>“我妈妈会有办法的。”基根信心满满地说着，跟她穿过山径朝山下的村子走去。每当女孩回头看他一眼，他就觉得心里好像被捅了一下。他很好奇村子里的其他小孩会和她说些什么。</p><p>他没有好奇太久。她不带偏见地柔声说起来。</p><p>“老瑞格恩说你是个强盗的孩子。强盗的杂种。”</p><p>太阳西垂，幽影渐渐攫住了两人。基根毫无感情地回答：“老瑞格恩说得对。”</p><p>“所以你真的很倒霉吗？像传说里说的那样？”</p><p>“那要看你信的是哪个传说了……”基根觉得这个回答足够巧妙，可她很快就把这个问题抛了回来。</p><p>“那你呢，你信哪个？”她偏过头望着他问。在暮色中，他与她四目相交，而她温柔的凝视却有如一把利斧劈进他的腹腔。</p><p>我一个也不信，他想。那些都是害怕真正魔法的蠢人们心底的恐惧。</p><p>“我也不知道。”他说。</p><p>她没接茬儿。不过倒是又蹦出来一个问题。</p><p>“既然你妈妈是个医师，你为什么不是？”</p><p>因为我不会用魔法——他差点儿就叫起来，但是他想到了更好的说法。“因为我想当个战士。”</p><p>茨瓦娜轻巧地踏过起霜的石块。“可这里又没有战士。只有猎人。”</p><p>“那，我就想当战士。”</p><p>“人们更需要的是医师，不是战士呀。”她指出。</p><p>“哦？”基根往矮树丛里啐了一口。“那为什么萨满交不到朋友？”</p><p>他知道为什么，早听过无数次了。“人们害怕我。”母亲常说。</p><p>但是茨瓦娜的回答不一样。</p><p>“如果你救了我爸爸，我就和你交朋友。”</p><p>***</p><p>他在十六岁时打折了伊拉奇的下巴。十六岁，他已经有了成年人的骨架和肌肉。十六岁，他已经早已熟知该怎样用拳头来说服别人。他母亲早就一再地警告过他，而现在茨瓦娜也是。</p><p>“基根，你这脾气……”她会用上和他母亲一模一样的腔调。</p><p>在他十六岁那年，冬至节的庆典空前盛大，加上遥远的西南边的瓦拉尔山谷过来了一支商队还带着三位乐师，庆典的热烈程度更是非同凡响。人们在海岸边起誓，永恒相爱的诺言更是不管不顾地满天乱飞。年轻的战士们在火中起舞，想要吸引在旁围观的未婚少女。有人心碎，有人心安；有人结怨，有人解仇。各种理由都可能打起架来，要么是婚事，要么是钱财，要么是荣誉。毫无节制的痛饮让狂欢的气氛高涨难平。</p><p>等到苍白的冬日晨光披洒下来时，宿醉渐醒的人们看到永不融化的皑皑白雪，许多人才会开始后悔。</p><p>可是基根和伊拉奇打的那一架却不一般。</p><p>基根从火堆里跳完舞出来，满身大汗地在海边寻觅茨瓦娜的身影。她看到他的表演了吗？她看到村子里其他的年轻人一个个气喘吁吁，全都跟不上他狂野的脚步吗？</p><p>他母亲披着海豹皮的斗篷，像一个瘦长的鬼影。她头发蓬乱，没洗的发辫里编着饰品和骨制的护身符，耷拉在脸颊旁。她一把抓住他的手腕。冬至节是一年中为数不多的夜晚，母子二人可以在村子里出现，所以母亲便和他一起来了。</p><p>“茨瓦娜在哪里？”他问。</p><p>“基根，”她抓紧了他的手腕，“你冷静一下。”</p><p>火焰的热度与皮肤上的汗水全都不见了。他感到血液冻结，骨头有如冰凌。</p><p>“茨瓦娜在哪里？”他又问了一遍，已经是低吼了。</p><p>母亲开始跟他解释，可他根本不需要。他似乎早就明白。也许就是在他即将发怒那一瞬间的直觉。又或许是——正像那位法师后来所说的——他沉睡的魔法天赋所焕发的一丝灵光。</p><p>无论是什么，他一把推开了母亲。他走进海里，许多年轻男女和家人们正站在水中，戴着冬季花朵编织的花环，对彼此发誓将会永远忠诚，永远相爱，至死不渝。</p><p>他走近时，周围的人开始窃窃私语。他没搭理。他挤过人群时，他们开始阻拦他。他同样没有理睬。</p><p>他还不算太迟。这才是关键。还有时间。</p><p>“茨瓦娜！”</p><p>所有目光都集中到了他身上，然而他眼中只有她的眼神。等她看清了他脸上的表情时，眼里的欣喜便熄灭了。白色的冬季花冠与她的黑发格格不入。他想一把扯下来。</p><p>她身边的年轻男子戒备地站到她身前，但她支开了他，自己面对基根。</p><p>“基根，别这样。是我父亲安排的。如果我不愿意，我可以拒绝。请不要这样。不合适。”</p><p>“但你是我的。”</p><p>他抓住了她的手。她反应不及，没有抽开——也可能是她知道这么做就会激怒他。</p><p>“我不是你的，”她柔声说。两人站在人群中心，仿佛他们两个才是要在神灵见证下结合的人。“我不是任何人的。但我接受了茂威尔的婚誓。”</p><p>如果只是这样的情景，基根完全能应付得了。尴尬对他来说不值一提——一个大半辈子都在羞辱中度过的人，少年人那易逝的羞耻心又算得了什么呢？他可以一走了之，甚至——强行违背自己的愿望和祈求——留在人群中，在众人的欢笑、庆贺和祝福中强装洒脱。</p><p>为了她，他做得到。虽然并不容易，但他愿意。只因为是茨瓦娜。</p><p>他正要放开她的手，准备挤出一个笑容，再深吸一口气向她道歉。可这时一只手重重地拍在他肩上。</p><p>“放开她，小子。”</p><p>瑞格恩老头嘶哑的年迈声音划破了沉默。这个人建立了这片村落，而他似乎在世界还年轻时便已经苍老。他至少有七十岁，可能快八十了。可拍他的人并不是瑞格恩自己，他只是示意了一下围着基根的人们。</p><p>“滚出去，强盗的杂种。趁你还没有给我们带来更大的厄运。”</p><p>那只手用力拉他，可基根纹丝不动。他不是孩子了。现在的他有着成年人的力气。</p><p>“别碰我。”他咬牙说道。他脸上的表情吓得茨瓦娜退到一旁。更多人上来拉他。他踉踉跄跄地被拖开了。</p><p>然后，就像从前那样，他的本能被唤醒了。他转过身，大声咆哮，挥拳砸向离他最近的男人。</p><p>茨瓦娜的父亲像没了骨头的似地倒下去。他的下巴被打碎了。</p><p>基根离去了。有人哭叫，有人咒骂，但没人想要拦住他，或者追上他。他们不免有一丝快意——他果然会带来厄运。</p><p>他在回家的路上一直绷紧眼角，不让泪水流下来。指关节一直在抽搐，传来的疼痛让他感到了些许安慰——尽管他并不想要什么安慰。</p><p>***</p><p>他在十九岁时垒起柴堆火化了母亲。次日早晨，他走上俯瞰着瑞格恩村的山坡，沿路洒下她的骨灰。他知道，即使母亲为这个村子做了那么多，他还是要独自承受很多东西。虽然他们都很怕她，但他们却又对她予取予求。</p><p>他将母亲的遗灰扬进苦涩的风中，同时向海豹修女祈祷。唯一与他作伴的只有满心的思绪。</p><p>他猜他们应该都在村子里，他们会怎样看待母亲去世呢。他们应该只会关心自己，会担心村子里没有了医师。他们反正也不指望她儿子能接手。他的强盗父亲当年往一个法师的血统中注进了厄运，他便再没法继承母亲的能力。</p><p>此刻，那些人应该在假装惋惜，扮出一副慈悲样。说上几句迟来的好话，不过是他们为了自我安慰，安慰自己不必内疚于她一生中受到的非难。更有可能的是，他们说不定在暗地里庆幸自己生活中的阴影终于消散了。</p><p>迷信的牲畜，全都是。</p><p>村子里只来了三个人，但都没有赶上和他母亲告别。等到他独自进行的葬礼结束，茨瓦娜才走近前来——但她的儿子，生着与茨瓦娜一样的黑发，却不愿靠近基根。小男孩将近三岁，缩在不远处的父亲身旁。</p><p>“这小孩儿怕我。”基根淡然地说。</p><p>茨瓦娜犹豫了一下，和母亲当年如出一辙。于是基根也就明白了。“他听过一些故事。”她承认道。</p><p>“我猜就是。”他努力保持语调平和。“你有什么事吗？”</p><p>她吻了一下他的面颊。“我很遗憾，基根。你母亲有一颗善良的心。”</p><p>善良？他很难把这个词和自己母亲联系起来，不过现在不适合争论这个。“是，”他说，“她是善良。可你来就是为了说这个？我们俩以前那么熟，我看得出来你有话没说。”</p><p>她脸上没有一丝笑意。“老瑞格恩……打算叫你离开。”</p><p>基根挠了挠脸。他今天无比疲倦，什么都感觉不到，更别提惊讶了。他也不用问瑞格恩为什么要这样。这个小村的边缘仍然徘徊着一个阴影。最后一个终会散去的阴影。</p><p>“所以只要他妈一死，这个让人倒霉的孩子就不能待下去了。”他朝洒灰的地上吐了口痰，“因为起码他妈是有用的，对吧？她才是会魔法的人。”</p><p>“对不起，基根。”</p><p>有那么一刻，站在山坡上的两人仿佛回到了数年前。他心里的烈火如同被慢慢抽去了薪柴，只因为她在身边。他呼吸着冰冷的空气，努力压抑着向她伸手的冲动。</p><p>“你该走了。”他低声咕哝着，向茂威尔和小男孩点头。“你的家人在等你。”</p><p>“你要去哪儿呢？”她把身上的皮草裹得更紧了一些。“你打算做什么？”</p><p>母亲说过的话隔着岁月回荡而来。“森林会被冰雪覆盖，一直到世界的尽头。我们会死在外面……”</p><p>“我会找到我的父亲。”</p><p>她神色不安地看着他。从她眼里，基根能看到疑虑，更糟糕的还有害怕——她怕他是认真的。</p><p>“基根，你说真的吗。你根本不知道你父亲是什么人，你也不知道他们来自什么地方，更不知道……反正什么也不知道。你怎么可能找到他？”</p><p>“起码我得试试。”</p><p>基根按捺住吐唾沫的冲动。哪怕是不切实际的目标，听起来也好过“茨瓦娜，我也不知道我该干什么。也许一个人死在冰原上好了。”</p><p>虽然这几年来两人基本没说过话，但她现在开始深吸气，想要和他争上几句。可基根摇摇头，止住了她的话头。“我走之前会来探望你。到时候再说吧。明天我会下山去村子里弄点补给，出远门需要的。”</p><p>茨瓦娜又一次犹豫起来，他明白了。仿佛有先祖之灵在风中向他低语相告。</p><p>“老瑞格恩不允许吧。”他叹气道。语气既不是在问，更不是在猜。“我不能去村里。走之前想买些东西都不行。”</p><p>她往他怀里塞了个小口袋，所以他说对了。他能想到里面有什么：干粮，还有一些微薄的供给品——这对年轻的夫妻实在也匀不出太多东西。他心里猛然涌起一阵他很不习惯的感恩，让他全身颤栗并且差点儿——就差一点儿——接受了这份馈赠。</p><p>可他把口袋还给了她。</p><p>“我能应付。”他安慰她。“不用担心。我能应付。”</p><p>***</p><p>当天晚上，他一个人走进了瑞格恩村。</p><p>他的背包里装了足够一周的补给，手里提着一根象牙矛，发辫上扎着母亲留下的骨饰。他看起来和母亲一样是个云游的萨满，虽然他有着战士的块头，脚步又像猎人般轻捷。</p><p>离日出还有三个小时，此时正是最深沉的静夜。基根格外小心地蹑足经过一间间小屋。在他不长的苦难人生里，这些小屋曾经把他和他母亲拒之门外。他没有什么恨意，至少现在没有——从前的愤恨已经化作余烬，只微微烧着。要说他还有什么感觉，那就是一种深刻又累人的遗憾。这些头脑简单的人，甘愿被自己的偏见奴役。</p><p>但是，他只想把仇恨发泄在一个人身上。</p><p>老瑞格恩的长屋显赫地坐落于小村正中心。基根藏在低垂的月光投下的阴影里慢慢靠近长屋，避开了守夜人的目光。守夜很枯燥，所以他们能多偷懒就多偷懒。毕竟，贫瘠的苔原、荒芜的大海又有什么好守的呢？瑞格恩村已经很久没来过强盗了。</p><p>基根潜进了长屋。</p><p>***</p><p>老瑞格恩醒来时发现，床脚蹲着一个黑影。黑影有一双苍白的眼睛，里面反射着月亮的银光。黑影手中握着一把象牙匕首，是几天前刚刚死掉的女巫克蕾西亚·诺和曾经的仪式用具。据说，这把匕首是用来进行血祭用的。</p><p>黑影笑了一下，语气低沉阴郁地细语起来。</p><p>“老头子，你只要乱叫一声，就死定了。”</p><p>屋子里一片迷蒙，光线极弱。瑞格恩看起来足有一百岁。他嗅到一股灯油的刺鼻气味，还有来人汗水里的动物气息。他无助地点了点头。</p><p>黑影倾身上前，从黑暗中现出了强盗杂种基根的脸，挂着冷酷的笑意。</p><p>“老头子，我要跟你说一些事。你给我好好听着，这样能活得长一些。”</p><p>匕首是用居瓦斯克野猪牙做的，在昏暗中一闪。基根把刀尖抵在老头皮肤松垂的喉头。</p><p>“明白了就点头。”</p><p>瑞格恩识相地没吭声，点了点头。</p><p>“很好。”基根的刀子没动。他眼里满溢着恨意，愤怒几乎让他牙关打颤。他已经和一头野兽相去不远，只靠残存的点滴人性约束着。</p><p>瑞格恩艰难地吞咽了一下，没有说话。他也在打颤，不过完全是别的原因。</p><p>“你害死了我母亲。”基根低吼起来。“不是因为病痛。是你。是你，没日没夜的猜忌怀疑忘恩负义。你把她逼到到冰冷的洞穴里。你凭着自己愚蠢的迷信将她流放。是你害死了她。”</p><p>刀子移到了老人的脸颊上，随时准备切下一块肉来。</p><p>“现在你打算害死我了。”基根轻声说。“你拿我的身世来羞辱我，诅咒我会带来厄运。这还不够。你把一个孩子踢出了你的宝贝村子，一而再再而三，除了教会我仇恨之外什么也没有。这还不够。现在，我母亲的骨灰还没凉透，你就想把我赶进荒原，死在外头。”</p><p>随后匕首就移开了。</p><p>基根从床边溜开，退到屋子边缘。他从卧室台子上拾起了一盏带罩子的灯笼，微微照亮了他的身形。他的微笑变得更加残忍。</p><p>“我就是为了说这些。我走之后，你好好想想我的话。你给我好好想想，你是怎样把一个男孩和他妈妈扔到冰天雪地里，让他长大成人的。”</p><p>瑞格恩不知道怎么回答，又或许这孩子也不想听。他半是恐惧半是顺从，一语不发，呼吸着充满房间的油腥味。</p><p>基根除去了灯笼的罩子，橘黄的光线突然铺满了屋子。地板上、墙壁上、书架上，甚至床单上，湿润的油脂到处都是。他手脚很利落——毫无动静地完成了这一切，然后才叫醒了他的猎物。</p><p>“慢……慢着。”老人惊慌得结巴起来。“慢着——”</p><p>“不了，我要上路了。”基根用近乎闲谈的语气说。“所以走之前我该好好暖暖手。再见，瑞格恩。”</p><p>“请你等等！”</p><p>但基根已经迫不及待。他朝门口退去，扔下了灯笼，就像是留下了一份临别的礼物。灯笼落在了卧室的粗木地板上。</p><p>眼前化作了火的世界，基根大笑起来，哪怕火舌舔上了他自己的身体。</p><p>***</p><p>火就像生命，贪婪又饥渴。它会饥饿，有自己的想法，而且，就像命运一样，有着残忍的幽默感。它怜爱地卷到面前，弗雷尔卓德无情的风吹开火花，一路跳动着滚过附近的屋顶。它每触碰一个地方，就会一口咬下去开始吞食。</p><p>基根穿过草木丛生的低地往北边窜去，全然不理会身后的灾难。比起留下来观赏老瑞格恩的豪宅烧成白地，他还有更要紧的事要做。他要处理脸上被烧烂的地方——左半边火烧火燎，痛成一片，只能塞进地上的积雪来稍微缓解。</p><p>他不禁再次怀疑，说他会带来厄运的流言也不见得全是假话。</p><p>等到爬到足够高的地方时，他才回头检验自己的杰作。海面上太阳正冉冉升起，大火早已被扑灭，只留下浓密的一道烟柱，在晨风的轻抚下卷曲渐细。他握着一捧雪贴在烧伤的脸颊上，希望能看见瑞格恩的大屋变成村落中间一颗烧焦的黑心。</p><p>他看到的景象却惊住了他的呼吸。他害怕得说不出话，身上伤痕累累，跑起来踉踉跄跄，却还是竭力回到了他的罪行现场。</p><p>一开始没人注意到他回来了。幸存者们在烧焦的房屋残骸间游荡，他们的一切都已不复存在。他也只是烟尘中的又一个剪影，又一个满身伤痕的幸存者。</p><p>他在茨瓦娜家的焦黑废墟外找到了她。她和自己的丈夫儿子一起静静地躺在地上。三个人盖在同一张乌黑的毛毯下，静默无息。基根在他们身边蹲了不知多久。他头脑空空，全身无力。兴许还哭了出来。他当时不敢肯定——后来也是——虽然他能感到脸上的伤口被盐水灼痛。</p><p>在她身边时，他只清楚地记得两件事。第一件是他拉下毯子时看到的一家人的脸孔。确认是她一家后，他又把毯子盖了回去。</p><p>第二件事，他把手放在泥泞的裹尸布上，祈求可以唤起母亲古老的魔法。可一如既往，他理应拥有的天赋并没有如他所愿。</p><p>他们一动不动。他不再完整。</p><p>过了一会儿，自然地，别人走了过来。基根跪在茨瓦娜的身边，无视他们的侮辱和责骂。人们念叨着“巫术”和“厄运”，诅咒他诞生的日子。基根任由这些言语将他淹没。与他胸中的空洞和脸颊的剧痛相比，全都不值一提。</p><p>这些人什么也不知道。他们在悲痛中之所以责怪基根是因为不知道该怪罪谁，更不知道这一切都是他干的。他们咒骂他只是因为他的血统，而不是他的罪行。</p><p>基根头也不回地离开了烧毁的小村。他像原本计划的那样走进了荒野，可原本预想中复仇的快意，现在却在他嘴里化成了苦涩的灰烬。</p><p>***</p><p>之后几个星期，基根一直在流浪。他跟随着野兽的足迹和商旅小道朝内陆走去，没有具体的方向，也不知道哪里有人烟。他唯一熟悉的地方就是母亲采药的荒凉林地与山脊。哪怕是最近的村落瓦拉尔山谷也要走上好几周，而且那里很可能会收留瑞格恩村的幸存者们。就算基根找到了地方，他也不觉得人们会热情地欢迎他。更有可能会要他的命。</p><p>他尽力地打猎，可他并不是一个真正的猎人。有一回他狼吞虎咽地吃掉了一只烤得半熟的兔子，几小时后就吐到了地上。</p><p>日复一日，周复一周，月复一月。天空沉入了永夜，气候也变得更加恶劣。他没有遇见过其他部落的人。他没有看到任何村落的标记。他得过雪盲，也在无际的冰原中发过失心疯。他眼中只有连绵数日不见变化的茫茫冰雪。弗雷尔卓德根本不关心他的死活，只报以呼啸的狂风。世界上再没有任何一个地方，能够如此残酷地教导人们认识自己的渺小。</p><p>幸运的是——又或是命运的残忍捉弄，他找到了一个洞穴，苍白的石块和他之前的家一模一样。他憔悴又虚弱，身上留着自己点起的火留下的伤疤，于是便躺在了冰冷的岩石上，感觉自己的皮肤慢慢和石块冻在一起。他打算躺在这里直到暴风雪过去，或者干脆一直躺着等死。就看哪个先来。</p><p>可就在那天晚上，他遇见了一个男人。后来成了他的师父。</p><p>风雪中化出一个蹒跚的人影。他耸起双肩，脑袋低垂。一副蓬乱的胡须透出灰色——不是因为年龄而是风霜的啃噬。他戴着兜帽，形容枯槁，眼睛里闪烁着不自然的虹彩。然而最古怪的还要属他的皮肤——斑驳杂间、布满刺青不说，在闪电照亮风暴的瞬间，他的肤色似乎反衬出暗蓝。</p><p>之后在火光下就清楚多了，其实是介乎蓝紫之间的一种颜色。</p><p>两人在命运安排之下的相遇场面，远远不能和任何一个吟游诗人的故事或是古老的传奇相提并论。没有晦涩高深的布道，也没有立誓遵守的契约。来人只是站在洞口，疑虑重重地盯着地上一个破烂的人形。</p><p>“这是，”法师喃喃地说，“什么玩意儿？”</p><p>基根的意识时有时无，知觉也是一样。等他终于能组织起语言时，他认定老人不是精灵就是幻觉。</p><p>法师没有理会，而是在他身边蹲下，伸出一只手作为回答。</p><p>法师的触碰让基根感到一股暖意传来，带着灼人的……生命力。虽然不是火焰的刺痛，但这种宽慰竟汹涌得几乎将他挤碎。</p><p>“我既不是幽灵也不是幻象，”来人说道，“我是瑞兹。而你，悲惨的家伙……你是谁？”</p><p>***</p><p>日出后不久基根便醒了。他搓着眼屎，毫不意外地看见师父闭目趺坐。年轻人知道老人正在冥想，虽然他不能理解为什么要每天一动不动地坐上一个钟头。这是为了干什么？像是在半睡半醒之间来回犹豫，到底要睡还是要起……</p><p>“早安，”法师没睁眼，“你睡得不好。”和往常一样，这是句陈述而不是问题。</p><p>基根朝着营火的残灰中擤了把鼻涕，咕噜着说：“为什么你就算闭着眼睛，我都觉得你在看我？”</p><p>“因为你不习惯身边有人。你总会怀疑他们有所企图。”</p><p>基根又咕噜了一声：“有点戒心没什么不好的。”</p><p>瑞兹笑了一下，仍然保持着冥想的静姿。</p><p>基根有些恼：“有什么好笑的？”</p><p>“有时候吧，我听你说话像是听见了我自己。明明对人不信任，偏要说成是一种品德，这点尤其像我。但我也不能怪你，毕竟你受过那么些苦。”</p><p>基根盯着他。他会读心？他看见了我的梦？法师毫无反应。动也不动一下。</p><p>年轻人爬起身，美美地伸了个懒腰，直到腰背欢快地发出嘎巴声。“唔。我把剩下的油汤给热了，早起一餐怎么样？”</p><p>“善莫大焉，基根。你打算去拾柴火，还是用自己的火？”</p><p>这个问题问得挑衅无比，基根花了好大的力气才没有上钩。“柴火吧。我下次再试着用魔法。”</p><p>又是一声笑。令人发狂的笑。“如你所愿。”瑞兹说。</p><p>基根不紧不慢地拾着枯木，脑壳里回旋着过去几周里两人之间的对话。有些话似乎一直梗在他心底，让他脸上已经愈合的烧伤发痒。直到他回到扎营的地方，扔下了满怀的断枝，才弄明白到底是什么话。</p><p>“师父。”</p><p>法师没动弹，但他们周围的空气似乎有些异样——略略有些刺鼻。似乎是冷了点，带着某种看不见的力量。“嗯？”</p><p>基根清清嗓子，努力想找个得体的说法。“昨天你讲魔法的时候，你说到……什么造物。”</p><p>瑞兹依然纹丝不动，除了他被法术侵蚀变暗的嘴唇。“我是说过。你继续。”</p><p>基根吸了口气，一肚子的话不知从何说起。“唔。水来自雨、冰还有大海。火来自火星和火绒，或者是闪电打中了森林。森林是树组成的，树又来自种子。”</p><p>“没错，大体上是。一大早竟有如此诗意，我很意外。那么，你的论述的结论是什么？”</p><p>“我的什么？”</p><p>老人笑了，但不带恶意。“你想要说什么，基根？”</p><p>“就是，所有东西都是有来历的。所有东西都有……出身。有个源头。魔法也是这样吗？它在世界上有源头吗？”</p><p>瑞兹没有立刻回答。在基根看来，他的平静不再是一种安然，而是在克制什么东西。</p><p>“朋友，这个问题很聪明。在你野蛮人式的思考中有着一种纯粹，我为你的想法表示赞赏。但现在我们还没有准备好讨论这个话题。”</p><p>野蛮人咬紧牙关，努力吞咽着怒火。最终他还是问出了一个值得回答的问题，而师父仍然没有让他如愿。“可我在想……如果你掌握了雨，你就能造出新的河流。如果你有一千颗种子，就能种出一片新的森林。如果你有铁，你可以造一把斧头。那要是你掌握了魔法的源头呢？你就不用引导或者推动魔法了。你命令它就行了嘛。”</p><p>瑞兹睁开了眼睛。</p><p>他的眼神比弗雷尔卓德的所有劲风都更冰冷。其中含着慈悲和欣赏，但还有一丝彻人骨髓的、病态般的恐惧。</p><p>你害怕了——这个想法一冒头，基根就起了一身鸡皮疙瘩。</p><p>他不知道为什么。他也想不到自己的话里有什么东西会刺激到师父，搅起他灵魂中冰冷又坚硬的恐惧。但是基根知道恐惧是什么样的。他在别人眼中见过。一生之中见过无数次。</p><p>“不行，”瑞兹呐呐地说。“等你准备好了我们再说。现在还不行。”</p><p>基根·诺和点点头，懵懂地同意了。他很好奇师父不安的眼神。恐惧是一种弱点。是弱点，就要面对。</p><p>就要战胜。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "瑞兹",
                            "title": "符文法师",
                            "section-title": "瑞兹",
                            "slug": "ryze",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "ryze-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f94a1afd3aca898-Ryze_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1025,
                                "y": 252,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ryze-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f94a1afd3aca898-Ryze_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1025,
                                "y": 252,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ryze",
                            "video": {
                                "title": "ryze-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt02af3b5a4fb47932-ryze-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1025,
                                "y": 252,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ryze",
                            "biography": {
                                "full": "<p>当瑞兹第一次了解到这种创世造物的奥术力量的时候，他还是个年轻的魔法学徒。</p><p>他的导师，来自海力亚的泰鲁斯，当时是一个远古结社的成员，他们的任务一直都是收集并保护符文之地上最危险的圣物。瑞兹不经意间听到泰鲁斯与另一位法师的密谈，谈论着某种名为“世界符文”的东西。泰鲁斯注意到了他的学徒，唐突地结束了谈话，手里紧紧抓住那幅从不离身的卷轴。</p><p>尽管这个结社倾尽全力，但关于符文的消息还是散播开来——虽然极少有人能理解它们的重要性和其中蕴含的纯粹力量，但是几乎所有人都将它们视为武器。瑞兹和泰鲁斯在不同的族群之间往复奔波，想要平息这没来由的恐慌，呼吁各方保持克制。但时间一天天过去，他们的游说访问变得越来越凶险，瑞兹也感到自己的导师越来越绝望。最后，在诺可希境内，瑞兹的故乡，一次天崩地裂的毁灭打击发生了，这也标志了被后世称为符文战争的第一声巨响。</p><p>两个国家针锋相对，紧张气氛不断升级。泰鲁斯与两国领袖在可霍姆村进行了劝谏和谈，但他看到这场斗争早已超过他调停的能力。在逃向山丘之中的路上，他和瑞兹亲眼见证了世界符文的破坏性力量。</p><p>他们脚下的地面坍塌落空，地下深处的基岩似乎在呼号作呕，天空像是临终末日一般震颤。他们回头看向两军对阵的山谷，那景象令人疯狂——如此大规模的毁灭根本无法用任何理性去理解。房子、人，全没了，而那片海洋，原本应该在一天行程以外，现在却正奔涌而来。</p><p>瑞兹跪倒在地，失神地看着这世界上新添的空洞，任何事物都无一幸免，包括他曾经的故乡。</p><p>随后，符文之地上爆发了大规模的战争。瑞兹按捺不住冲动想要加入这场争斗，选择一方派系并助其一臂之力，但泰鲁斯稳住了他的手。师徒二人必须将其他人重新带回和平之路，并祈祷战争结束之时这世界还没有被彻底毁灭。</p><p>他们遇到过形形色色持有世界符文的人，无论何人，泰鲁斯都会力劝对方克制冲动。许多人都猛然醒悟地认识到万物灭绝的危险——千真万确，那些已经受尽战争摧残的人们几乎已经愿意交出自己手中的符文了，然而，没有任何人愿意第一个站出来。</p><p>时间继续流逝，纷争继续蔓延，瑞兹却发现自己的导师变得越来越疏远自己。泰鲁斯继续与伟大的领袖和法师们进行秘密会谈，但他却将自己唯一的学徒派去执行一些无足轻重的杂务，经常一去就需要好几星期。最后，瑞兹决定与自己的导师开诚布公，而令他惊恐的是，他发现来自海力亚的泰鲁斯已经神不知鬼不觉地拥有了世界符文，而且是两枚。</p><p>这位年长的法师带着苦涩和愤怒坚称，普通的凡人就如同顽劣的孩子，玩弄着他们尚未理解的力量。他不愿在那些唯权是图的无知者面前继续扮演说客的角色。他必须阻止他们。瑞兹想要与泰鲁斯讲道理，但根本讲不通——他的心智已经出现了瑕疵，和他口中的蠢货一样受到了诱惑。符文的诱惑力已经在他身上留下了痕迹。曾经他向往的只有和平，如今他则有办法给世间万物带来终结。瑞兹必须动手，即使是摧毁他世间唯一的朋友也在所不惜。</p><p>刹那间，他倾尽自己全部奥术能量袭向自己的导师。片刻后，泰鲁斯变成了一具尸体，冒着余烬躺在地板上。</p><p>瑞兹惊魂不定、浑身颤抖，脑海中挣扎着想要弄明白自己刚刚做了什么。如果这些夺命的圣物能够战胜泰鲁斯那样的力量和正直，那么瑞兹怎么可能对付的了？与此同时，他也意识到自己决不能将它们交给任何生灵保管。</p><p>很快，那些最伟大的文明一个接一个相继覆灭，这场战争也随之结束。这时瑞兹明白了自己继承了什么样的任务——只要还有任何世界符文未得到妥善处置，符文之地就必将毁灭。这一认知将成为不折不扣的孤独负担，从那天起，他就踏遍符文之地，寻找剩余的符文。瑞兹无时无刻不在抵抗着每一枚符文承诺给他的力量，选择将符文封印在隐蔽的地点，远离那些窥探和贪婪的眼睛。</p><p>虽然他所吸收的魔法力量扭曲拉长了他的寿命，但瑞兹从不敢停下来休息，因为关于世界符文的传闻又开始现身于世，而符文之地的人们似乎已经忘记了动用符文力量所需的代价。</p>",
                                "short": "瑞兹是符文之地广为人知的最老练的法师之一。他生于远古，饱经风霜，肩负着不可承受之重任。这位大法师的武器，是他无可摧折的决心和丰富的秘法学识，他一生都在寻找着世界符文——它们是令这世界从无到有、万物成形的原生魔法所留下的碎片。他一定要找到所有这些神秘的字符，以免落入恶人之手，因为瑞兹知道它们可能给符文之地带来怎样的浩劫。",
                                "quote": "“小心照看这个世界。既是造物，便可摧毁。”",
                                "quote-author": "瑞兹"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-04-12T00:00:00.000Z",
                            "name": "布兰德",
                            "title": "复仇焰魂",
                            "section-title": "布兰德",
                            "slug": "brand",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "brand-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7425b73d37e14379-Brand_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1074,
                                "y": 50,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "brand-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7425b73d37e14379-Brand_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1074,
                                "y": 50,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/brand",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Brand",
                            "biography": {
                                "full": "<p>身为一名弗雷尔卓德医者的儿子，基根·诺和天生是一个异类。他母亲拥有的微薄魔力和草药学识，让母子二人得以在滨海小村瑞格恩的边缘谋得生计。他们为数不多的朋友都来去匆匆。虽然当时基根还是个孩子，但他很早就明白自己的父亲是个凶恶的强盗，也正因为他父亲的身份——连带着因为他自己——使得母亲被人避之若浼。村民们叫他“强盗的杂种”。基根的孤独和愤恨在心中隐隐燃烧，常常变得暴躁乖戾。</p><p>在一场似乎永无终结的寒冬中，经过数年的煎熬，体弱的母亲撒手人寰。基根抛洒她骨灰的同时，想起了那些她花费毕生精力医治过的人们。没有任何人前来吊唁。他知道，他们巴不得他也随母亲一起消失在冷风中。</p><p>他会成全他们，不过他要先完成自己的复仇。他烧毁了整个村落，然后消失在夜里，留给自己一道永远都无法痊愈的伤疤。</p><p>基根在弗雷尔卓德的冰冻苔原上游荡。他告诉自己，他要寻找自己的父亲，但在内心深处，他是在寻找一个朋友……或者，至少是一张友善的面孔。他的追寻徒劳无果，于是钻进了一个山洞里，准备等待死亡。</p><p>但他等来的不是死亡，而是另一个异类。</p><p>神秘的魔法师瑞兹在这个被冻得半死的年轻人身上看到了潜能，于是收他作为学徒。这对师徒经历了许多磕磕绊绊，基根稚嫩而狂野的魔法让二人双双感到灰心丧气，而瑞兹对耐心和谦卑的要求往往被置若罔闻。</p><p>不幸的是，对于基根的培养始终只能排在第二位，瑞兹始终最关心的是他最初的使命。他一直以来都在搜寻并藏匿一种巨大到足以毁灭符文之地的力量——传说中的世界符文。在追查到一块符文碎片以后，基根面对了那令人绝望的诱惑，同样的这份诱惑曾让太多人失去理智。符文是这世界上所有魔法的源泉，而他不顾导师的警告，选择将这力量据为己有。</p><p>瑞兹被迫见证自己的失败，见证自己的学徒被原始的魔法焚毁，基根的灵魂被彻底吞噬了。那一刻，一个新的灵魂诞生了，那不是瑞兹曾在冰雪中搭救过的年轻人，也不是曾被他当作朋友的那个弗雷尔卓德法师。</p><p>这个火焰和狂怒的复仇灵体行走在凡人的领域，如今被世人称为布兰德。</p><p>布兰德诅咒他曾经的师父，诅咒其他一切阻挡他夺取符文的人。布兰德甩出魔法烈焰的火舌长鞭，瑞兹勉强拣回一条命。</p><p>自那天起已经过去了数百年，布兰德如同一场无法无天的野火般存于世间，他始终在夺取，从未返还任何东西给这世界。有时，他是苍穹上划过的火流星，有时，他沉入冰冷的土地进入漫长的休眠，等待那种绝无仅有的魔法气息将他引向另一枚世界符文……如果真的让他得偿所愿，那么符文之地上将只有极少数人有能力阻止他。<br></p>",
                                "short": "<p><i>基根·诺和曾经是一名普通弗雷尔卓德部族居民，现在则变成了另一种生物，布兰德。他的身世警醒着后人，被更强大的力量所诱惑会带来什么后果。基根为了追寻传说中的世界符文，背叛了自己的同伴并将符文据为己有，就在那一瞬间，这个人彻底消失了。他的灵魂被彻底燃尽，他的身躯成为了活体烈焰的容器，如今，布兰德游荡在瓦洛兰，寻觅着其他的符文。他曾遭受的苦难，凡人活上十几辈子也绝无可能经历，而他发誓此仇必报。</i></p>",
                                "quote": "“这个地方早晚会被烧成灰烬，焚毁它的不是风中飞烬，而是我的复仇之手。”",
                                "quote-author": "布兰德"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]