[
    {
        "locale": "zh-cn",
        "id": "braum-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2014-05-12T15:00:00.000Z",
        "word-count": 15,
        "minutes-to-read": 1,
        "story": {
            "title": "巨魔男孩之墓",
            "subtitle": "",
            "custom-story-preview": "“想听个睡前故事吗？” <br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "freljord-gatewayhowling",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3b87b95e770a9a4b-freljord-gatewayhowling.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“想听个睡前故事吗？” <p></p>“奶奶，我已经过了听故事的年龄了！”<p></p>“听故事可没有年龄的限制。”<p></p>小女孩嫌恶地爬到床上等着，因为她知道这场仗她赢不了。<p></p>刺骨的寒风在屋外嗥叫着，将纷飞的雪花抽打成魔鬼般的旋涡。<p></p>“要听哪一种？想听冰霜女巫的故事么？” <p></p> “不要，不听她的故事。” <p></p>“那要听段布隆的故事么！”小女孩沉默以对。老妇人微笑地说，“噢，那可就多了。我的奶奶曾跟我讲过，布隆保护我们的村庄免受恶龙威胁的故事！还有一次——那是在很久以前了——他跑赢了一条流淌着岩浆的河！还有——”她顿了顿，将一只手指放在她的双唇上。“我有没有给你讲过，布隆是怎样得到他的盾牌的？”小女孩摇了摇头。炉火噼啪作响，阻挡着寒风。<p></p>“从前，在我们村庄上面的群山里，住着一个叫做布隆的人。” <p></p>“这段我听过！”<p></p>“他主要呆在他的农场里，照顾他的绵羊们和山羊们，但他是最为友善的人，见过他的人都这么说，并且，他总是满面笑容、谈笑风生。”<p></p>“但是，有一天，发生了一件很可怕的事情：一个调皮的巨魔男孩——年龄和你差不多——在爬山，偶然发现了一间密库，这个密库就在半山腰那里，入口由一扇巨大的石门守护着，而石门的中心，镶嵌着一颗极冰碎片。在他把门打开时，他简直不敢相信他的眼睛：这间密库里装满了金币、宝石——以及你能想到的任何财宝！” <p></p>“但他不知道的是，这间密库是个陷阱。冰霜女巫已经对它施咒了——并且，在这个巨魔男孩进来后，他身后那扇带有魔法的门哐啷一声，阖上了，将他锁在了里面！不管他怎么试，都逃不出去。” <p></p>“一个过路的牧羊人听到了他的哭声。每个人都赶来帮忙，但即使是最强壮的战士们也无法把门打开。这个男孩的双亲悲伤无比；他的妈妈的哀叹在山间回响不已。希望越来越渺茫了。”<p></p>“而这时，出乎他们意料之外的事情发生了：他们听到了一阵悠扬的笑声。”<p></p>“我猜是布隆来了，对么？” <p></p>“你真聪明！布隆听到了他们的哭声，于是大步流星地赶了过来。村民们跟他说了那个巨魔男孩和诅咒的事情。布隆露出微笑，点了点头，然后朝着密库转身，正对着那扇门。他又是推，又是拉，又是捶，又是踹，想把它从铰链上扯下来。但那扇门纹丝不动。” <p></p>“可布隆是最最强壮的人！” <p></p>“确实让人想不明白，”她的奶奶表示赞同。“布隆在一块大石头上坐了四天四夜，想找出解决的办法。毕竟，那个孩子的生命已经危在旦夕了。” <p></p>“然后，在第五天，太阳升起来时，布隆的双眼突然睁大，咧嘴一笑。‘如果我不能打通那扇门，’他说道，‘那我就不得不去打通——’”<p></p>小女孩思考着；她的眼睛也睁大了。“——那座山！” <p></p>“那座山，没错。布隆朝着山顶走去，然后开始在他的脚下打出一条通道，猛击着山石，一拳接一拳，岩石在他身后飞舞着，直到他深深地陷入这座山中。 <p></p>“在村民们屏息以待时，门四周的岩石已被击碎——并且在尘埃散落后，他们看到布隆站在财宝之中，那个虚弱却高兴的巨魔男孩则在布隆的臂弯里。”<p></p>“我就知道他能做到！” <p></p>“但他们还没来得及庆祝，所有东西却开始隆隆作响了：布隆的隧道松动了山的顶部，而现在，它正在坍塌！布隆飞快地动了动脑筋，然后抓起那扇被附魔的门板，把它当成盾牌举过头顶，保护大家免受山顶崩塌的伤害。在崩塌结束后，布隆惊呆了：这块门板上连一丝划痕都没有！布隆领教到了这件物品的特别之处。”<p></p>“然后从那时起，那块神奇的盾牌就没有从布隆的身边离开过。”<p></p>小女孩已经坐起身来，努力掩饰着她的兴奋之情。她的奶奶等待着。她耸了耸肩，然后起身准备离开。“奶奶，能再给我讲一个吗？” <p></p>“明天吧。”她的奶奶微笑着说，然后亲吻了她的前额，吹熄了蜡烛。“你需要睡上一觉，要讲的故事还多着呢。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2014-05-12T00:00:00.000Z",
                            "name": "布隆",
                            "title": "弗雷尔卓德之心",
                            "section-title": "布隆",
                            "slug": "braum",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "braum-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4bc5fffe8811bf6a-Braum_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1077,
                                "y": 26,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "braum-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4bc5fffe8811bf6a-Braum_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1077,
                                "y": 26,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/braum",
                            "video": {
                                "title": "braum-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfa80911d16967199-braum-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1077,
                                "y": 26,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Braum",
                            "biography": {
                                "full": "<p>布隆从很小的时候，个头就比其他孩子大许多，但他的母亲教导他永远不要依仗自己高大壮硕就恐吓或者欺凌别人。因为她出身自一个自豪的牧民家族，她相信真正的勇气不是将力量用于统治，而是用于保护无助的人。</p><p>布隆还没长大的时候，一群冰巨人摧毁了临近的一个部族。那个部族一直都在劫掠布隆族人的牧群，但他的母亲却毫不犹豫地带着毛皮衣物、食物和药物穿过苔原营救幸存者。起初，布隆不理解她为什么要帮助敌人——但她的行动挽救了许多性命，让他们成为了毕生的同盟。他终于明白了母亲常说的：弗雷尔卓德人都是一家人。于是从那天起，布隆就发誓要让这个大家庭团聚。</p><p>布隆一天天长大，他高贵的寒冰血脉逐渐显现，而且即使以寒冰血脉的标准衡量，他的力量和元素耐受力也堪称传奇。他成了方圆几十里的英雄，常常救援跌落冰裂缝的孩童、带回被困暴风雪的旅人、保护手无寸铁的平民对抗肆虐的狂爪兽。只要他一出现，人们就知道自己得救了。他是希望的象征，无人不知他充沛的活力、开朗的笑声和广交好友的豪爽。</p><p>最后，布隆意识到还有更多地方需要他，所以他要离开这片生他养他的土地。对母亲含泪告别后，他踏上了遍迹弗雷尔卓德的旅途。</p><p>后来的那些年里，无数个关于布隆英勇事迹的故事开始流传。虽然大多数的故事内核都是真实事件，但这些故事越传越离奇，愈发神乎其神——比如传说中他一夜之间就徒手荡平了一座森林，还说他在一次火山爆发中为了拯救一座孤立无援的农场，把它整个扛了起来跑到了高处。</p><p>在最新的布隆事迹中，讲述了他如何找到了一面巨大的羊头盾牌。故事里讲，这座盾牌是一扇附了魔法的宝藏大门，打造于远古，嵌于山石之中。布隆听到里面传来哭声，但他却无法打破大门。不服输的他，用拳头击穿了石壁，救出了被困在里面的巨魔男孩。他把那扇坚不可摧的门板从折叶上扯了下来，后来就一直带在身上。</p><p>和其他故事一样，布隆第一次听到这个关于自己的传说时也哄然大笑——不过他并没有反驳这样的故事，而是<i>欣然接受</i>。既然这些故事能够激励其他人的慷慨与善意之举，那为什么还要用真相泼冷水呢？</p><p>他究竟如何找到这面盾牌并不重要，总之随后他便启程前往圣地拉克斯塔克，许多部族都已经聚集在那里，恭听阿瓦罗萨部族战母艾希的演讲——人们说她是阿瓦罗萨本尊的转世化身。在那里，他看到了野蛮人泰达米尔，正在不顾一切地证明自己的价值，疯狂发出挑战并击败任何敢同他交手的人。</p><p>布隆观察着，他看到泰达米尔变得愈发失控。在一次对决中，他深陷自己的怒火，明明胜负已分，却依然要对败者下杀手。布隆决定不能再看下去了，他坚定地站在败者身前，举起盾，随后泰达米尔对着那面坚不可摧的壁垒狂劈猛砍。当这名野蛮人的怒意终于消退，布隆用幽默赢得了他的友谊，没过多久，二人就开怀大笑，为彼此的健康祝酒畅饮。甚至有人说是布隆将泰达米尔介绍给了艾希。这名野蛮人后来与艾希成婚，成为她唯一的血盟眷侣。</p><p>布隆并不效忠于任何特定的部族，因为他认为弗雷尔卓德的土地上全都是兄弟姐妹。话虽如此，他在艾希身上看到了闪光，认为她有能力终结数百年来弗雷尔卓德部族之间的纷争，而阿瓦罗萨部族也已非正式地认他为同族。就像布隆常和那些崇拜他的孩子们讲的那样，他的梦想，是有朝一日弗雷尔卓德能够团结成一个大家庭……到那个时候，他就可以告老还乡，当一个普普通通的魄罗牧民。</p><p>虽然在布隆看来任何人都不是敌人，但自从他拿起这面盾牌以来，已经与霜卫部族有过好几次碰撞。他不明白为自己怎么招惹了他们，也不明白为何他们对他手里的东西那么感兴趣……</p>",
                                "short": "拥有大块肌肉和更大颗心脏的布隆，是一位受人爱戴的弗雷尔卓德冰裔英雄。凝霜港以北的任何一家蜜酒坊里都有人会致敬他传奇般的强壮，讲述他的事迹，例如在一夜之间扫平一整片橡树森林，还有用拳头把一整座山打成碎石子。一扇附有魔法的秘库大门被他拿在手中当做盾牌，布隆是游荡在在北方的冻土上快乐的保护者，帮助所有危难之中的人，一步步迈向他的梦想：一个和平安定的弗雷尔卓德。",
                                "quote": "“今天我们彼此为敌，而明天我们可能会并肩作战”",
                                "quote-author": "布隆"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]