[
    {
        "locale": "zh-cn",
        "id": "caitlyn-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "追逐的律动",
            "subtitle": "",
            "custom-story-preview": "日之门关闭以后，钟声已经过了三响，但皮尔特沃夫依然熙熙攘攘——给她造成了不小的麻烦。凯特琳沿着发条步行街急速奔跑，在午夜狂欢的人群之中疯狂穿梭，无暇欣赏街边装潢时髦的咖啡店和小酒馆。晚餐会所纷纷打烊，附近画匠游乐场里的戏院也正是散场的时刻，所以很快这条街就会非常拥挤。如果他们无法在几分钟内抓住德瓦基，就相当于已经让他溜了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "piltover-environment-01",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7b890b18d410616c-piltover_environment_01.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>日之门关闭以后，钟声已经过了三响，但皮尔特沃夫依然熙熙攘攘——给她造成了不小的麻烦。凯特琳沿着发条步行街急速奔跑，在午夜狂欢的人群之中疯狂穿梭，无暇欣赏街边装潢时髦的咖啡店和小酒馆。晚餐会所纷纷打烊，附近画匠游乐场里的戏院也正是散场的时刻，所以很快这条街就会非常拥挤。如果他们无法在几分钟内抓住德瓦基，就相当于已经让他溜了。</p><p>“看到他了吗？”穆汉在后面大叫。</p><p>“如果我看到了，他脑袋就已经开洞了。”</p><p>凯特琳肩上背着她的海克斯科技步枪，子弹已经上膛，随时可以开火，但她需要首先找到目标，手头这个德瓦基简直比泥鳅还滑。他已经劫了三个家族的工坊（目前发现的是三个），前后时间不到五周。凯特琳怀疑他与另外两起案件也有关。她的直觉告诉她这背后一定有什么更大的阴谋，所以她和穆汉一直都在盯着默里奇家族的工坊，果不其然，德瓦基现身了。不过他们发现他的时候距离很远，当时城市照明工人正在点亮街上的路灯，凯特琳透过街对面咖啡店的玻璃中的倒影认出了德瓦基。在目光接触的瞬间，德瓦基也认出了凯特琳，随后开始像受惊的码头耗子一样拔腿就跑。</p><p>凯特琳一个侧身滑铲，在路口处急停下来。头顶上路灯玻璃罩里的火苗发出温暖柔和的光，映出了周围行人吃惊的表情。她浅蓝色的眼睛在每个人身上来回扫视，寻找德瓦基的轮廓。</p><p>一个年轻人穿过街道向她走来，面色红润，神采飞扬，他向凯特琳招了招手。</p><p>“你是不是在追人？”他问。“一个带着大帽子的？”</p><p>“对，”凯特琳说。“你看见他了？他往哪儿走了？”</p><p>年轻人向左边指了指，说道，“往那边，跑的可快了。”</p><p>凯特琳顺着他的目光，看到了兴高采烈的戏院观众们从画匠游乐场的方向涌出来，中间还夹杂着饮料货摊小贩和搔首弄姿的站街女。穆汉终于追上来了，汗流浃背、上气不接下气。他弯着腰，双手扶着膝盖，蓝色的制服跑得歪歪扭扭，帽子也被刮到了脑袋后边。</p><p>“我就说他会躲进人群里。”他在喘息的的空隙插了一嘴。</p><p>凯特琳打量了一番面前这位热心的路人。他身上的衣服用的是上等布料，量身定做，肯定价格不菲，不过袖口和手肘却已经开线磨损。她的目光充满怀疑，这是上个季度的流行色，领口的款式也是一年以前的了。</p><p>是个有钱人，不过风头已经败了。</p><p>穆汉面向人潮涌来的方向说，“走了，凯特琳！再不走就跟丢了。”</p><p>凯特琳单膝蹲下，从另一个角度平视这条街道。鹅卵石路由于傍晚的细雨而变得湿滑，路面上全是脚印。从这个角度，她在鹅卵石表面找到了一串厚重的脚后跟的印记，只有快速奔跑的人才会留下这种脚印。不过脚印并没有向左走，而是指向了右边。</p><p>“德瓦基给了你多少钱让你胡说八道？”凯特琳问面前这位穿着过时的年轻人：“如果一块金海都不到你就亏大了。”</p><p>年轻人举起一只手，得意地说，“其实是五块。”话音刚落转头就跑，大笑着钻进了人堆。</p><p>“搞什么…？”穆汉话音未落，凯特琳就扭头跑向相反的路。她或许耽误了宝贵的几秒钟，不过她现在已经确切知道德瓦基的目的地了。她很快就将穆汉甩在身后，这位慢半拍的搭档是个美食家，每次地区总督送来妻子自制的点心慰问大家，他都是吃得最欢的一个。</p><p>凯特琳跑进了一条蜿蜒的小道，她选的路径都是厂房高墙中间很少有人走的狭窄小巷。她横穿过人流密集的大街，被她擦到的几个人纷纷发出不满的叫声。她逐渐接近皮尔特沃夫正中间的大峡谷，街道也逐渐变窄，不过她打赌自己对于皮尔特沃夫捷径的了解一定能够胜过德瓦基。经过十多个拐弯以后，她来到了一条沿着峡谷修建的蜿蜒起伏的鹅卵石路。当地人把这里叫做空投街，因为街的尽头坐落着轰鸣的海克斯压力运送机，会一直运作到深夜。此刻，运送机正蹲在阴影中。</p><p>铁架舱还没有打开，菱形的铁栅栏交叉紧闭。十五个祖安人全都酩酊大醉，聚在售票亭旁边。凯特琳要找的人不在其中。她侧身蹲下，将步枪的枪管靠在一个板条包装箱上，木板上印着米达尔达集团的商标——毫无疑问是赃物，不过现在没时间开箱了。</p><p>凯特琳用大拇指将步枪的主开关拨到竖直位置。后膛发出一声柔和的音符，她已经准备好进入射击姿态。她抽出枪托，紧紧抵住肩膀，脸颊贴在胡桃木的衬板上，睁着一只眼，透过水晶镜片观察。</p><p>她并没有等太久。</p><p>德瓦基掠过墙角，长长的大衣下摆在身后飞舞，高高的帽子让他的剪影独一无二。他似乎一点也不着急，显然是认为自己已经甩开追兵了。提着厚重的铜角皮箱的，是他的金属增强手爪。蔚曾经提过，那是他年轻的时候在祖安接受的某种秘密强化改造。</p><p>凯特琳瞄准了那个丑陋的机械义肢，扣动了扳机。一股炙热的橙色火焰从枪口喷出，德瓦基的手瞬间炸裂消失。他失声尖叫，倒在地上，帽子从头上翻落，皮箱也掉在地上。德瓦基抬头张望，眼中充满痛苦和惊恐。他看到了凯特琳，想要转身逃跑，但凯特琳早已料到。她用大拇指拨了一下后膛上的开关，再次扣下扳机。</p><p>这一次子弹击中了德瓦基的后背，随后炸开形成一张电击绳网。德瓦基背弓反张，失足跌倒，在地上不停地抽动。凯特琳关闭了步枪的电源，重新背到肩膀上，向地上的德瓦基走过去。电击绳网的效果正在减弱，但他一时半会依然无法站起来。凯特琳弯腰捡起他掉在地上的皮箱，然后一边摇头一边发出啧啧声。</p><p>“咋-咋…咋？”德瓦基一边抽搐着一边问道。</p><p>“咋知道你会来这？”凯特琳问。</p><p>德瓦基点点头，动作僵硬滑稽。</p><p>“你之前偷的东西全都没什么道理，但如果把所有东西都凑起来的话，你似乎是在收集各种零件，想要制造某个版本的维什拉海克斯乙烯火枪”</p><p>她在德瓦基旁边蹲下，一只手扶住他僵直的身体。</p><p>“我们都明白，那东西太危险，不合法，对不对？城里没人敢动那种明令禁止的海克斯，不过其他地方的人，可能是诺克萨斯？他们肯定很舍得花钱吧，我猜。唯一能把那种东西运出城的人，就是祖安那些不露头的走私贩。天色这么晚，这里是唯一一条还能去祖安的路。我一发现你不打算在皮城过夜，那么剩下要做的只不过是比你早一步赶到，守株待兔。所以咱俩要好好谈谈了，跟我说说你家主子是谁。”</p><p>德瓦基没有回答，凯特琳轻笑着抓住他的身子。</p><p>“帽子不错，”她说。</p></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-01-04T00:00:00.000Z",
                            "name": "凯特琳",
                            "title": "皮城女警",
                            "section-title": "凯特琳",
                            "slug": "caitlyn",
                            "associated-faction": "",
                            "associated-faction-slug": "piltover",
                            "image": {
                                "title": "caitlyn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1024,
                                "y": 7,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "caitlyn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1024,
                                "y": 7,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/caitlyn",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/caitlyn",
                            "biography": {
                                "full": "<p>凯特琳·吉拉曼恩出生在一个有钱有势的商业家族。虽然她很快就领会了皮尔特沃夫社会的社交礼节，但她在闲暇时却更喜欢前往城市郊外的荒野。凯特琳既能够融入皮尔特沃夫的上流生活，又能在森林的泥地里跟踪野鹿，甚至有把握追踪商业区上空飞过的鸟儿，还能用她父亲的连发式毛瑟枪一发命中百步开外的野兔，而且专打眼睛。</p>\n\n<p>不过，要说凯特琳最强的武器，倒是她的智慧和求知欲。她以父母为学习的榜样，而她的父母也教她明辨是非的道理，养尊处优的生活没有让他们忘记为人之本。凯特琳的母亲是吉拉曼恩家族几大审计官之一，她总是会告诫凯特琳，皮尔特沃夫充满了诱惑，镀金裹糖的花言巧语可能会令最仁慈的心变得冷酷无情。起初，凯特琳不以为意，因为皮尔特沃夫对她来说是一座无比美丽的城市。每当她从野外归来，都会更加珍惜故乡的秩序井然。</p>\n\n<p>所有的一切，都在五年后的进化日那天被改变了。</p>\n\n<p>外出归来的凯特琳发现家被洗劫一空。家中仆人全遭杀害，她的父母则消失得无影无踪。凯特琳把家里料理妥当以后，便立刻启程寻找自己的双亲。</p>\n\n<p>虽说在城市的街巷中追查踪迹完全不同于在野外狩猎，不过，凯特琳还是一个接一个地找到了闯入她家的人。最后她循着线索找到了一个秘密小屋，她的父母正在那里遭受酷刑拷问。借着黑暗的掩护，她救出了双亲，并报告了皮城守卫……只可惜在被逮捕的所有绑匪之中，没有任何人知道雇主的真实身份——只知道那是一个首字母<em>C</em>的中间人。</p>\n\n<p>凯特琳和父母开始重新开始他们的生活，但有些东西已经彻底变了。最明显的就是她的母亲。吉拉曼恩夫人再也不想面对家族生活中的手腕和心机，选择放弃了这一显贵的要职，使得吉拉曼恩家族的领导层出现了空缺。而且，虽然凯特琳深爱着父母，但却并不想继承母亲的位置，也不想师从父亲去学着做一名技工。</p>\n\n<p>她一门心思地想要解开神秘人“C”周围错综复杂的谜团。借助自身的狩猎技巧，凯特琳开始做起了私家侦探的工作，而且很快闯出了名声，无论是寻人还是找物都从不失手。为了祝贺她靠自己的努力所取得的成功，父母为她打造了一杆海克斯科技精工步枪。它的精准度无可媲美，适配多种不同用途的弹药，还可以现场进行便捷的改装。</p>\n\n<p>一次，她处理了一起海克斯科技装置失窃案及其连带牵出的故意伤害案，外加一系列儿童绑架案，随后被皮城守卫正式召见。</p>\n\n<p>她得到了皮城守卫内部的举荐，举荐人和她一样也偏爱离奇的案件——还与她联手对付过一名丧失理智的炼金研究者及其雇佣的一大帮半机械化人。于是凯特琳正式受邀担任警长一职。起初凯特琳回绝了，但最后她意识到，皮城守卫的资源可能会帮她揭开那个神秘的“C”的真实身份。</p>\n\n<p>现在，凯特琳已经是皮城守卫中备受尊敬的长官，致力于守护这座进步之城，让这里更美好、更安全。她最近遇到了一位来自祖安的新搭档——急躁鲁莽的蔚。这对不可思议的组合究竟是如何诞生的，又究竟为何能够如此高效，一直是街头巷尾热议的话题，更是她们的同事在酒过三巡后的谈资，甚至就连那些被他们送进牢房的嫌犯也感到十分好奇。</p>\n\n<p>然而，凯特琳不知道的是，那个“C”也在密切观察着她……因为她的调查已经越来越接近背后的真相。</p>\n",
                                "short": "凯特琳被誉为皮尔特沃夫最顶尖的和平卫士，同时也是让这座城市真正摆脱地下隐秘犯罪的最有希望的人选。她经常和蔚联手执行任务，以冷静和沉着弥补自己搭档的鲁莽天性。虽然她的海克斯科技步枪独一无二，但凯特琳最强大的武器其实是她过人的智谋，总是能设下天罗地网，迎接任何傻到敢在进步之城作案的不法之徒。",
                                "quote": "向前跑吧，我会让你先跑5分钟",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "piltover-progress-day",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 7,
        "minutes-to-read": 1,
        "story": {
            "title": "进化日",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "塔玛拉强迫着自己一大早就起床了——幕天席地的生活很容易培养早起的习惯，但如果是睡在鹅绒床垫上，还盖着棉被褥，那就不一样了。窗帘大开，温暖的阳光倾泻在三楼睡房的地板上。她到了皮尔特沃夫以后，第一天晚上是闭着窗帘睡的，结果日出过了两个小时才醒来，搞得她非常不安，所以那天以后她一直都拉开窗帘睡觉。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "piltover-zindeloruneterra",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt35ae3648ef89a098-piltover-zindeloruneterra.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔玛拉强迫着自己一大早就起床了——幕天席地的生活很容易培养早起的习惯，但如果是睡在鹅绒床垫上，还盖着棉被褥，那就不一样了。窗帘大开，温暖的阳光倾泻在三楼睡房的地板上。她到了皮尔特沃夫以后，第一天晚上是闭着窗帘睡的，结果日出过了两个小时才醒来，搞得她非常不安，所以那天以后她一直都拉开窗帘睡觉。</p><p>她迅速翻身下床，赤条条地走到窗前。她伸出手轻轻敲着窗户上的彩色玻璃，指尖被油污浸得发黑，满是厚厚的老茧。斑斓的光芒在她的皮肤上闪烁，勾勒出野狼一样纤细而又健美的身形。即便这样，她还是用手摸着自己的小腹，好像是在担心脂肪的堆积。她放眼俯视，石子路上已经有许多商贩开始出摊了。他们都希望能够抓住进化日清晨的商机。一道道鲜艳的彩旗结挂在楼宇之间，狭窄的街道充满了节日的喜庆吉祥，这气氛与被塔玛拉称之为家的城市大相径庭。金红相间的旗帜绣着齿轮和钥匙，正飞舞在远处的塔楼顶端，那里是斜坡上段的家族区，也是皮尔特沃夫街道中流淌着的财富的源泉。</p><p>想到这里，塔玛拉脸上一笑，转身离开窗口。她的房间收拾得井井有条，凡所应有，无所不有。工作台角落垒着笔记本，旁边依次摆放着各种工具、海克斯能量计和叠好的设计图。昨天的午餐是黑面包、奶酪和水果干，原封不动地包在细布里，摆在工具旁边。一座小型的铸铁熔炉巧妙地嵌在砖墙里，几根蜿蜒的铁管将烟尘排向屋顶。工作台正中间是一个木头箱子，里面的装置花了她好几个月的时间。设计图用蚀刻法记录在蜡纸上，一直藏在床垫底下，卷得好好的。</p><p>她从床下掏出夜壶解了个手，然后麻利地用房东提供的粉盒和香露把自己收拾了一番。她穿上了学工的粗布外套：朴素的紧身裤、缝了许多兜的衬衣，还有一件裹身的上衣外套。外套上装了一套精巧的锁钩搭扣，只需要快速一拉就能把整件衣服脱掉。她最开始对这种设计非常不解，后来吉斯伯红着脸告诉她，如果在工坊里干活时外套一旦着火，这套设计就能够救自己一命。</p><p>她站在门后的镜子前整理衣服，将长长的黑发梳到耳后，用皮束带和铜发夹固定好。塔玛拉用手轻抚自己高高的颧骨，沿着脸颊滑向下巴，她对镜中的自己很满意。科莱特一直告诉她要注意自己的仪容，但她这个朋友还太年轻，还不懂得出众的外表可能会带来的危险。</p><p>塔玛拉将木箱放在挎包里，又带上了细布包好的餐点、几本笔记还有几根铅笔。她很紧张，但这很正常。今天对她来说是非常重要的一天，她不想失败。</p><p>她挪开了抵住门的椅子，扭开锁盘，打开门闩。相比她的故乡，皮尔特沃夫是一座安全的城市，暴力犯罪率出奇地低。这里的居民们不用面对其他城市习以为常的暴力，但他们还没有傻到觉得自己可以夜不闭户。</p><p>尤其是在进化日即将来临的这几个星期里。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔玛拉锁好房门，下楼途中在公寓的中央暗渠口清了夜壶。她一度好奇暗渠最后通向哪里，后来意识到屎尿都只会向下流。在祖安城内某处，一定有一座香飘四溢的大花园。她将夜壶放在专门的清洗架上，沿着旋转楼梯下楼来到了公共餐厅。一些学工正在吃早饭，另一些则在调整自己的设备，希望自己能够被某个家族看中。塔玛拉一只手扶着挎包，对自己的作品感到一阵自豪。她精确地实现了计划，虽然最后收尾的处理有点不符合她苦行僧般的专业精神。</p><p>她挥挥手，回应了几个疲倦的问候，但并没有停下来交谈。在过去两周里，他们之中几乎没人能一天睡上两个小时，她敢说在今天的面试中肯定会有人睡着。她不想被人拉着闲扯，拉开门走到了街上，然而室外强烈的阳光却让她不得不站定了一会儿。</p><p>她所住街道上的高层建筑全都由石灰岩方砖和削角的木料搭建，无处不是青铜的饰面、铅玻璃窗和黄铜的屋檐，每一面都反射着炫目的阳光。街上熙熙攘攘，人们穿着体面而低调的节日华服来来往往。信使推开路上的布告官、客栈老板和推销员穿梭于人群之中，被推开的人们无不厉声大吼、挥拳示威。几个流浪修补匠在木桶上铺好帆布，摆上了来路不明的零件，眼睛东张西望，准备好一看到守卫的影子就立刻溜之大吉。祖安的地沟孤儿偷偷搭乘尖啸升降机来到上面，躲在街道外侧伺机而动，在过往行人中搜索着割包的目标。这些全是没什么经验的小孩子，是被人从峡谷桥那边赶过来的。桥上更容易得手，因此被强壮一些的大孩子霸占了。</p><p>塔玛拉一边走，一边留意着他们。她小心地计算着自己的脚步。虽然自己身上已经没什么可偷的了，但她今天最不想碰到的事情就是被地沟崽子们盯上。一间刚开门的餐厅飘出了香味，烤鱼和新出炉的恕瑞玛太阳面包让她直咽口水，但她没有进店，而是拦下了一个推着小烤炉的妇人，从她那儿买了一杯茶汤和一块甜糕。这种甜食让她有点欲罢不能。</p><p>“进化日快乐，亲爱的！”她接过一块银轮。塔玛拉示意不用找了。“愿齿轮顺转，可爱的姑娘。”</p><p>这位妇人的口音有点奇怪，既纤薄又缓慢，似乎她有用不完的时间说出自己想说的话，不过这在边境市场里并不罕见。这里既有皮尔特沃夫的矫揉造作，也有祖安的不修边幅。</p><p>“谢谢你，”塔玛拉答道。“愿灰霾不入你家。”</p><p>妇人用手指点了一下脑门和胸口，显然她的父母分别来自上面和下面。虽然皮尔特沃夫和祖安的居民都喜欢假装他们势不两立，但其实他们的命运水乳交融，只是不愿意公开承认罢了。塔玛拉狼吞虎咽地吃掉了甜糕，然后沿着路走到尽头，正正好好二十步，然后进入钟表大街。她向右转，喝完最后一口茶汤，然后继续数着自己的步数，每过一个路口都核对一遍数字。这边的建筑比她居住的学工区更加宏伟，采用抛光的花岗岩和铁艺立柱搭建。</p><p>许多建筑都安装了炼金科技的门灯，跳跃的火光给清晨的空气增添了一分干冷的化工气味。大清早亮灯看上去好像纯属浪费，不过塔玛拉已经懂得，皮尔特沃夫的社会地位很大程度上取决于一个人显露出来的财富和权力——二者互为因果。类似的做法比比皆是：日常穿着的布料裁剪、涂料颜色的浓烈鲜艳、还有花样百出、广而告之的慈善事业。塔玛拉看到许多对夫妻正在街上散步，无论是丈夫还是妻子都装备齐全，装饰着各种小巧精妙的机械义体。一位女士的脸上装着植入式的下颌板，戴着宝石形状的单片镜。她的手臂挽着一位男士，他戴着金属手套，栅格平面反射出亮晶晶的光。街对面，一个穿着连体工作服的驼背男，后背上架着一台呼吸器，液池中都装满了冒着气泡的绿色液体，雾化的蒸汽袅袅腾起。</p><p>街上其他人都用羡慕和赞叹的目光看着他们，但她所受过的训练让她的双眼不会被轻易蒙蔽。</p><p>那两个海克斯科技增强体是假的。</p><p>塔玛拉曾经细致地研究过皮尔特沃夫的前沿技术，她的学识足以鉴别真伪。那块下颌板只不过是成形的银箔，用胶水粘在了她脸上，单片眼镜也不过是普通的宝石鉴定镜片，上面刻着的工匠印鉴也是仿的。她身旁男伴的手上只是带了个普普通通的青铜手套，表面玻璃管里装了某种发光藻类，肯定是来自祖安的某个培养塔。只有那个呼吸装置是真的，而且那名驼背男布满血丝的双眼，加上连体工作服的坚韧材质足以说明他来自祖安地下深层。</p><p>她从钟表大街来到了格璃威尔街，然后沿着蜿蜒的百酒大道进入恒星大街，最后来到了不可知广场。津戴罗之球依然纹丝不动地矗立在那，自从发明家津戴罗去年神秘失踪以后就一直如此。在这个庞大的网格艺术品周围，人们正在聚集起来。这群人中有立志成为发明家的年轻人，也有已成大器的艺术工匠，还有面色惨白、止不住剧烈咳嗽的祖安人，特意为了这一天来到地上城。</p><p>吉斯伯有一次喝醉了以后告诉过她，进化日在他的家乡祖安有着另一番意味，他还顺便强调了祖安才是最初的进化之城，远在皮尔特沃夫出名以前就是。在上面，进化日纪念的是日之门的首次开启，它标志着瓦洛兰东西部之间的快捷贸易路线终于打通，同时也标志着贸易税收从涓涓细流变成了滚滚巨浪，注入了皮尔特沃夫城邦金库。而在下面，祖安会在这一天缅怀那些由于地貌巨变而殒命的人们：运河打通了东西两侧的大洋，同时也彻底淹没了祖安的一个城区。</p><p>同一天，却是两个全然不同的情怀。</p><p>塔玛拉穿过广场，小心避让着飞奔传信的传音管投递员。一个上层的信使向她招手，紧接着一个飞吻。这是诺亚美·金巴，她们曾经在夜晚的燥热气息中见过三次，每一次诺亚美都邀请她同眠共枕。塔玛拉每次都拒绝了，因为繁忙的工作不容丝毫分心，但如果她今天过后依然能够留在这，或许她会接受下一次邀请。她走到了广场北面的拱门下，这时一位胡须浓密、戴着金属护肩和铁皮帽的壮汉迎面过来。他的双臂奇形怪状，布满了活塞和气动装置。塔玛拉立刻认出，这是一位光荣进化教团的某位布道者。他冲塔玛拉发出一声低吼，然后进入了广场开始向周围的人布道，用狂热的语调宣扬他们融合神学与科技魔法的教义。她没有在意，转身走进斜方路，面向科技魔法大桥的方向，继续数着自己的步数前进。</p><p>整座城市似乎在她面前裂开了一道口子，一条大峡谷将皮尔特沃夫分割成南北两半。深邃的沟壑看上去像是源自古代的自然地质运动，但其实当代世人亲眼见证了裂痕的诞生，绝不是自然力量创造出来的。人类目空一切的傲慢和掌控自然元素的欲望造就了它。塔玛拉非常钦佩那些亲手执行这一鲁莽计划的人，他们必定具备无比强大的意志力，才会认为裂地聚海、毁掉半个祖安城是换取未来发展的合理代价。</p><p>科技魔法学院的高塔狂放不羁地从峡谷中探出头来，顶端用摇摆的吊桥和粗壮的铁索固定在峡谷上段。每当强大的海风吹过峡谷，铁索就会像琴弦一样弹响。峡谷间的主干道是一座壮观的拱桥，用钢铁和石块砌成。皮尔特沃夫南北城区之间来往的人在桥上摩肩擦踵，诸多葡萄酒商贩和果脯甜品摊主寸步不让，在桥中间形成了狭窄的瓶颈，过往行人纷纷破口大骂。一些彻夜狂欢的醉鬼被守卫推搡着向前走。皮城的守卫们都穿着蓝色制服夹克、黑亮的皮鞋和格纹裤子。换做其他任何一座城市，他们这身打扮简直滑稽得可笑。但在这里，这种程度的华而不实简直可以说是朴素。地沟孤儿带着锋利的戒指在人群中跑来跑去，那些狂欢的醉鬼里面会有不止一人回到家里时只剩下被划破的空钱包。</p><p>大多数家族宅邸和他们戒备森严的工坊小区都坐落在北部城区。而今天的人流也在涌向北侧。她看到许多学工正往那个方向去，每个人都护着自己的发明就像母亲护着刚出生的婴儿。塔玛拉走到了桥头，停下来深吸了一口气。一般情况下她并不恐高，但皮尔特沃夫和祖安之间高度实在悬殊，让人不由自主倒吸凉气。</p><p>桥头两侧有两座穿着长袍的官员雕像，一个代表着财富的精神，另一个代表诚实的真谛。塔玛拉从兜里翻出一枚铜圈，放在了第一座雕像向外伸展的手心里。硬币的重量触发了内部的机关，雕像的手指合实盖住了硬币。等手掌再度张开的时候，硬币已经不见了。</p><p>“我总是会选旁边那个，”她身边传来一个男人的声音。他长相英俊、头发黝黑、皮肤顺滑，这是富有的标志。他的口气透出昨晚的微光酒的味道。“既然要花钱，就该买你缺的东西。”</p><p>塔玛拉没有理睬他，继续向前走。</p><p>他跟在她后面穷追不舍，一半是因为宿醉未醒，另一半是因为钱包太鼓。</p><p>“喂，稍等一下，不要这么粗鲁嘛，姑娘。”</p><p>“我一点也不粗鲁，我在赶路，我不想和你说话，”她说。</p><p>他跟着她上了桥，放声大笑。相当于是告诉她，他觉得遇到了挑战，他觉得这个人可以用几块金海买下。</p><p>“啊，你是个学工啊，对吧？”他终于认出了她的衣服，看到了她肩上的挎包。“正要赶去参加面试，嗯？想要哪位技工看上，攀上一个大家族，对不对？”</p><p>“虽然跟你没什么关系，不过没错，”她答道，心里暗暗希望他能够听出她语气中的不屑，识趣走开。结果相反，他加快了脚步，抢着站在她面前挡住了桥面的过道。他对她上下打量了一番，就像是在市场里挑牲口似的眼光。</p><p>“你这小妞挺养眼的。瘦了点儿，不过莱卡波罗餐厅吃上几顿就能调理过来，嗯？怎么样？今天是进化日，每个人都应该找点乐子，对吧？”</p><p>“没兴趣，”塔玛拉一边说，一边将他推开。“别挡道，离我远点。”</p><p>“你可听好了，妹子，我名叫塞拉·奥拉布洛克萨斯，城北的好多权贵大亨都跟我熟，”他继续用身子挡住她的路。“今天上午你好好陪我，我就会为你美言几句，保证给你的面试加分，你懂我的意思吧？”</p><p>“不，谢谢，”塔玛拉说道，她知道这场对话会变成什么样了。他伸手去抓她的胳膊，但是她在半空中就钳住了他的手腕，用力一扭，疼得他发出一声惊叫。如果她稍微再用一丝力量，他的手腕就会像火柴棍一样断掉。她扭着他的手腕将他逼到大桥的栏杆旁。这时的她完全忘记了恐高，将塞拉·奥拉布洛克萨斯紧紧按在齐腰高的石头栏杆上。</p><p>“刚才我好言相劝，请你离我远点，”她语气平和地说，手上的力道丝毫不减，塞拉从嗓子眼里挤出一声呜咽。“现在我再说一遍，或许态度不够好。离我远点，不然我就把你推下桥，等他们在祖安的房顶发现你变成一摊烂肉的时候，只会把你当成上了桥就走不直的醉鬼。明白了吗？”</p><p>他点了点头，疼痛让他无法开口。</p><p>“我不需要你的‘美言’，也不需要什么‘加分’。我很擅长自己的专业，行或不行我都凭自己，谢谢你。现在给我笑一个，然后滚回家醒酒。以后再打算对女士无礼，别忘了刚才的事情。”</p><p>塞拉·奥拉布洛克萨斯抽回手腕，喘着粗气。有那么一瞬间，她觉察到他气急败坏地想要还手，但她眉毛一翘，他就立刻冷静了下来。他一边活动着手腕，一边跑回来时的方向，塔玛拉疲倦地叹了口气。她看到了一群地沟孤儿在桥对面徘徊，她冲着塞拉逃跑的方向点点头。小窃贼们心领神会地追了上去。</p><p>“刚才怎么回事？”一个年轻的声音在她身后问到。</p><p>塔玛拉紧绷的身体渐渐软化，她控制自己的四肢放松下来。塞拉刚才看到的冷峻从她脸上消失，取而代之的是一个友好的微笑。</p><p>“没事，”她转身回头，看到了吉斯伯和科莱特。“就是一醉鬼，想拿我碰碰运气。”</p><p>“你迟到了，”吉斯伯一边说，一边指向桥下一百英尺开外的一座灰暗的机械钟塔。“看。”</p><p>“你说什么呢？”塔玛拉问。“老饿鬼的时间已经好几年都走不准了。”</p><p>“的确，”他想要装出生气的样子，不过他的眼睛里只透着迷恋。“但我们约的是在老饿鬼的影子盖过科技魔法学院塔之前。”</p><p>他指着的方向，那座神秘钟塔的影子轮廓已经盖住了学院塔下层的试验室，泛着绿光的灰色烟雾正在从角落的管子泄出。“看到了吗？”</p><p>塔玛拉微笑着把手搭在他肩膀上。他看着她的手，即使真的有什么愤怒，现在也都烟消云散了。</p><p>科莱特翻了个白眼说，“走吧，该动身了。吉斯伯可能会傻乎乎地原谅你迟到，但米达尔达家可不会。他们会在第三遍钟响的时候关上大门，我们到桥头的时候就已经是第二响了。”</p><p>米达尔达家族的宅邸距离北侧桥头并不远，不过街道非常拥挤，而且前去面试的人会有很多。</p><p>“你说得对，”塔玛拉说着提了提挎包，拍了拍里面的装置。“让那些有钱的狗杂种们见识一下我们的作品吧。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>米达尔达的家族豪宅用雪白的岩石砌成高墙，屋顶用精炼钢材搭建。长长的墙上布满壁龛，里面摆放着家族成员的铜铸半身像，其中包括目前的家主，贾古·米达尔达。数十名焦急的学工正聚集在门前，每个人都带着自己最得意的发明，希望能够通过面试和这个著名的家族签一份劳役契约。人们表现出的礼貌让塔玛拉十分喜欢，每个学工都尽量不碰到周围人的作品。</p><p>有一些人穿着米达尔达家族代表色的制服，配备了刀剑和长枪，守在入口处，查验每个申请人的证单文书，随后放行入场。塔玛拉观察着他们的一举一动，对他们的专业和细致感到钦佩。有几人被拒绝入场，他们有的是证单印章不标准，有的则是完全伪造。这些人并无任何怨言，全都顺从地耸耸肩，乖乖离开了。</p><p>轮到他们的时候，塔玛拉、科莱特和吉斯伯全都顺利地进去了。科莱特主动负责，担保他们的证单全都符合规定，这个年轻人非常注重细节。塔玛拉相信这个品质必将让科莱特在未来的几年中脱颖而出。</p><p>他们刚进门，皮尔特沃夫金库的第三遍钟就敲响了，塔玛拉觉得后颈的汗毛突然立了起来。过去的几年中她已经学会相信这种直觉，所以她停下来假装整理背包的带子，顺势回头看了一眼外面的街道。一个女人坐在喷泉的大理石边缘，身上松垮地披着一件皮城警长的外套，头上戴着一顶订做的帽子，帽沿的影子盖住了五官的细节。她一只腿翘起一定角度，一只手肘搭在腿上，扫视着门前聚集的学徒。她的肩上扛着一杆长管步枪，看上去就像是一枚闪亮的宝石镶嵌在银丝织成的网格中。她的双眼停留在塔玛拉身上，塔玛拉赶紧转身，避开了她的视线。</p><p>塔玛拉知道那种眼神：那是猎人的眼神。</p><p>大门关上了，她赶上了科莱特和吉斯伯，他们正和其他二十多人一起目瞪口呆地看着屋子中间。塔玛拉第一眼看过去觉得不过是一架普通的马车车厢，不过随后她留意到了下方主轴上的海克斯动力舱，还有连接前后轮轴的金银布线。动力舱正在放出柔光，塔玛拉感到自己舌尖泛起一股铜锈的味道。</p><p>“这是自驱动机车，”吉斯伯说，“是乌贝蒂的设计，如果我没看错。”</p><p>“不会吧，”塔玛拉说。“她只为凯沃尔德家族工作。”</p><p>“并没有很久，我听说，”柯莱特说。</p><p>“你的意思是？”吉斯伯问到。</p><p>“工坊附近有传闻，说米达尔达的一位情报员偷走了一份设计图，”柯莱特逐渐放低了声音说。“听说后来搞得很血腥，碎尸万段了，之类的。有人说托莱克家想要挖走她，不过凯沃尔德家当然不会承认任何事。”</p><p>“是啊，他们当然不会承认了，”塔玛拉话音未落，通往主宅的漆黑大门打开了。“自家首席工匠的设计被偷，这种事情显得他们很无能。”</p><p>一名管家走出门，手里拿着一根长长的黑色手杖，身上穿着暗红色和金色的制服，这是米达尔达家族的颜色。他带领学工们前往主宅，一路上经过了陈列藏品的接待室、豪华奢侈的会客厅和宽敞的画廊，期间塔玛拉身边的赞叹声不绝于耳。这个家族毫不遮掩地将财富展示给所有人，足以覆盖整面墙的肖像画用金框装裱；花重金从恕瑞玛古墓里运回来的兽首战士雕像；还有带着艾欧尼亚标志性设计的异域武器。地面全都用明亮的大理石板铺就，楼梯宽敞宏伟，使用整块弗雷尔卓德铁木板材拼接，年轮清晰可见。</p><p>塔玛拉明白，这所宅子里面的每一样东西都是在用精湛的工艺威胁和提醒着访客，让他们知道自己的成就在米达尔达的收藏面前有多渺小。她抬头刚好瞥见最后一眼，一个女人穿着灰色拖地长裙，上面还点缀着暗红色皮质流苏，身后跟着另一位管家，从错层的楼梯口路过。她的皮靴跟在地板上敲击出奇怪的金属响动。她向下看了一眼学徒人群，嘴角拂过一抹鬼魅的微笑，消失在视线中。</p><p>最后，管家把他们领进了一间中等大小的等候室，地面铺着平行交错的地板，屋里摆着一台李维克座钟，采用象牙和珍珠母打造，保持时间分秒不差。屋子尽头一对黑漆漆的门庄严肃穆，与视线的高度平齐的位置留着一扇闸窗。管家用手杖敲了敲木质地板，示意所有人坐到靠墙的长椅上等候。</p><p>“被念到名字的，进入面试间，”他开始说。“走到讲台前，报上姓名。简单介绍你要演示的内容，然后解释原理的梗概，我再强调一遍，梗概。米达尔达家族博学的工匠们将会对你做出评判，他们毫无疑问比你们更内行。我个人建议你们尽量简短地回答问题，因为他们很容易不耐烦。如果你成功了，走左边的门。如果你没有成功，走右边的门。就是这样，祝好运。”</p><p>管家这段话已经说过很多遍了，但塔玛拉用心听进了每一个词。她一只手扶住挎包，告诉自己，无论何时，这里面的装置都足以帮她赢得任何皮尔特沃夫家族的青睐。她和吉斯伯、科莱特交换了一下眼神，他们两个都很紧张，她意外地发现自己的心跳也在加速。她已经为进化日的面试准备了这么久，可一想象到自己可能在最后一步搞砸一切，就不禁一阵烧心。她已经很久没有这种感觉了，于是她微笑起来。这种感觉将会让她保持机敏和专注。她握住吉斯伯的手，轻轻捏了一下。他的汗珠已经布满了额头，回应了一个勉强的微笑以示感谢。科莱特直直地望着前方，扫视着对面坐着的学工们，显然是在猜测谁会入选、谁会被淘汰。</p><p>黑门上的闸窗打开了，所有人都立刻紧张起来。里面的人叫出了一个名字，一个年轻女孩站了起来。门从另一边打开，她紧张地钻进去。一股陈年旧木的霉味飘了出来，带着面试间里的气氛，塔玛拉开始想象里面的样子。</p><p>又有六名学工进去了，之后就轮到他们。科莱特是第一个。她坚决地站起身，呼出一口气，头也不回地穿过了黑门。</p><p>“她没问题的，”吉斯伯悄悄地说。“一定没问题。”</p><p>“你也是，吉斯，”塔玛拉说，虽然她担心他会紧张过度。这个祖安来的孩子手艺很好，但他紧张的神经很容易在皮尔特沃夫名望贵族面前对他产生不利影响。</p><p>又有两个学工被念了名字。塔玛拉看看钟，发现每个人面试的时间越来越短。米达尔达家族的博学的工匠们是不是已经开始不耐烦了？这对其余的学工是好是坏？</p><p>当吉斯伯听到自己的名字的时候，他是从长椅上跳起来的。他差点就把他的背包摔在地上，不过在最后一刻抓稳了。他面红耳赤，满头大汗。</p><p>“深呼吸，”塔玛拉向他建议道。“什么问题都难不住你。你的作品很好。”</p><p>“能过关吗？”他问。</p><p>塔玛拉觉得自己已经知道答案了，但她还是点头说，“能。”</p><p>他穿过了门，随后其他学徒陆续被念到名字，最后只剩下塔玛拉自己。等候室已经空了，但她还是觉得有人在看着自己。当她最后听到自己的名字的时候，如释重负。她让自己冷静了一会，然后转身进门，走进了面试间。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>大门另一侧的房间是圆形的，照亮整个房间的是无数发光的小玻璃球，全都悬在烛台上方。每个烛台都被雕成了张开的双手的形状，似乎是在给世界散播光明。面对如此自大的装饰，塔玛拉尽力忍住了嘲讽的欲望。这个房间是专门用于演讲的场所，圆弧形的长椅座位呈阶梯状向后方攀升延伸。正中间是一架朴素的木质讲台和一张工作台，房间两侧各有一扇门。成功是左边，失败是右边。</p><p>阶梯长椅至少有一百个座位，不过她面前只坐了五个人，两男三女，全都穿着工匠大师的暗红色长袍。他们正在用镀金的羽毛笔在巨大的记事本上写着什么，刮擦纸面的声音在房间出色的回音设计下听起来一清二楚。他们每个人都有一件海克斯科技增强体真品。她可以感觉到他们想要尽快结束这场面试。</p><p>“姓名？”其中一个女人头也不抬地说。</p><p>“塔玛拉·罗塔利”</p><p>“你要演示什么？”其中一个男人问道。他的嘴唇纹丝未动，脖子上箍着一个银丝网面的颈托，声音不自然地带着金属的质感。</p><p>塔玛拉把她的挎包放在工作台上，拿出了她的作品。一套导线在一个正方体里有序地交织，中心是个覆以酸蚀纹路的球体。</p><p>“我称之为海克斯同心环增幅器。”</p><p>“设计目的？”他再次发问，机械般的发音让塔玛拉非常不舒服，她极力压抑自己不要表现出来。</p><p>“通过控制一枚水晶的性状，从而以指数级放大它的输出效果，超越目前的一切手段。”</p><p>她的语气非常平和，但措辞上的狂妄已经足够刺耳。五位工匠大师现在全都抬起了头，目不转睛地看着她。他们对学徒的自吹自擂可能已经司空见惯了，但她语气中的自信显然提起了他们的兴趣。</p><p>“如何实现呢？”一个头发雪白的男人问道。他有一只义眼，像宝石一样精心切割出多个平面，嵌在陶瓷片中间，固定在他遍布烧伤疤痕的脸上。</p><p>“水晶的几何形状非常重要，转动的轴心也同样重要。”塔玛拉一边说，一边打开装置中心球形结构的舱门，展示出里面精工细作的托架。球心顶端垂下精致的金属链条，就像昂贵的项链一样，正期待着拴上一块能量水晶。“我的装置能够读取转动速度和轴心的偏角，随时进行调整，以获得最优化的能量输出。”</p><p>“荒谬，”一个装了人造手臂的女人说道。她的目光非常锐利，只有那种见惯了学生的异想天开，并且否定了全部想法的学术专家才有这样的眼神。“水晶释放能量的瞬间绝对来不及进行任何程度的调整。帕拉文曾在两年前做过同样的尝试，几乎毁掉了半个金匠区。”</p><p>“无意冒犯，夫人，但我有异议。”</p><p>“你有什么异议无关紧要，学工。你能证明吗？你能演示你的理论吗？”</p><p>“我相信如此。”塔玛拉回答说。</p><p>“科学的基础不是相信，”那名女人说，似乎是在教训某个执迷不悟的孩子。“我们需要实践的证据。”</p><p>“我可以。”塔玛拉信誓旦旦地说。</p><p>那个女人看上去依然充满怀疑，但她点点头说，“好吧，你可以开始了。”</p><p>塔玛拉旁边的工作台上，一道舱门滑开，一个雕花置物台缓缓升起，上面放着一小块切割好的水晶，内里透出蓝宝石的光芒。</p><p>一块海克斯科技水晶。</p><p>这款水晶还不及她指甲大小，但它却代表着未来。</p><p>它能让皮尔特沃夫家族坐拥统治世界的能力，只要他们有这个打算。目前只有他们才有能力高效地制造出海克斯水晶，而不需要花费数年的时间才能产出一块。眼前这块水晶只剩下很少的能量了，但它依然蕴含着无法估量的潜力，也凝聚着令人无法想象的价值。</p><p>她也没想到它竟然这么美。</p><p>“好吧，请开始吧，”那个面带烧伤疤痕的男人说。“让我们开开眼。”</p><p>她从置物台上端起了那块水晶，触感温润柔和，还带着一丝极难察觉的细微震动。它比看上去重很多。塔玛拉小心翼翼地将水晶放进球形舱中，用纤细的链条固定住位置。她检查了一遍，确保每个环节都已经稳妥，然后关紧了舱门。正方体顶端是可动的机械结构，用来旋转装置内部环环相扣的零件。她将核心接触点调整到了合适的位置。</p><p>装置开始发出低沉的声响，导线环路接收到了水晶内部的能量，柔和的蓝光从内部漫射而出。塔玛拉看着自己的装置开始转动，不禁露齿而笑。低沉的机械噪音逐渐变大，她嘴里也泛起了愈加浓重的金属腥味。现在声音越来越大了，有点让人担心，而且像波浪一样起伏。</p><p>房间周围的小光球的亮度随着她的装置中的线圈噪音一同涨落。而她的装置这时已经开始在工作台上动了起来。剧烈的震动让它左右上下摇摆不定。能量的闪光开始伴随着爆裂的声音迸出球体，像逆行的闪电一样从顶面射出电光。</p><p>“关了它，罗塔利小姐！”</p><p>塔玛拉伸手摸向她的装置，但是一记蓝色的光鞭抽了出来，在她手背上留下了一道愤怒的红印。她退了几步，不敢靠近迅速失控的装置。</p><p>“不行，”塔玛拉惊慌失措。“它优化的速度太快了！”</p><p>她一早就预料到会这样，不过她希望至少自己的改进不会失败得如此惨烈。一道蓝色电弧从装置里射出，窜向一枚小光球。小光球炸裂开来，白热的光点像下雨一样从天而降。</p><p>又是一次电弧，紧接着还有三次。很快，屋子里的光源就只剩下塔玛拉崩溃边缘的装置里激烈反应的蓝光了。那位安装义肢的女人站起来做了一个握拳的姿势，随着一阵金属的滑动，整张工作台都降到了地板下，然后立刻闭合起来。活板门的边缘缝隙透出一缕强光，同时从脚下传来一声剧烈的闷响。</p><p>“安全防爆间。”塔玛拉自言自语，暗自庆幸她的装置没有早几秒钟爆炸。</p><p>“是的，罗塔利小姐，”女人说着坐回自己的座位，拿起镀金羽毛笔。“在我们面前进行这种危险演示的学工，你觉得自己是头一个吗？”</p><p>“应该不是，”塔玛拉答道。她很失望，但并不意外。这本来就是预料中的结果，除了那些专家们的倨傲无礼差点儿让她忘了自己本来的目的。</p><p>装着义眼的男人在自己的手账上继续写字，头也不抬地说。</p><p>“你知道自己该走哪扇门吧。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>离开米达尔达宅邸的路远没有刚才进去时那么华丽。穿过最右面的门，立刻是一条毫无装饰的石头走廊，打穿了悬崖的岩石一路向下，尽头是一扇钢铁栅栏门，强度足以经受攻城锤的冲撞。一个肌肉壮硕的看门人，安装了海克斯液压动力手臂，头上戴了模仿头盔的增强体或者模仿增强体的头盔。这个人打开了门，还没等她完全走出去，就狠狠把门关上了。</p><p>这扇门外是一条城市下方的偏僻街道，顺着这里能够走回到悬崖边。还没到祖安，但也不完全属于皮尔特沃夫。街道上铺的都是大小不一的石块，空气中弥散着轻薄的祖安灰霾。吉斯伯靠在一堵残破的砖墙坐在地上，他的装置被摔得破破烂烂，七零八落地躺在他脚边。</p><p>他看到她以后笑了起来，问：“不顺利？”</p><p>“不太顺利。”</p><p>“怎么了？”</p><p>“炸了。”</p><p>他惊讶地瞪大双眼。大笑一声然后赶紧用手捂住嘴。“对不起，不该笑的。炸了？”</p><p>她点头笑了笑。然后他又忍不住大笑了起来。</p><p>“我的也就是碎了而已，”他说。“不过无所谓。米达尔达怎么可能让一个祖安佬和他们平起平坐呢！”</p><p>她没有关心他的自嘲，而是问他：“你看到科莱特了吗？”</p><p>吉斯伯双眼放光，看来是个好消息。</p><p>“没。我觉得她成功了。”</p><p>塔玛拉如释重负地叹了一口气。</p><p>“好吧，至少有一个人选上了，”她说。“所以，借酒浇愁怎么样？毕竟今天是进化日。既然我们差点崩了那帮博学的专家们，我觉得我们应该犒劳一下自己。”</p><p>一个身影映入眼帘，在远处街巷的灯光下显出轻盈纤细的轮廓。她周围还跟着别人，不过都不如她那样显眼，因为只有她肩上扛着那支长管步枪。现在，这支枪的枪口一动不动地瞄着塔玛拉的头。</p><p>“对不起，罗塔利小姐，”她就是今天早些时候与塔玛拉打过照面的警长，“可是我觉得你今天的酒喝不成了。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>吉斯伯的抗议完全没有效果，警长和她的手下把塔玛拉带走了。他没有勇气跟在后面，塔玛拉很是欣慰。她不想把他牵扯进来。她被一步一步推搡着向悬崖边缘走去，一路上她不止一次地以为他们要把自己扔下去。</p><p>但这里是皮尔特沃夫，这里的人按章办事。在她的家乡，她可能肚子上已经插了一把刀，或者已经在空中等着被下面城市屋顶的尖刺穿成肉串了。恰恰相反，他们走进一条悬崖边上的街道，沿着悬崖蜿蜒通向索道缆车，而索道缆车又通向横穿城市中间繁忙的运河上的埠头。</p><p>“你要逮捕我吗？”塔玛拉问道。“我犯什么事了？”</p><p>“真的假的？你要装傻吗？”警长问：“我们已经搜了你的房间，查到了所有证据，海克斯科技日志，还有图纸。”</p><p>“我是学工啊，”塔玛拉说。“我本来就应该有图纸的。”</p><p>他们到达了一个铁铸的平台，连着几条通向海边码头的索道。上百条船在运河中排着长队，停在日之门高大的影子下，东西两侧大洋在这里连通。有些船只仅仅是路过，另一些则停在港口卸下来自远方的货物，再装上皮尔特沃夫和祖安的特产。塔玛拉看到了弗雷尔卓德破冰船、诺克萨斯的三桅军用船、恕瑞玛的谷物货船，还有几条很可能是来自贼窝比尔吉沃特。</p><p>监护着一切船只的，是皮尔特沃夫的海军舰队：流线型设计、乌木船体、两侧都有船桨和铁皮包裹的冲锤。有传言说这些船的动力不只是靠桨手划动，而且每一艘都装备了许多强大的海克斯科技武器。塔玛拉不知道传闻的真假，不过重要的是所有人都相信这些传闻。</p><p>她还没从战舰带来的震撼中缓过来，三名警长的手下就把她押进了升降梯，紧紧地抓住她——根本没必要弄得这么疼。</p><p>“或许你真的是，不过我没见过哪个学工会把如此精细的皮尔特沃夫地图藏在自己的设计图里。我是凯特琳，我走暗道走了不知道多少年了，我对这座城市的了解胜过大多数人。但我承认，你的绘图本领高明得要死。即使是蔚，拿着你的图纸，也能闭着眼睛在皮尔特沃夫随便转圈不怕迷路。”</p><p>“我脑子慢，没跟上，”塔玛拉说道，凯特琳没有理会，拉动一根拉杆，斜坡升降梯开始缓缓下降。</p><p>“对啊，你又不是跟屁虫，更像是开路的对吧？”</p><p>“这话又是什么意思？”</p><p>警长没有回答。塔玛拉不停地摇头，泪水在眼眶里打转。</p><p>“您看，我发誓我不知道这是怎么回事，”她的声音开始嘶哑，呼吸因为啜泣变得急促。“求求你，我只是个讨生活的学工。父亲留给我的钱很快就要花完了，米达尔达家的技师是我最后的机会。不然我就要把自己卖给祖安的炼金铺子了。求您了，你一定要相信我！”</p><p>她的哀求是对牛弹琴，警长和她的手下都没有理会她声泪俱下的乞怜。升降梯继续下降，最后停到了码头边上。耸立在他们面前的是一艘恕瑞玛大帆船，吃水线高高在上，里面的货物刚刚卸空。塔玛拉看到自己的全副身家全都装在一个装卸谷物用的金属推车里。她的日志和计划图卷都在里面，纸张凌乱不堪，数月的辛勤劳动就像垃圾一样被随意地堆在一起。她闻到了油的味道，立刻明白了接下来的事情。她突然用力挣脱束缚，双膝跪地，倒在凯特琳面前。</p><p>“别！求您了！不要，”她嘤嘤地哭着。“求求你。行行好！”</p><p>凯特琳没有理睬。她走到推车旁边，从路过的搬运工手里拿来一支点着的烟斗，往推车里磕了一些燃着的烟叶。浸满油的纸张砰地一声燃烧起来，塔玛拉的书稿和图卷全都被烈火很快地吞噬了。不到几分钟，一切都化为了灰烬。塔玛拉的心血变成了冒着烟的余烬。她朝凯特琳的脚边吐了口唾沫。</p><p>“见鬼去吧，”她厉声说。“愿灰霾就进你家！”</p><p>“演得不错，”凯特琳说着，把塔玛拉拉起来站好。“你这口音装的很像。值得称赞。有土话、有感情，可惜我听过这座城市里的每一种声音，从上到下，就是没听过你这种。你知道吗？要想以假乱真，还得把你老家的那股黑烟味和恶毒劲儿去一去。”</p><p>“你到底在说什么？”塔玛拉辩解道。“我长在皮尔特沃夫上城区，我是金库边上玩大的孩子，每天对着黄道地库抬头不见低头见！我发誓我没有说谎！”</p><p>凯特琳摇了摇头，她已经厌倦这场游戏了。</p><p>“还嘴硬，你的口音的确很像，但盖不过诺克萨斯那种趾高气扬的腔调。”她一边说一边用手指戳着塔玛拉的胸口。“我知道你是什么人。没错，我听过篝火边的故事，关于诺克萨斯的战争石匠，专门潜入敌人领土刺探情报。你们擅长的就是画地图，寻找最快的行军路线，为大规模的入侵提前铺路。”</p><p>塔玛拉还没来得及否认，凯特琳的手下就押她走让了舷梯。他们把她交给了两名皮肤黝黑的恕瑞玛刀客。这些冷漠的杀手，半块银轮就能让他们卖掉自己的老母。</p><p>“你别再回到皮尔特沃夫，”凯特琳说着，将步枪靠在臂弯。“如果我再看到你，我就一枪打穿你的头。懂了吗？”</p><p>塔玛拉没有回答。她知道凯特琳所说的每一个字都是认真的。</p><p>“关在底下，然后扔到卑尔居恩，随便哪个破烂地方，”凯特琳对船长说道。“或者出海之后走远了再把她扔下船，你随意。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>当他们把她放到甲板上的时候，船已经离港很久了。想要游回陆地上已经不可能了，不过塔玛拉并不打算下水。她看着珠光宝气的皮尔特沃夫渐渐消失在地平线上，忧伤的是别离，但欣喜的是任务终于完成了。</p><p>她精心准备的计划和图纸付之一炬实在可惜，但这样的风险一直都在，而且她也能完全凭着记忆重新画出来。她闭上眼睛，开始进行冥想训练，让她在脑海里再次回到皮尔特沃夫夜晚的街道上，查着步数，在心里画出每一个路口、街道和蜿蜒的窄巷。</p><p>她仔细回忆了自己留下的蛛丝马迹，思忖着究竟是哪一条线索让凯特琳抓住了他，但她又一想，这些都无所谓了。这位皮城的警长很聪明，但塔玛拉始终都有一种感觉挥之不去，她觉得真正发现她的人并不是凯特琳。这个念头让塔玛拉忧心忡忡，因为这意味着皮城里面有哪位她不知道的人，老谋深算，足以揪出一名战争石匠。</p><p>无论那个人是谁，也无论他们自认为有多了解石匠会，还有一件事他们没有意识到。</p><p>战争石匠从来都是两人一起行事。有的时候需要牺牲其中一人，好让另一个在别国的土地上隐藏得更深。</p><p>塔玛拉自顾自地笑了，她已经开始想象，在米达尔达家族中心服侍的科莱特能够为诺克萨斯收集多么重要的情报。</p><p>她放松地躺在空麻袋铺成的床上，安心地睡着了。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-01-04T00:00:00.000Z",
                            "name": "凯特琳",
                            "title": "皮城女警",
                            "section-title": "凯特琳",
                            "slug": "caitlyn",
                            "associated-faction": "",
                            "associated-faction-slug": "piltover",
                            "image": {
                                "title": "caitlyn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1024,
                                "y": 7,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "caitlyn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1024,
                                "y": 7,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/caitlyn",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/caitlyn",
                            "biography": {
                                "full": "<p>凯特琳·吉拉曼恩出生在一个有钱有势的商业家族。虽然她很快就领会了皮尔特沃夫社会的社交礼节，但她在闲暇时却更喜欢前往城市郊外的荒野。凯特琳既能够融入皮尔特沃夫的上流生活，又能在森林的泥地里跟踪野鹿，甚至有把握追踪商业区上空飞过的鸟儿，还能用她父亲的连发式毛瑟枪一发命中百步开外的野兔，而且专打眼睛。</p>\n\n<p>不过，要说凯特琳最强的武器，倒是她的智慧和求知欲。她以父母为学习的榜样，而她的父母也教她明辨是非的道理，养尊处优的生活没有让他们忘记为人之本。凯特琳的母亲是吉拉曼恩家族几大审计官之一，她总是会告诫凯特琳，皮尔特沃夫充满了诱惑，镀金裹糖的花言巧语可能会令最仁慈的心变得冷酷无情。起初，凯特琳不以为意，因为皮尔特沃夫对她来说是一座无比美丽的城市。每当她从野外归来，都会更加珍惜故乡的秩序井然。</p>\n\n<p>所有的一切，都在五年后的进化日那天被改变了。</p>\n\n<p>外出归来的凯特琳发现家被洗劫一空。家中仆人全遭杀害，她的父母则消失得无影无踪。凯特琳把家里料理妥当以后，便立刻启程寻找自己的双亲。</p>\n\n<p>虽说在城市的街巷中追查踪迹完全不同于在野外狩猎，不过，凯特琳还是一个接一个地找到了闯入她家的人。最后她循着线索找到了一个秘密小屋，她的父母正在那里遭受酷刑拷问。借着黑暗的掩护，她救出了双亲，并报告了皮城守卫……只可惜在被逮捕的所有绑匪之中，没有任何人知道雇主的真实身份——只知道那是一个首字母<em>C</em>的中间人。</p>\n\n<p>凯特琳和父母开始重新开始他们的生活，但有些东西已经彻底变了。最明显的就是她的母亲。吉拉曼恩夫人再也不想面对家族生活中的手腕和心机，选择放弃了这一显贵的要职，使得吉拉曼恩家族的领导层出现了空缺。而且，虽然凯特琳深爱着父母，但却并不想继承母亲的位置，也不想师从父亲去学着做一名技工。</p>\n\n<p>她一门心思地想要解开神秘人“C”周围错综复杂的谜团。借助自身的狩猎技巧，凯特琳开始做起了私家侦探的工作，而且很快闯出了名声，无论是寻人还是找物都从不失手。为了祝贺她靠自己的努力所取得的成功，父母为她打造了一杆海克斯科技精工步枪。它的精准度无可媲美，适配多种不同用途的弹药，还可以现场进行便捷的改装。</p>\n\n<p>一次，她处理了一起海克斯科技装置失窃案及其连带牵出的故意伤害案，外加一系列儿童绑架案，随后被皮城守卫正式召见。</p>\n\n<p>她得到了皮城守卫内部的举荐，举荐人和她一样也偏爱离奇的案件——还与她联手对付过一名丧失理智的炼金研究者及其雇佣的一大帮半机械化人。于是凯特琳正式受邀担任警长一职。起初凯特琳回绝了，但最后她意识到，皮城守卫的资源可能会帮她揭开那个神秘的“C”的真实身份。</p>\n\n<p>现在，凯特琳已经是皮城守卫中备受尊敬的长官，致力于守护这座进步之城，让这里更美好、更安全。她最近遇到了一位来自祖安的新搭档——急躁鲁莽的蔚。这对不可思议的组合究竟是如何诞生的，又究竟为何能够如此高效，一直是街头巷尾热议的话题，更是她们的同事在酒过三巡后的谈资，甚至就连那些被他们送进牢房的嫌犯也感到十分好奇。</p>\n\n<p>然而，凯特琳不知道的是，那个“C”也在密切观察着她……因为她的调查已经越来越接近背后的真相。</p>\n",
                                "short": "凯特琳被誉为皮尔特沃夫最顶尖的和平卫士，同时也是让这座城市真正摆脱地下隐秘犯罪的最有希望的人选。她经常和蔚联手执行任务，以冷静和沉着弥补自己搭档的鲁莽天性。虽然她的海克斯科技步枪独一无二，但凯特琳最强大的武器其实是她过人的智谋，总是能设下天罗地网，迎接任何傻到敢在进步之城作案的不法之徒。",
                                "quote": "向前跑吧，我会让你先跑5分钟",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2012-12-19T00:00:00.000Z",
                            "name": "蔚",
                            "title": "皮城执法官",
                            "section-title": "蔚",
                            "slug": "vi",
                            "associated-faction": "",
                            "associated-faction-slug": "piltover",
                            "image": {
                                "title": "vi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt386aa1a09687ad91-Vi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 135,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "vi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt386aa1a09687ad91-Vi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 135,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/vi",
                            "video": {
                                "title": "vi-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3265d4d974879b08-vi-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 926,
                                "y": 135,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/vi",
                            "biography": {
                                "full": "<p>蔚在祖安这片土地上几乎没有什么儿时的回忆，能记得的片断也让她不堪回首。她一直跟着地下帮派从小混到大，很快就学会了利用头脑和双拳生存下去。每个遇到过蔚的人都会见识到她用言辞——或者蛮力——摆平麻烦事的本领。当然，大多数时候还是后者。</p><p>蔚年轻时，身边的老人们对她的父母和她的出身一概不知。大多数人都猜测她的父母死于一次工业事故，可令人唏嘘的是，祖安的工业事故根本是家常便饭。总之她最后流落到了“希望之屋”孤儿院，一个出名疯癫的地沟拾荒者说蔚是他捡回来的，当时她躺在一个双人摇篮中，被遗弃在一座炼金实验室的废墟里。最后，蔚放弃追寻自己的身世。她开始懂了，有些事还是不知道比较好。</p><p>粉色的乱发让蔚成为祖安的大街小巷中最容易辨认的身影——被愤怒的店主追赶着穿过边境市场；或者大摇大摆地走在黑窄巷的缤纷集市上；又或是搭上海克斯压力运送机的顺风车前往皮尔特沃夫。只要有什么谋划中的抢劫或者酝酿中的骗局，就一定有蔚的一份，不过她偷东西从不让人倾家荡产，打人也从不滥伤无辜。</p><p>随着一天天长大成熟，蔚组建了自己的帮派，孩童时的小打小闹终于变成了成人间的横冲直撞。她蛮横无理、暴虐乖戾，对拳头的热衷依然超出常人，因此总是鼻青脸肿、旧伤未愈又添新伤。</p><p>黑窄巷外围一家酒吧的老板成为了蔚的导师，他劝化了她一部分可能导致自我毁灭的危险倾向。为了巩固蔚的行事准则，他也展示了如何在战斗中进行自控，甚至还教会了她如何以更好的方式疏导心中难以平复的愠怒。</p><p>蔚很快闯出了名号，收人钱财替人消灾，从来不会多问。</p><p>蔚在酒吧里听到一些矿工常客的聊天，得知了几笔巨额交易的时间，以及具体的支付方式。对于一名炼金男爵，这只是个零头——但对于她和伙伴们，这可是一笔大财。她谋划了一次抢劫，但她知道这个计划需要更多人手才能执行，所以蔚不得不把一个敌对帮派拉入伙——坊木魔鬼帮。</p><p>计划原本进展顺利，可没想到魔鬼帮的老大用一副巨大的碎石拳套杀掉了矿主，还把其余的工人都困在坑道里。就在两个帮派分赃跑路的同时，蔚知道自己无法见死不救。她戴上了那副拳套，腕部机械装置死死咬住了蔚的手臂，但她强忍着剧痛，硬是打通了一条出路，将矿工们救了出来。</p><p>第二天，蔚登门拜访了坊木魔鬼帮。动力拳套依然戴在她手上，她独自一人用拳头好好教训了整个帮派的人。时至今日，黑窄巷里依然流传着那一天的传奇故事。</p><p>在一段动乱时期，蔚从祖安城中消失了，当时祖安和皮尔特沃夫之间的关系极为紧张。帮派之中有传闻称蔚死在一次祖安城中心的大爆炸事故中，但也有人说她背弃了朋友，流亡到了远方。然而，最后真相大白的时候人们全都瞠目结舌：老饿鬼疤被人一锅端了。因为这个帮派的连环谋杀案已经做到了皮尔特沃夫，最后引来了皮城女警——和她的新朋友，蔚。</p><p>曾经的祖安帮派老大现在受雇于皮尔特沃夫守卫，而且她还将原来的炼金动力拳套换成了一副海克斯科技“阿特拉斯”原型机。</p><p>没人知道蔚和凯特琳的合作是为何以及<i>如何</i>形成的——不过考虑到皮尔特沃夫最近出现的犯罪高峰及其混乱特性，人们普遍猜测她们的联合是被第三个人促成的——那个来自祖安的青发小疯子……</p>",
                                "short": "蔚曾经是祖安黑街上的破坏分子。她性格急躁、脾气火爆、凶神恶煞，对权威满心不屑。蔚从小到大都是孤身一人，所以练就了一身生存的本能，也培养了一种恶毒刻薄的幽默感。现在，蔚与皮尔特沃夫守卫一起合作，维护着皮城的安宁。靠着她手上的一副巨型海克斯科技拳套，无论是铜墙铁壁还是嫌犯都不在话下。",
                                "quote": "“你是想来硬的呢，还是想来硬的呢？”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]