[
    {
        "locale": "zh-cn",
        "id": "cassiopeia-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-11-16T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "脱皮换骨",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "卡西奥佩娅倚靠在锯齿般起伏不定的屋顶上俯视着诺克萨斯的蜿蜒小巷和拥挤街道。她丝毫不在意夜晚的寒冷，仅仅穿了一件轻纱薄丝衬衫，露出自己腰身的移行交界之处，娇柔的肌肤在这里变成了弯曲层叠的蛇皮鳞片。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shedding-skin",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5467b3ec2a7738b0-shedding-skin.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<br>卡西奥佩娅倚靠在锯齿般起伏不定的屋顶上俯视着诺克萨斯的蜿蜒小巷和拥挤街道。她丝毫不在意夜晚的寒冷，仅仅穿了一件轻纱薄丝衬衫，露出自己腰身的移行交界之处，娇柔的肌肤在这里变成了弯曲层叠的蛇皮鳞片。</br><br>烤肉的气味徐徐钻入卡西奥佩娅的藏身小巢，但却无法掩盖成千上万人乌合苟活、互相压榨迫害而散发出的邪恶气息。猛烈的毒液和口水混在一起，在她嘴里泛起一股灼热的辛辣。她用力收缩了一下尾巴宽厚的肌肉，扭碎了石雕，碎石向下滚落掉在街道上。</br><br>落石之处巨鼠四散而逃。蓬头垢面的街头顽童在角落之间跑来跑去，罩帽阴影下的面孔窃窃私语，五大三粗的士兵跌跌撞撞地在酒馆门口进进出出。一切都被上方黑暗中潜伏着的掠食者看得一清二楚。</br><br>卡西奥佩娅用她鹰爪般的手在她下半身的鳞片上摩挲着，阴影藏住了她的蛇身。这些日子以来，她只会在夜幕的掩护下外出。曾经，她还是诺克萨斯的权贵名媛：只要她眉目微颦，刺客就会立刻行动暗杀，低阶士兵会透露自己所知的最黑暗的秘密，高阶将领会甘愿听从她的一切建议，只为获得她的青睐。卡西奥佩娅叹了一口气。她已不再是诺克萨斯上流社会的重要声音了，自从那天她被贬落至此，成为这种见不得人的诡异憎恶的化身。</br><br>她从恕瑞玛返回以后就一直躲在家族地下密室里，被自己的形态改变吓得六神无主。她在阴冷潮湿的密室中独自度过了数周，对自己的蛇形身躯深恶痛绝，同时也为自己失去的贵族生活惋惜默哀。最后，一种与日俱增的狩猎欲望占据了她的情感，于是她在全家人都熟睡以后的夜里鼓起勇气外出，在城市中游荡。</br><br>卡西奥佩娅离开了自己的藏身小巢，因为她看到一名肩膀宽厚的士兵从一间酒馆中踉跄而出，身穿皮甲，手中还握着酒瓶。终于出现了，这就是她一直在等待的那个人。她在屋顶尾随着他，悄无声息地拂过要塞的高墙和拱门，直到最后他进入了一片空旷的庭院。简直完美。卡西奥佩娅滑到了相邻的屋顶上，捕猎的冲动让她双眼放光。</br><br>她的影子与那名士兵交叉相错。他回过头，酩酊大醉，目中无人。</br><br>“我知道你在那！出来吧！”他说。</br><br>卡西奥佩娅的尾巴兴奋地抖动着。她吐出分叉的舌头，品尝着周围的空气。她深吸一口气，将他体内鲜血的甜美气息吸入肺中，然后满足地呼了出去。</br><br>“面对面来和我打！”他大叫道。“我可不要被当做动物一样跟踪。”</br><br>卡西奥佩娅发出一声愤怒的嘶叫。当那名士兵向上望去的时候，她已经溜到庭院的对面了，缠绕在他正上方的树枝上，隐蔽地躲在阴影中。</br><br>“你觉得自己比动物更优越，是么？”她说。</br><br>那个男人突然转过头，想要确定声音的来源。</br><br>“你怎么这么快就过去了？”他说道，颤抖的声音出卖了他假装的勇敢。</br><br>“你的野蛮行径禽兽不如“</br><br>他屏住呼吸，悄悄贴边溜走，四下寻找着退路。他用力凿向每一扇门，各家各户全都大门紧锁。卡西奥佩娅想象着他在脑海中胡思乱想究竟是谁在为了什么而追杀自己。</br><br>他抽出了自己的剑，突然回过头来，完全不确定应该面向哪个方向迎接自己的威胁。“你最好别惹我，比你更难对付的敌人都被我捅死过。”</br><br>“不仅是敌人吧，”卡西奥佩娅回答道。“我见过你的手法。你并不是唯一一个潜藏在黑暗中的人。”</br><br>她吐出了一团苦涩的毒液，正好在她寻声转身的同时命中。那个人痛苦地嚎叫起来，硬币大小的孔洞烧穿了他的皮甲，烧进了他的皮肉。她嗅到了那股皮革和肌肉烧灼的味道，心满意足，神清气爽。</br><br>那个人将自己的剑挥舞了几下。“你是谁？你这是为了什么？”</br><br>“我一直都在观察你，”卡西奥佩娅回答道。“我知道你做了什么，你是怎样的人…”</br><br>我做了什么不关你的事。</br><br>“我知道你谋杀儿童换取龙蜥肉。听说油水很大。”</br><br>那个人试图用剑背撬开旁边一扇窗户的挡板，但所有窗板也都紧紧地被插栓锁死。</br><br>“另外还有三名酒馆女招待，”卡西奥佩娅接着说道。“莎梅拉，伊尔敏，还有莱克丝。她们的尸体昨天在河里被人发现。她们的脸已经被你糟蹋得几乎无法辨认了。”</br><br>她想象着自己的长爪深深刺入他的血肉，细细品味着想象中的滋味。</br><br>那个人准备好了应战的姿势。“你别在阴影中和我打。快现身！”</br><br>“那好吧，”卡西奥佩娅说。</br><br>她滑下来，在庭院之中挺身展露出完整的身高。那个人瞠目结舌，手忙脚乱。卡西奥佩娅超出那个人一头高，怒目俯视，凶光毕露。</br><br>“怪物！”他惊呼道。</br><br>“怪物，”卡西奥佩娅低声说，“并不是对我最糟糕的称呼。”</br><br>她向左侧滑蹿，甩出尾巴扫向那人的下盘，轻而易举地将他掀翻在地。</br><br>卡西奥佩娅旋即用巨尾缠住他的胸腔，将他的肋骨越收越紧，感受着他的心脏在挤压之下竭力挣扎。她听到了骨头碎裂的声音。她抑制住了冲动，没有将他彻底摧毁，而是松开了缠绕。他奋力爬向自己的剑，绝望地抓在手中。她实在是很享受眼前的景象，欣赏着他的颤抖。</br><br>她缓缓地绕着他转圈。他看到了她的眼睛，开始觉得似曾相识并逐渐认了出来。</br><br>“我认识你这张脸。是卡西奥佩娅小姐！”他说。“瞧瞧你自己！”</br><br>他刀尖抵地，支撑自己站了起来。</br><br>“你现在也像我一样呢，在臭泥沟里追杀醉鬼，是吗？”那人吐出一口血痰。“我们摔得都很惨呢，是吧？”</br><br>她发出愤怒的嘶声，露出了挂着粘液的蜡黄毒牙。</br><br>卡西奥佩娅的凝视灌入了那人的眼中，他的目光被冰冷地禁锢在这对视之中。她开始发出尖叫，其中注入了她全部的愤怒；对于自己身心状况的恼火、对于失去贵族生活的哀怨、以及对于壮志落空的憎恨。她将这一切都倾注于这一声尖锐刺耳的哀嚎之中。</br><br>在她发出尖叫的同时，她的愤怒被欢愉所取代。她觉得自己似乎飘浮了起来，有着无穷无尽的伟大潜力。她体内每一根经脉都荡漾着远古的能量。</br><br>炙热翠绿的光芒从卡西奥佩娅的双眼喷薄而出。那个人临终之际的恐慌被完整地刻画出来，他已经从内到外彻底被石化了。他的目光渐渐僵滞、暗淡、凝固，他最后一声惊恐的惨叫戛然而止，她的诅咒已经将他的血肉变成石头。</br><br>卡西奥佩娅滑到石像旁边，轻柔地抚摸着它的坚硬脸庞。曾经的皮肤已经变得粗糙龟裂，犹如干涸的河床。</br><br>“曾经，我必须攻其所想、投其所好、或者使用其他方法…说服别人按照我的计划行事。”她对石像说道。“而现在…现在我可以轻而易举地夺走我想要的。”</br><br>她向前扫尾，将石像打翻在地。她嘴角上扬，明眸闪烁，石像顷刻之间化为上千块碎石和尘埃。</br><br>卡西奥佩娅红光满面，自豪地回味着自己的杰作。的确，她的贵族生活已经结束，但她从未感受到自己的血管之中流淌着如此无边无际的力量。她滑行回到屋顶，脑海中浮现出万花筒般的新想法。</br><br>她的下一个目标将会带来非常高难的挑战。</br>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-12-14T00:00:00.000Z",
                            "name": "卡西奥佩娅",
                            "title": "魔蛇之拥",
                            "section-title": "卡西奥佩娅",
                            "slug": "cassiopeia",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "cassiopeia-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte6f2f7810e3c757c-Cassiopeia_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 55,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "cassiopeia-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte6f2f7810e3c757c-Cassiopeia_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 55,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/cassiopeia",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Cassiopeia",
                            "biography": {
                                "full": "<p>作为杜•克卡奥将军的小女儿，卡西奥佩娅一出生就享有诺克萨斯贵族的特权和发展空间。她从很小的年纪就开始表现出敏锐的头脑和机灵的才智。她的姐姐卡特琳娜在父亲的教导下茁壮成长，而卡西奥佩娅追寻的则是母亲索莱安娜的脚步。</p><p>作为带领诺克萨斯扩张至恕瑞玛的英雄，杜•克卡奥将军最后派人把家眷接了过来，安置到了港口城市乌泽里斯地方长官的宅邸附近。面对陌生的城市和陌生的人群，卡西奥佩娅一直都紧紧跟在母亲的身边，学习了许多政治、外交、以及巧妙手腕。随着卡西奥佩娅渐渐长大，她不由自主地瞥见了索莱安娜内心不为人知的角落，帝国疆域以外的角落……</p><p>一天，毫无征兆地，索莱安娜在家庭居所中突然晕倒——她的木梳不知被谁喂了毒，让她险些丧命。杜•克卡奥深谙刺客之道，他遣散了所有家仆，空荡荡的房子里只留下妻子和两个女儿。</p><p>那时的卡西奥佩娅还是个孩子，从不离开母亲身边。在索莱安娜康复的数月中，她们二人之间的纽带变得比以往更深厚了。</p><p>当将军被召回到诺克萨斯，准备等待已久的艾欧尼亚侵略战时，他带走了卡特琳娜，但卡西奥佩娅留在了乌泽里斯。索莱安娜明显放松了许多，她向女儿吐露了秘密，其实她隶属于一个鲜为人知的秘密结社，有人称之为“黑色玫瑰”。他们已经引领了帝国长达数百年，而他们终于成功将自己的影响力延伸至了恕瑞玛。</p><p>现在没有了来自丈夫的警戒目光，索莱安娜可以开始真正的工作了。</p><p>不久，在母亲的教导下，卡西奥佩娅出落成了一个无比美丽、狡猾、智慧的年轻女子，唯独缺少的可能只有同情。在她眼中，身边的所有人都是可以用来达到目的工具，用完即弃。</p><p>虽然她刚刚步入成年，但就已经靠着猎杀那些试图谋害她母亲的人而进入了黑色玫瑰组织。即使是索莱安娜也对她的速度和效率感到惊讶，而且她从来都不会留下任何行动的痕迹——包括中间人。后来卡西奥佩娅进入了密社更隐秘的内部，参与了他们给恕瑞玛制定的更大的计划。她利用了家族的雄厚实力，深入沙漠进行了多次远征探险，在当地佣兵希维尔的帮助下洗劫了许多远古遗迹。</p><p>来自都城的消息传到乌泽里斯，让她的工作变得更加迫在眉睫。大统领勃郎•达克威尔被杰里柯•斯维因废黜，许多贵族豪门都选择承认这次政变的合法性……其中也包括杜•克卡奥家。</p><p>索莱安娜勃然大怒，对丈夫的背叛行为厌恶至极，而且担心所有黑色玫瑰的成员的性命都岌岌可危，她变得惶惶不可终日。于是她想到了那个在远古时代决定恕瑞玛无上霸权的关键，并派出卡西奥佩娅寻找那近乎于神的力量。卡西奥佩娅发誓她将带回一种可以马上投入使用的兵器，左右那场即将到来的秘密战争，不达目的绝不返回。</p><p>这个誓言的兑现将永远改变她。在他们挖掘到一位神秘飞升者的失落古墓之时，她立刻就知道那扇门的背后就是她所要寻求的力量，她企图将探险队的所有目击者灭口，然后将那力量据为己有。向导希维尔首先倒在卡西奥佩娅刀下，但随后一个巨大的石像守卫站了起来，将它的毒牙刺入她的血肉。</p><p>被秘术毒素彻底攻克的她，在手下佣兵的帮助下穿越了沙漠回到家，一路上伴着尖叫声，她的身体被扭曲成了某种不可言说的新东西……</p><p>卡西奥佩娅将自己关在乌泽里斯住所的废弃地窖中，忍受了变形过程的无比剧痛。那个聪颖美丽的索莱安娜•杜•克卡奥之女已经不复存在，取而代之的是一个外形怪异、蜿蜒狡猾的生物，藏于暗处，口吐剧毒，打碎巨石犹如摔碎玻璃杯。</p><p>她嚎啕大哭了数周，为自己失去的生活而哀伤……直到有一天她再也哭不出来。她把自己从绝望的深渊中拖了上来，决心接受——或许某一天还能真正<i>拥抱</i>——她的命运。这不是她所期望的飞升，但卡西奥佩娅依然发掘了恕瑞玛逝去已久的神之魔法。她会把这力量用在黑色玫瑰的谋略中，正如她母亲最初的计划。而且她可以感到这股力量正在她体内与日俱增。</p><p>而这力量增长到最后会怎样，她自己也无法猜测。</p>",
                                "short": "卡西奥佩娅是个致命的生物，决心要操纵其他人屈服于自己的意志之下。身为诺克萨斯贵族杜•克卡奥家族的最年轻、最漂亮的女儿，她冒险深入恕瑞玛古代墓穴找寻远古的力量。在墓穴中，她被恐怖的墓穴守卫咬中，在毒液的作用下变成了毒蛇外形的掠食者。狡猾而敏捷的卡西奥佩娅如今在夜幕的掩护下蜿蜒滑行，用阴森的凝视让敌人石化。",
                                "quote": "“秘密比刀刃更锋利……”",
                                "quote-author": "卡西奥佩娅"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]