[
    {
        "locale": "zh-cn",
        "id": "diana-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-03-01T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "夜祭",
            "subtitle": "",
            "custom-story-preview": "黑夜一直都是黛安娜最喜欢的时段，从小就是。儿时的她经常翻过烈阳神庙的层层高墙，看着月亮在繁星的海洋中穿梭。她抬头望向森林树冠之外的天空，紫色的眼眸搜寻着银月的踪影，但只看到树杈和密云后面朦胧的光晕。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "mount-targon-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1ab39bfee4a3057d-mount-targon_splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>黑夜一直都是黛安娜最喜欢的时段，从小就是。儿时的她经常翻过烈阳神庙的层层高墙，看着月亮在繁星的海洋中穿梭。她抬头望向森林树冠之外的天空，紫色的眼眸搜寻着银月的踪影，但只看到树杈和密云后面朦胧的光晕。</p><p>树林越走越密，漆黑的树干上布满苔藓，枝杈犹如扭曲的手臂，摸向天空。她无法看清前面的路，只有一行行的野草和狰狞的荆棘。夜风拂动荆棘在她流线的铠甲上刮擦，黛安娜闭上眼睛，感受着一段回忆从心底激起。</p><p>一段回忆，但她却从未亲自经历。这是另一种东西，来自她体内寄存的天界精魄的碎片残影。当她再次睁开眼，一坐闪光的森林景象与面前这片密林重合相叠。她看到的是相同的树木，但是来自不同的时间，回忆景象中的森林还很年轻，果实累累，林间小道上洒满了阳光，路边还点缀着野花。</p><p>黛安娜生长在巨神峰的荒凉地貌，从未见过这样的森林。她知道自己眼前的景象是远古的回忆，但是这金银花和茉莉花的香味和她亲身经历过的任何事物一样真实。</p><p>“谢谢你，”她低声说到，继续沿着古道在回忆中的残影前进。</p><p>黛安娜沿着古道穿过了一片枝干粗壮的枯树，已经枯死很久了。随后爬上了遍布石块的高地，又经过了几丛扭曲的松树和冷杉，穿过山间流淌的小溪，蜿蜒绕过陡峭的山坡，最后她来到了一处遍布石块的高原台地，俯视一片巨大的寒冷湖泊。</p><p>在台地的中间有一个圆形的巨石阵，每一块巨石都刻有螺旋的弧线印记。黛安娜在每一块巨石上都能看到相同的符文，与她额头上泛着微光的符文一模一样，她知道，自己已到达了目的地。黛安娜的皮肤一阵酥麻，一种燥热的预感油然而生。她已经知道，这种感觉往往意味着某种狂野而且危险的魔法气息。黛安娜警觉起来，走到巨石阵近前，四下扫视寻找危险的迹象。黛安娜没有看到任何异样，但她知道，这里有东西，某种充满敌意却又似曾相识的东西。</p><p>黛安娜走到了巨石阵圆环的中心，抽出了弯刀。苍白的月光穿透云层，映在刀刃如钻石般闪亮。她单膝跪地，埋头沉思，刀尖抵在地面上，刀柄护手贴在脸颊处。</p><p>眼未见，心已知。</p><p>千钧之势破于一瞬，裂空之速就于一蹴。</p><p>黛安娜猛然起身，巨石之间的空间被撕裂了，空气挤压变形，三只怪兽嘶吼着向她猛扑过来；这些怪兽的皮肉蜡白，长着白骨甲片和钢牙铁爪。</p><p>恐兽。</p><p>黛安娜向斜下方俯冲，让一张尖牙密布的血盆大口狠狠地咬了个空了。黛安娜顺势用弯刀在头顶划出一道圆弧，将第一只怪兽厚重的头骨切到了肩膀。怪兽倒下了，血肉立刻开始显露出原貌。她一个翻滚麻利地站了起来，其他的怪兽开始围着她转圈，像围困猎物的猎人一样。现在它们已经开始畏惧她手中闪着寒光的弯刀，刚才被她杀掉的怪兽已经化为一滩冒泡的黑泥。</p><p>它们再次扑了上来，从两个方向同时进攻。他们的血肉逐渐变暗，呈现出淤青血斑的紫色，嘴里用这个世界的敌意发出嘶嘶的响声。黛安娜跳到左边怪兽的上方，手中的弯刀划出一道月牙形的弧线，奔向怪兽的颈部甲骨。她喊出了皎月教派的神圣咒语，弯刀燃起了白热的光芒。</p><p>刀下的怪兽从体内炸裂开来，新生成的血肉在月刃的力量之下化为碎末。她着地以后立刻被最后一只怪兽的袭击冲到一边。说时迟那时快，剃刀般的爪子刺透了她的钢护肩，将她肆意拖拽。怪兽的胸口张开了，显露出内部被粘液覆盖的感觉器官和钩状牙齿。它一口咬在黛安娜的肩膀上，黛安娜立刻感到伤口处渗出一阵令人麻木的寒冷。她翻转刀柄，像握匕首一样持刀，然后深深插入怪兽的身体。怪兽嚎叫着松开了巨口。身体中流淌出黑色的脓水。黛安娜翻身躲远，虽然疼痛正在蔓延至全身，但她依然硬扛下来。她持刀的手向侧面伸展开，天空中的云彩开始退散。</p><p>怪兽尝到了她的鲜血，唤起了掠食者的饥饿。它的身体现在已经全部变成了漆黑，泛着恶毒的紫光。怪兽的利爪完全伸展，变成了钩与刃的扇轮。异界的血肉像热蜡一样流动，将她刚刚切开的伤口闭合起来。</p><p>黛安娜体内寄存的精魄突然激发，她脑海中充满了遥远时代的不灭憎恨。她眼前闪现了许多场远古时代的战斗，惨烈至极让整个世界都陷入火海，这场战争几乎让整个世界化为乌有，而且时至今日也依然有这种威力。</p><p>怪兽向黛安娜冲了过来，浑身上下都散发出另一个空间的纯粹能量。</p><p>乌云退散散开，一束明亮的月光射了下来。黛安娜的弯刀汲取着月光的能量，刀刃燃起明亮的火光。她用刽子手的绝杀之势，伴着夜空中的光明之力向下一斩，劈筋裂骨。</p><p>随着白光的炸裂，怪兽的身躯四分五裂，在她的奋力一击下化为灰烬。它的血肉融入了黑夜，台地上只剩下黛安娜自己，胸口起伏，喘着粗气。她在巨峰顶端融合的神力已经开始退散，撤出她的身体。</p><p>她眼前浮现出一座繁华喧闹的城镇，与这片空旷的台地正好重合。她心中充满伤感，虽然她从未了解过这个地方。就在她默哀的时候，回忆的景象渐渐退去，她又是黛安娜了。</p><p>怪兽消失了，环形阵中的巨石上闪现出银色的纹路。它们已经摆脱了帷幕另一端的憎恨之所，现在开始散发出治愈的力量。黛安娜感受到这股力量浸润了整片野地，渗入了岩石，渗入了世界的骨架。</p><p>“今晚的夜祭已经完成，”她说。“此道已封。”</p><p>她转身面向湖水中摇曳的月影。她感知到了一种召唤，拉住了她的灵魂深处，一如既往地引着她不断前行。</p><p>“但是永远都有下一个夜祭，”黛安娜说。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-08-07T00:00:00.000Z",
                            "name": "黛安娜",
                            "title": "皎月女神",
                            "section-title": "黛安娜",
                            "slug": "diana",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "diana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 234,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "diana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 234,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/diana",
                            "video": {
                                "title": "diana-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt52e18b467e1902ec-diana-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 945,
                                "y": 234,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Diana",
                            "biography": {
                                "full": "<p>黛安娜并不是巨神峰的人。一群烈阳教派猎人在发现她的时候，她的双亲已被冰冷夺走，把她裹在襁褓中护在中间——他们是这片土地上的陌生人，显然是远道跋涉而来。猎人们把她带回了他们的神庙，对她悉心照料，把她养大成人并成为了最后烈阳之族群的一员，也就是人们所认识的拉阔尔人。</p><p>和所有信仰烈阳教派的人一样，黛安娜接受了严格的身体训练和信仰修行。然而和其他人不一样的是，黛安娜决心要理解烈阳教派行为做法的<i>原因</i>，以及他们信仰背后的逻辑道理。她每晚都埋头于书库，如饥似渴地阅读所有文字，只有皎白的月光为她照明。事与愿违的是，求知求得的是更多问题而非答案，而她的老师们给出的不容置疑的古训格言则无法满足她寻根问底的心。</p><p>后来黛安娜开始发现典籍巨著里面有整个章节被撕掉，而且所有关于月亮的提及似乎也都失踪了，对此，教师们对她施以严厉的惩罚，想要用疲劳取得她的虔诚。上行下效，她同辈的信徒们也都开始对她和她的质疑敬而远之。</p><p>在那些困惑、苦闷和孤独的岁月里，只有一座明亮的灯塔：蕾欧娜。她是黛安娜同辈中最虔诚的，她们二人经常进行激烈的辩论。虽然持久且频繁的对话从来都无法彻底说服哪一方，但她们却建立了亲密的友谊。</p><p>后来，在一个荣耀的夜晚，黛安娜在山野中发现了一处隐秘的凹室，月光洒在墙上，显露出壮美的图景，太阳，身着黄金铠甲的士兵与银甲的士兵站在一起，对应着月亮的图景，一起出现在巨神峰之巅。黛安娜满心欢喜地跑回去与蕾欧娜分享这一明确的信息——太阳和月亮原来并不是敌人！</p><p>但蕾欧娜听后并不愉快。</p><p>她催促黛安娜彻底忘掉这异端邪说，还提醒她如果对其他人说出这样的话可能会遭遇的惩罚。黛安娜从未见过这个平时就不苟言笑的朋友<i>如此</i>严肃。</p><p>失望啃噬着她，明明她已经触及了烈阳教派认知的尽头，然而即使是蕾欧娜也不肯认可她的新发现。烈阳教派究竟在隐藏什么？黛安娜愈发确信，只有一个地方可以找到答案：巨神峰的顶点。</p><p>攀登的过程以任何能够想象的方式对她进行了考验，在她攀援顶峰的路途上，时间似乎都停止了。为了活下去，她将心思集中在孤独的内心中，思考那些能让烈阳教派更好、更<i>完整</i>的答案。</p><p>在峰顶迎接她的是一轮最明亮、最丰盈的满月。经过狂喜的片刻后，一柱月光打在她身上，她感受到一种奇异的存在占据了她的身体，与她分享曾经的掠影，让她看到另一个拉阔尔信仰：皎月教派。黛安娜意识到这个存在只可能是传说中的星灵……而她已经被选为它的宿主。</p><p>当光芒散去，她恢复了自我意识。黛安娜发现自己穿上了盔甲，手握一把月牙弯刀，曾经的黑发现在闪烁着银光。她转过身发现自己并不是一个人——蕾欧娜就站在她身旁，同样穿上了金色的战甲，手中握着太阳般耀眼的盾牌和长剑。</p><p>黛安娜欢欣鼓舞地与好友分享这一顿悟的时刻，但蕾欧娜只想着回到烈阳教派。黛安娜求她不要走，不顾一切地想要她们二人<i>共同</i>面对这个新的未来。但蕾欧娜拒绝了，她们之间的分歧很快就演变成了一场巨人之间的战斗，月光与日炎喷薄爆发。</p><p>担心自己在星灵的力量中迷失自我，黛安娜最终逃下了山。但她找到了所追寻的答案，她感到自己前所未有地自信，曾经那些对烈阳教派的质疑是正确的。现在是时候与他们正面相对，指出他们信条中的错误了。</p><p>黛安娜推开了拉霍拉克卫队，冲进了高阶祭司们的闭室。他们惊恐万分地听她讲述自己所发现的皎月教派……然后他们将她判为异端、亵渎者、伪神的传播者。怒火填满了黛安娜，她体内的星灵又将这愤怒放大，然后她拥抱了这股愤怒，释放出可怕的月光冲击。她被自己的行为震惊，逃离了神庙，留下了一条死亡之径。</p><p>现在，模糊的景象和远古知识的掠影驱策着黛安娜，让她紧紧抓住她所知道的事实——烈阳和皎月不需要成为敌人，而且她还要去实现一个更伟大的目标，而不是继续做一个巨神峰上的烈阳教派信徒。</p><p>虽然她的天命还不明了，但黛安娜会主动去追寻，不计代价。</p>",
                                "short": "手持新月形状的月刃、身披冬夜白雪般的闪亮铠甲，黛安娜是皎白银月之力的现世化身。她的体内注入了巨神峰彼端的星灵精粹，如今的黛安娜已经不再是单纯的人类，同时也在艰难地理解着自己所拥有的力量、自己在这世上的意义。",
                                "quote": "“我即是那追逐月之魂的皎白之光。”",
                                "quote-author": "黛安娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]