[
    {
        "locale": "zh-cn",
        "id": "ekko-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "摇篮曲",
            "subtitle": "",
            "custom-story-preview": "这是度日如年的一天。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zaun-breatherstation",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt66e7ef18b830fffd-zaun-breatherstation.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>这是度日如年的一天。</p><p>对于艾克来说，这句话可谓言副其实。每件事都不顺心，每件事都需要耗费近乎一生的时间去弥补。首先是阿尤纳，他在爬老饿鬼的时候差点把自己害死。这孩子太崇拜艾克了，所以不顾小伙伴们的劝阻，执意要爬上地沟中心的钟塔侧壁。第一个考验技巧的坎就害得他险些丧命。多亏艾克及时发动了Z型驱动。小男孩摔死前惊恐的尖叫，艾克听了整整十八次，最后终于找到正确的手法和位置，救下了他。</p><p>然后是在菲罗斯家族名下的某个垃圾堆里，当时他正在收集科技废品，结果被一个特别爱惹事的帮派包围了。他们个个人高马大，装备的增强体让丑人变得更丑。他们的速度让艾克倍感惊讶，他们招招夺命，这倒是在艾克意料之中。皮佬的后援并不会关心他这样的地沟孩童的死活。还好他有Z型驱动，让他能在这种无处可逃的处境中虎口脱险。经过数十次倒流，他改变了策略，掏出了自己的新玩具：禁锢闪光弹。设计的效果是爆炸时发出炫目的闪光，然后把所有能动的东西都吸到中心。</p><p>但是这颗禁锢闪光弹并没有发挥作用。准确地说是没有发挥出预想的作用。它虽然爆炸了，但随后发生的事就有意思了。艾克也发明过其他爆炸装置，但这颗炸弹的魔法蓝焰却匪夷所思地凝滞在爆炸中途。爆炸的中心向外散射出一股股激荡的蓝色能量波，产生的碎片和能量波构成了一个魔法圆盘，以龟速旋转着。如果按照正常的爆炸速度，这些炸裂的抛射物足以致命。这个禁锢了魔法闪光的球体，到最后完全凝滞在了空中。</p><p>然后发生的事更有意思。爆炸形成的球体发生了坍缩，自行重构成为原来那个手掌大小的禁锢闪光弹，然后飞回艾克的方向，不偏不倚地落在了他的手掌心，犹如一股冷风。</p><p> “酷”，艾克心想。他倒退了这一刻，又把这个装置向猛汉们反复投掷了几次。当然，这是出于科学验证的需要。</p><p>当艾克最终回到家的时候，他的身体已经疲惫不堪，但是他的精神依然紧绷。屋子里很简单——只有很少的几件家具，几乎没有装饰物。艾克的房间只是一个使用帘子隔开的角落，里面堆满了捡来的书籍、回收的零件，还有藏起来的Z型驱动和禁锢闪光弹。今天很难得，他的父母会同时提前回家，而他有话要和他们说。</p><p>“妈，爸。”他对着倒影练习自己准备好的对白，他的倒影正在隔着Z型驱动的圆柱体表面与他对视。“我不要申请上面的家族，也不要申请装模作样的皮佬学校。我就要呆在这里陪你们，还有朋友们。我永远都不会抛下祖安。”</p><p>他的话中充满了自信。因为空荡荡的公寓里，只有墙壁和倒影在回应他的话。而它们的回应是沉默。</p><p>他听到了钥匙清脆的碰撞声，只有一门之隔。一秒都不能浪费，艾克将Z型驱动藏到了桌子底下，用一块黑布盖住。他不想让他们为自己担心，毕竟他是在用一部不稳定的海克斯科技时光控制装置搞一些不合规矩的事。</p><p>门开了，艾克的父母今晚第一次回家。他们几乎已经成了自己儿子眼中的陌生人，工作让他们憔悴衰老，艾克上次同时见到他们俩以后这几周尤为明显。日常生活单调乏味。他们会拖着沉重的步伐回到家，用当天的薪水买些简陋的饭食，省下的钱用来缴税和疏通关系，然后他们会坐在椅子上睡着，下巴抵着前胸，直到艾克帮他们脱掉靴子，扶他们上床。</p><p>今天他们的眼袋似乎无比沉重，让他们低垂着头。她母亲用一只胳膊夹着一个小纸包，顶端用线绳打了结。</p><p>“你好啊，我的小天才。”他的母亲强打起精神，想让自己的语气显得兴高采烈。然而当她看到自己的儿子坐在桌前等她回家时，眼中的高兴是任何人都装不出来的。</p><p>“妈，爸，你们回来啦。”一家三口已经太长时间没有坐在一起了。他感到有些尴尬，应该说一些更重要的话才对。</p><p>他的父亲绷着脸，维持着尊严，随后装出有些责备的样子，用手梳了梳儿子的莫西干头。艾克努力想要回忆起父亲还没老成眼前这样时的样子。那时他的头发还没开始凋落，那时他的额头还没那么多皱纹。</p><p>“我应该告诉过你把头剃了吧”他父亲说。“这头型会让你在皮城的学院中太过显眼。只有工坊林才允许你这样。他们什么人都收，但你可不是普通人。你的学校申请怎么样了？”</p><p>等的就是这一刻。艾克觉得刚才练习的对白已经到了嘴边。但父亲眼中的希望让他无法开口。</p><p>他的母亲抢在他前面打破了安静。</p><p>“我们给你带了样好东西。”她说着将小纸包放在了桌子上。他们挪近了椅子，充满期待地看着艾克伸出手，小心翼翼地解开绳结，将两根线绳平整地铺在旁边。然后又慢慢展开油纸，没有撕出一道裂痕。油纸中间是一块香飘四溢的甜面包，油汪汪的脆皮上涂了蜂蜜，撒了琥珀果仁。这块糕点肯定是从伊莱恩家里买的。她的烘焙是全祖安最上等的，售价也同样上等。艾克和他的伙伴们经常从富人手里偷到她家的甜点，这些人付钱的时候眼睛都不眨一下。</p><p>艾克惊讶着抬头看向自己的父母。他们的眼中神采奕奕。“太奢侈了。”他说。“我们需要买肉，需要真正的晚餐，不需要甜点。”</p><p>“我们永远都不会忘记你的命名日”他的父亲微笑着说。“不过看来你自己忘了。”</p><p>艾克完全不记得今天究竟是哪一天。不过即使是命名日礼物，这块甜点也还是太奢侈了。而且他们对他寄予的希望即将被他打破。艾克的负罪感开始在他的喉咙凝结。“如果我们再拖欠房租，房东会揪下我们的头。”</p><p>“这个不用你操心。你今天应该吃点好的”他的母亲说。“来吧，拿甜点当晚餐，一年就这一次哟。”</p><p>“那你们吃什么？”</p><p>“我不饿。”她说。</p><p>“我在班上吃的”他父亲的谎言有更多细节。“奶酪和肉，皮城货。好东西。”他们看着艾克用舌尖抵着蛋糕轻轻咬了一口。嘴里洋溢出蜂蜜和奶油的甜腻，富糖的碎屑黏在他的指尖。食材丰腴、味道浓厚，在他的口中悠远绵长。艾克将蛋糕切成了三分，但他的母亲摇了摇头。她轻柔地哼唱起命名日歌，他知道他们不会分享这块蛋糕。这是父母给他的礼物。</p><p>他的父亲原本也应该一起合唱命名日歌的，不过他已经睡着了，堆坐在椅子里，下巴抵着前胸。艾克看了看他的母亲，她的眼皮也开始打架，口中的旋律渐渐变成了微弱的鼾声。</p><p>艾克大致设想过一个未来，他设想自己继续过着工坊林的生活，挣着勉强过活的薪水，造福另一个城市，成就别人的荣光。现在他无法咽下这个想法。他回忆起婴儿时期听到过的只言片语，他的父母希梦想着发明创造，进入家族效力。他们希望改变世界，贡献未来，而他们的一切梦想和希望都因为儿子的出生而被改写。艾克知道，现在他成为了他们唯一的希望。但他热爱着祖安的生活。如果他遵照了他们的希望，那么谁来照顾他们，谁来照顾他的朋友们？</p><p>他不能击碎他们的梦想。不是今晚，不能在命名日这天。明天再说吧。艾克咬了第一口以后就再也没动那块蛋糕。相反，他发动了Z型驱动，他的家变成了彩色尘埃的漩涡。平日的单调节奏戛然而止。这一瞬间分裂成无数碎片，将他笼罩在光芒的漩涡之中。随着未来的残片渐渐组组合成为了过去，艾克的父母今晚第二次回到了家。接下来还会有第三次，第四次，第五次，第六次，更多次。</p><p>每一次回溯，艾克都没做出任何改变；母亲眼神中满载的期待，父亲低头睡着时自豪的微笑。但是艾克却抵挡着困倦，一遍遍地品味着这些偷来的瞬间，无休无止，直到最后他陷入母亲温柔的声音中，浸在小家的温馨里，伴着这无言的催眠曲，渐渐睡去。</p><p>这是度日如年的一天。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2015-05-28T00:00:00.000Z",
                            "name": "艾克",
                            "title": "时间刺客",
                            "section-title": "艾克",
                            "slug": "ekko",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "ekko-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1061,
                                "y": 30,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ekko-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1061,
                                "y": 30,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ekko",
                            "video": {
                                "title": "ekko-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt620140a47e3a8d75-ekko-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1061,
                                "y": 30,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/ekko",
                            "biography": {
                                "full": "<p>艾克是个高智商的天才，他甚至在还没会爬之前就先学会了制作简单的机械。他的父母茵娜和维斯发誓要为他提供一个光明的未来。他们认为充斥着污染和犯罪的祖安只会耽误艾克的成长，只有皮尔特沃夫的财富和机遇才适合他。所以在艾克的童年时期，他就目睹了父母在血汗工厂的危险环境中加班加点，未老先衰。他们挣着微薄的薪水，而贪婪的工厂主和高高在上的皮佬买家却从他们的劳动中获得暴利。</p><p>他们一心想着，如果他们的儿子有朝一日能升入头顶上的那座城，那么一切都是值得的。</p><p>艾克的看法却不一样。纵然祖安有种种缺点，但他却能看到一个洋溢着能量和潜能的活力之都。祖安人的勤奋、多才和顽强是创新的温床。他们从灾难中建起了繁荣的文明，在其他人必死无疑的绝境中兴旺发达。这种精神感召着艾克，激励着他成为了一个肆意挥洒发明与创新的少年。</p><p>艾克并不孤单。他结交了许多好斗的孤儿、好奇的流浪儿和自命不凡的孩子王。祖安佬不愿接受正统教育，而是喜欢以师徒传承的方式学习一门技艺，而这群“祖安迷童” 都拜同一个师父，那就是祖安迷宫一般的街道。他们用年轻人的方式豪情万丈地挥霍青春——在边境市场里赛跑、挑战徒手从地沟区攀爬上舞步走廊。他们自由不羁，不服从任何人。</p><p>一天夜里，艾克独自前往一座刚刚被炸毁的实验室废墟探险，惊讶地发现了一件宝贝：一块蓝绿色的放着魔法亮光的水晶碎片。每个祖安的孩子都听说过<i>海克斯水晶</i>的故事，据说这种水晶是神兵和英雄们的力量之源，有着改变世界的潜力。而现在他手里就握着一块破碎的海克斯水晶。他四处寻觅，想要找到更多碎片，但科技武装的执法者队伍踩在瓦砾上的脚步声告诉他，搜寻碎片的不止他一个。于是艾克在千钧一发之际逃回了家。</p><p>他开始对这块水晶进行狂热的实验。在一次不那么科学的尝试中，水晶爆炸成了一团晶体尘埃形成的漩涡，触发了扭曲时间的气旋。艾克睁开眼，看到了许多个现实的分支，也看到了许多个自己在这一刻的镜像，镜像也在万分惊恐地看着自己，在碎裂的时空中不知所措。</p><p>这一次他真的做到了。</p><p>艾克和自己的平行现实镜像进行了一番紧张的调谐，最后控制并修复了他在现实时空中撕开的裂口。最终，艾克通过一种装置驾驭了这枚破碎水晶的时空之力，可以让他操控一段短暂的时间……至少理论上是这样。</p><p>在他的命名日那天，伙伴们叫嚷着拉他去攀登那座古老的钟塔，“老饿鬼”。于是艾克带上那个尚未经过测试的装置出发了。</p><p>祖安迷童开始了攀登，中间不时停下来涂上一两副讽刺皮佬名人的下流画。就在他们快要登上楼顶的时候，一名伙伴误抓了松动的把手，失手摔了下去。艾克本能地发动了水晶装置，动作娴熟犹如练习过成百上千次一般。周围的世界破碎了，他在时间的粒子洪流中被拉扯着向后倒退。</p><p>然后他回到了刹那之前，正好看到伙伴伸手够向那根松动的把手。把手断裂，男孩落下……但这一次艾克有所准备，他冲到边上，抓住了同伴的衣服。他想要顺势把同伴扔向安全的地方，但他的同伴却被卡在了钟塔的齿轮中间，然后——</p><p>停止。倒退。</p><p>多次尝试以后，艾克终于救下了自己的朋友。但在伙伴们眼里，艾克用的是超自然的反应速度，在其他人还没意识到危险的时候就拯救了朋友。他将水晶的事告诉他们并要他们发誓保密。但他们却得寸进尺，总是互相挑战鲁莽和愚蠢的新高度，因为他们知道艾克一定有办法让他们有惊无险。</p><p>每次试炼，以及背后无数次试错，都让他的时间装置（他给取名为Z型驱动）更加稳定。唯一的使用限制，就是他自己的身体所能承受的疲劳极限。</p><p>艾克扭转时间的传闻和轶事，很快就让祖安和皮城最懂发明、最有实力以及最危险的几个人产生了兴趣。不过艾克唯一关心的只有自己的伙伴、家庭和这座城市。他梦想着有一天自己的故乡能够崛起，让那座自诩进步的城市相形见绌。那个时候，皮尔特沃夫的光鲜外表将笼罩在祖安人的精妙创意和无悔勇气之下，二者之间的差距绝非来自世代传承的特权，而是源于单纯的冒险精神。或许他现在还没有具体的计划，但艾克有大把时间，把这个梦想变为现实。</p><p>毕竟，既然他的Z型驱动能够改变过去，那么改变未来又有何难？</p>",
                                "short": "艾克是一名来自祖安不良街区的天才少年。他能操纵时间，以使任何处境都变得对自己有利。通过使用自己的发明——Z型驱动——艾克可以在现实世界与其它平行分支之间探索。尽管他酷爱这种自由，但只要朋友们遇到了威胁，他就会不顾一切地去保护他们。在旁观者眼里，艾克总是能轻而易举地完成那些看似不可能办到的事情，且屡试不爽。",
                                "quote": "“我的装置在运行失常的时候最好用…...也就是大部分时候都好用。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]