[
    {
        "locale": "zh-cn",
        "id": "elise-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-09-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "银线盘丝",
            "subtitle": "",
            "custom-story-preview": "在海上度过的数个星期让马库斯头昏脑涨、身体虚弱，所以他非常庆幸能够重新站在陆地上。海岸线上崎岖的玄武岩中，一条小路伸向内陆，光滑油腻的表面让人脚下十分不稳。小路两边弯曲的树木七扭八歪，黑色树皮上的伤痕流淌出黄色的树浆，似乎是某种动物在慌乱之中将树干抓得斑斑驳驳。树林中闪烁着柔光，就像沼泽地里的鬼火一样吸引着无知的灵魂走向灭亡。头顶的树枝向下垂着许多看似破棉布的东西，马库斯过了好一阵才意识到，这些是千丝万缕的蜘蛛网。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-vaults",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f72352ca65d935c-shadow-isles-vaults.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>在海上度过的数个星期让马库斯头昏脑涨、身体虚弱，所以他非常庆幸能够重新站在陆地上。海岸线上崎岖的玄武岩中，一条小路伸向内陆，光滑油腻的表面让人脚下十分不稳。小路两边弯曲的树木七扭八歪，黑色树皮上的伤痕流淌出黄色的树浆，似乎是某种动物在慌乱之中将树干抓得斑斑驳驳。树林中闪烁着柔光，就像沼泽地里的鬼火一样吸引着无知的灵魂走向灭亡。头顶的树枝向下垂着许多看似破棉布的东西，马库斯过了好一阵才意识到，这些是千丝万缕的蜘蛛网。</p><p>小路两旁的矮树丛中布满了铁刺般的蕨丛，丛林黑影中某种看不见的生物发出悉悉索索的声音。可能是船上滋生的大老鼠跟着他们一起上了岸。马库斯并没有看到完整的老鼠，只是偶尔瞥见了一个圆滚滚、毛茸茸的身体，听见了爪子踏过木头时发出的微小声响。有一个念头让他始终挥之不去，似乎这些老鼠的脚比正常老鼠多出太多。</p><p>岛上的空气咸湿凝重，他身上的精致长袍和皮靴都挂着一层湿气。他将一枚香盒举到自己鼻子下方，但依然无法盖过岛上弥漫的恶臭，这股恶臭让他想起在家的时候，每当海风吹来都会从诺克萨斯城墙外的曝尸坑带来这股味道。想到家，他突然感到一阵不安。城市地下深处墓穴中的狂欢的确曾让他感受到充满罪恶感的美妙冲动，那是他追随黑色花瓣绽放标记的奖赏。在那黑暗的坟墓中，他和自己的同伴集合起来成为了信徒。</p><p>她就是在那等待的。</p><p>他向前望去，希望能瞥见她魅惑的身影，就是这个女人的话语，带着这么多人来到这个地方。他瞥见了一抹猩红的丝绸和妖娆的腰肢，随后树林中渗出的迷雾就遮住了他的视线。他曾怀着激动的心情听她讲述自己信奉的古神的教义，他曾欣喜若狂地得知自己和其他三十个人被选中，伴她参与这次朝圣之旅。当初他们在午夜的掩护下踏上这艘满载货物的帆船，带着罩帽的舵手一言不发地注视着他们，一切都像是一场精彩的冒险，但是距离诺克萨斯如此遥远，他的热情开始逐渐褪去。</p><p>马库斯停下来，转身看向身后的路。他的朝圣同伴推开他继续向前，就像一群眼神空洞的牲畜，排队走向杀戮间的屠刀。他们怎么回事？走在最后面的是那名舵手，在路上轻轻飘过，似乎他的脚浮在空中。他身上的长袍起伏飘动，马库斯突然感到胸口一阵揪心的恐惧，想尽量远离这个充满诡异气场的人影。</p><p>他转过身，却发现自己正在与她面对面。</p><p>“伊莉丝……”他一边说道，一边感到自己上不来气。他本能地想要将她推到一旁，逃离这个恐怖的地方，但是她那令人沉迷的黑暗妖媚战胜了所有抗拒的念头。他的嫌恶消散得如此之快，他甚至不确定自己真的感到过任何嫌恶。</p><p>“马库斯，”她说道，听到他的名字从她神圣的唇中吐出，让他感到一股喜悦顺着脊梁传遍全身。她的妖媚死死钩住了他，他细细品味着她完美身躯上的每一寸。她的身体棱角分明，猩红的秀发亮泽如丝，就像他曾经认识的那个贵族小姐。玉口朱唇和明眸黑瞳将他拖进网中，向他承诺着即将体会到的销魂时刻。她的香肩上披着一副紫黑与猩红相间的斗篷，由八爪胸针固定。斗篷泛起涟漪，但并没有风吹过。</p><p>“有什么事吗，马库斯？”她说道。她的声音中带着甜腻的香气，像精油一样安抚了他的恐惧。“我需要你心平气和。你现在非常心平气和，对不对，马库斯？”</p><p>“是的，伊莉丝，”他说。“我心平气和。”</p><p>“很好。如果在我们如此靠近的时候你不感到心平气和的话，我会不开心的。”</p><p>一想到惹她不开心，马库斯立刻感到一阵慌乱，他跪倒在地。他用手抱着她的双腿，她的肢体纤细修长，洁白如玉，触感光滑而又冰冷。</p><p>“听凭吩咐，夫人，”他说道。</p><p>她低头看着他，露出一丝微笑。有那么一瞬间，马库斯觉得自己看到某种细长光滑的东西在她斗篷下面古怪地扭动。他感到了异样和厌恶，但他丝毫没有在意。她用锋利黑亮的指甲钩起他的下颌，让他站起来。一股鲜血顺着他的脖子淌下，但他无视这一切，跟着她的背影继续前行。</p><p>他心甘情愿地跟随着，所有其他心思都烟消云散，只剩下要让她开心满足的念头。树林逐渐稀疏消失，脚下的路带他们来到一处陡峭的岩壁，上面刻着的标记已经风蚀磨损，但依然让他感到眼睛一阵刺痛。岩壁基底裂开一口漆黑的洞穴，犹如卑鄙的咽喉，马库斯的执着动摇了，心里突然感到一股恐惧迸发而出。</p><p>伊莉丝呼唤他进去，他无力抵抗。</p><p>洞穴的内部黑得出奇，暖得窒息，一股黏腻的热气闻起来像是屠宰场里的内脏的臭味。他心底里有一个声音正在尖叫着劝他逃走，赶快远离这个恐怖的地方，但是他的脚却不听使唤地带着他一步步走向洞穴更深处。高处落下一滴液体，滴在他脸上，瞬间的灼痛让他猛然退缩。他向洞顶望去，看到了苍白色、蛆虫形状的东西挂在上面，疯狂地摇摆着，像是要挣脱的样子。透过新结蛛网的半透明表面，一张人脸发出无声的恐怖尖叫，窒息的银网将一切声音和恐惧都包裹在内。</p><p>“这是什么地方？“他问到，身边的欺诈之幕正在剥脱。</p><p>“这是我的神殿，马库斯，”伊莉丝一边说，一边伸手解开肩上的八爪胸针，让斗篷滑落在地。“这是蜘蛛之神的巢穴。”</p><p>她的肩膀轻轻蠕动，两对纤细的几丁质虫腿从她背后的皮肉中伸展开来；细长、黑亮、末端长着锋利的爪子。两对虫腿将伊莉丝撑到空中，她身后的黑影中浮现出一个庞大、怪异的邪影。几支巨大的虫腿拖着它腐化的身体，洞穴后方的昏暗光亮在它众多眼睛表面反射出无数光点。</p><p>这只巨大的蜘蛛身体肥硕，长着绒毛，上面还布满了湿润的突变体。它噩梦般的外表带来剧烈的恐惧，将伊莉丝对于马库斯的最后一道控制打碎，他开始向洞口逃跑，耳边响起她残酷的笑声。粘粘的蛛网结成粗绳，粘连着他身边的石块。胶黏的丝线粘住他胡乱挥舞的四肢，他的速度越来越慢，因为身上缠了越来越多的蛛丝。他听到了利爪虫脚磕碰岩石的声音在身后追赶，一想到她伸手触摸他，不禁流泪恸哭。然而她结下的网依然不停地缠绕着他，这时某种尖锐的东西干净利落地刺穿了他的肩膀。马库斯跪倒在地，麻痹毒药正在他体内扩散，将他的肉身变为牢笼，禁锢了他的灵魂。</p><p>一个黑影在他上方探过头，那名沉默的舵手双手张开。他尖叫着看着舵手的罩帽长袍散落在地，里面根本不是人类，而是一群密密麻麻、不计其数的小蜘蛛聚集而成的人形。它们向他围了上来，他的尖叫声被闷成了呛咳与呻吟，它们爬进了他的嘴里，钻进了他的耳朵里，挖进了他眼眶深处。</p><p>伊莉丝荡到了他上方，背后的虫脚支撑着她飘在空中。她不再妖媚，甚至不再是人类。她的气质燃烧着一种永无止境的强烈饥饿感。她恐怖的蜘蛛之神若隐若现，用锋利的下颚把他从地面托起。</p><p>“你现在必须得死了，马库斯，”伊莉丝说。</p><p>“为什么…?”他设法用最后一口气问道。</p><p>伊莉丝露出了微笑，她的嘴里现在布满了针尖一样的牙齿。</p><p>“为了让我活。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-10-26T00:00:00.000Z",
                            "name": "伊莉丝",
                            "title": "蜘蛛女皇",
                            "section-title": "伊莉丝",
                            "slug": "elise",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "elise-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1007,
                                "y": 98,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "elise-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1007,
                                "y": 98,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/elise",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Elise",
                            "biography": {
                                "full": "<p>伊莉丝夫人生于几百年前的基西拉家族，诺克萨斯最古老的血脉之一，她很快就懂得了美貌的力量，并利用这种力量左右弱者的判断。</p>\n\n<p>当她到了适婚年龄，她受到了扎阿范家族继承人勃尔霍特的追求。许多人都反对他们的结合，因为这将以扎阿范家族为代价，单方面强化基西拉家族的力量——但伊莉丝煞费苦心诱骗住自己的未婚夫，还戏耍了所有对她不利的人，最终促成了婚约。</p>\n\n<p>她有所不知，这场政治联姻已经谋划多年，安排着一切的正是帝国舞台幕后的暗影力量，而勃尔霍特只不过是一场庞大对弈中的一颗棋子。虽然如此，谁也没想到伊莉丝能够如此彻底地掌控他，虽然他依然是家族明面上的家主，但明眼人都能看出来是谁说了算。时间久了，他的怨恨也越来越深。</p>\n\n<p>一天晚上，在一如既往、冰冷沉默的晚餐期间，勃尔霍特摊牌了：他在她的酒里下了毒，要求伊莉丝退出社交事务，并由他掌控实际权力。伊莉丝清楚，他一定会把解药带在身上，于是她扮演成一个悔恨不已的妻子，流着泪恳求丈夫的原谅。就在他看似信服了的时候，她抓起一把小刀刺入了他的心脏。</p>\n\n<p>即便有了解药，伊莉丝也还是连续数周卧床不起……就是在这个时候，苍白女士找上了她。</p>\n\n<p>这位“黑色玫瑰”的神秘女主人对她讲述了一个秘密的结社，在这里，值得信任的成员将获得深藏的知识和秘传的巫术。事实上，苍白女士并不在乎各大贵族的掌权者是谁，只在乎掌权者是否效忠于她。既然伊莉丝已经杀死了身为傀儡的勃尔霍特，那么她就必须证明自己的价值，否则就将找来更合适的人接替她。</p>\n\n<p>面对这样一条权力的阶梯，伊莉丝加入这个阴谋集团的热情几乎超过之前任何人。她经常与重要成员会面，互换资源与手腕，用环环相扣的计谋织成复杂的网，阻挠她的对手。依靠着两个家族的财富，很少有人能与她抗衡，而且她也越来越擅长<i>说服</i>其他人对她言听计从。</p>\n\n<p>最后，她了解到黑色玫瑰内部非常看重一样东西——古代军阀萨恩•乌祖尔的头骨，据说在很久以前被藏到了暗影岛。伊莉丝热切地渴望取得苍白女士的青睐，于是她找到了一个债台高筑、走投无路的船长，为钱犯险，载着她和一群虔诚的追随者，前往被诅咒的城市海力亚。他们在一片灰白色的沙滩登陆，一边徒劳地搜寻失落的宝库，一边遭受凶恶怨灵的折磨。</p>\n\n<p>但伊莉丝有了意外的发现。</p>\n\n<p>一只被遗忘许久的生物在城市地下的无光深渊里安了家。这只圆鼓鼓、长着几丁质外壳的怪物，是蜘蛛之神——卑鄙之喉，它从黑暗中猛扑出来吞食这群闯入者，最后它的毒牙刺入了伊莉丝的肩膀。她倒在地上嚎哭着、抽搐着，毒液给她的身体带来了可怕的改变。她的脊柱不自主地起伏翻动，最后许多条蜘蛛腿从她背后的皮肉中穿出了来。</p>\n\n<p>终于，在痛苦转变之中无法喘息的伊莉丝看到自己的新主人就高高站在自己面前。那一刻，她与蜘蛛之神进行了无需语言的交流，随后她逃回了海滩，在扭曲丛林中的迂回穿梭已不再受到岛上恶灵的侵扰。</p>\n\n<p>几周以后，当她的船只在死寂的夜里回到诺克萨斯都城时，伊莉丝已经重新获得了人类的外形……只不过船上除了她以外已经不剩其他活物。</p>\n\n<p>虽然那个远古军阀的头骨毫无头绪，但苍白女士看到伊莉丝所获得的其实是一种危险的恩赐——一种能够在诺克萨斯和暗影岛之间安全往返的方式。她们一拍即合，黑色玫瑰方面会向伊莉丝提供源源不断的愚蠢祭品，献给蜘蛛之神，而作为回报，她会从那片黑暗的禁忌海岸上带回任何寄宿了力量的物件。</p>\n\n<p>伊莉丝再次回到那座无人打理的扎阿范家族宅邸中居住，小心地营造出一种可望而不可即的神秘名声。几乎无人去猜测她的真正面目，但关于她的离奇传闻倒是有很多——据说她有着不老的美貌，还说在她破旧、尘封的宫殿深处栖息着一只恐怖、凶狠的怪物。</p>\n\n<p>在过去的几百年里，只要伊莉丝感受到她的神明发出召唤，就会回到那片被黑雾笼罩的土地，还会带上一个神魂颠倒的追求者，或者其他被轻易摆布的灵魂。</p>\n\n<p>陪同她前往的人，全都有去无回。</p>",
                                "short": "伊莉丝是一名夺命的掠食者，栖息在诺克萨斯最古老城区深处的一座不见天日的破旧宫殿。她曾是一个显赫贵族的女族长，但后来邪恶卑鄙的蜘蛛之神咬伤了她，把她变为某种似人非人，却又美貌依旧的怪物——像蜘蛛一样，将粗心大意的猎物引入自己的天罗地网。如今的伊莉丝以单纯之人和背弃誓言者为食，几乎无人能抵抗她的诱惑。",
                                "quote": "“杀人不见血的，除了利剑，还有美貌。”",
                                "quote-author": "伊莉丝"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]