[
    {
        "locale": "zh-cn",
        "id": "evelynn-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-09-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "最挺拔的雏菊",
            "subtitle": "",
            "custom-story-preview": "伊芙琳在热闹的街上潜行，身体的阴影与夜色融为一体。她的双眼在暗中闪烁着微光，但只有眼神最毒辣的人才有可能注意得到。成群的醉鬼、水手和娼妓在不远处的大街上交谈，天真得丝毫没有察觉到自己正在被黑暗中的恶魔注视着。而这恶魔却将他们看得一清二楚，而且正在用最敏锐的目光审视着他们。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "evelynn-colortext-image",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt23b82e12fc7df797-evelynn-colortext-image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>伊芙琳在热闹的街上潜行，身体的阴影与夜色融为一体。她的双眼在暗中闪烁着微光，但只有眼神最毒辣的人才有可能注意得到。成群的醉鬼、水手和娼妓在不远处的大街上交谈，天真得丝毫没有察觉到自己正在被黑暗中的恶魔注视着。而这恶魔却将他们看得一清二楚，而且正在用最敏锐的目光审视着他们。</p><p>伊芙琳的目光锁定了一个躺在排水沟里的人。他手里还晃悠悠地握着一瓶甜菜酒。换做是平常，这种模样的人她看都不会看一眼。但她现在已经好几天没进食了，她发现自己已经绝望到正在认真考虑，虽然只有那么一小会儿。要干的话简直易如反掌。她只需要把他带进随便哪条小巷里，远离街灯的亮光就好。</p><p>这个念头很快就被打消了，因为她看到一只蟑螂从那名醉汉的脸上匆匆爬过。这个人已经烂醉如泥、浑身麻木。即使挑起了他的兴致，也是迷糊又迟钝的。她最喜欢在撕破脸皮之前看到猎物急不可耐的表情，可在他身上毫无希望。她甚至可能需要剥下他一整只胳膊的皮才能让他发出一声尖叫。</p><p>这是个严重的问题。通过无数次进食的经验，伊芙琳对自己的口味了如指掌：她更喜欢——确切地说，她更<i>需要</i>——自己的猎物能感受到每一下戳刺、每一口啃噬、每一丝被利爪剜去的血肉。而这家伙木讷呆滞、毫无反应，根本不值得她花费时间。</p><p>她放弃了这个醉鬼，继续沿着泥泞的走廊走去。她经过一家小酒馆的窗外，里面幽幽点着蜡烛，潮湿昏暗。一个胖女人一边打着饱嗝一边撞开门，踉跄地走进黑夜，手里还攥着一根吃到一半的火鸡腿。有那么一瞬，伊芙琳也考虑了一下这个女人，或许她能向她示爱、投怀送抱，然后送她进入不可言喻的地狱。</p><p>这个恶魔注视着那个女人狼吞虎咽地啃光了剩下的火鸡腿，根本没有去品尝。在她内心深处压抑着一股忧郁，会破坏掉伊芙琳进食的体验。</p><p>伊芙琳更喜欢自己制造的痛苦。</p><p>恶魔继续前进，在城镇的阴影中轻轻滑行，越过另外两个醉鬼，经过一个正在行乞的乞丐，穿过一对正在拌嘴的夫妻。所有这些人都无法提起伊芙琳的食欲。伤害这些人就像是摘掉已经枯萎的花瓣。她更愿意为自己挑选出挺拔茁壮的雏菊，因为只有那样的花朵才会在采摘的时候带来最大的满足感。</p><p>她的心头升起一个可怕的想法。或许她把猎场选在这个死气沉沉的鬼地方是个错误的决定。或许，说不定哪个瞬间，上个猎物带来的刺激就会褪去，只留下一片虚无——一无所有的空间，原本应有的感觉从此无迹可寻。</p><p>这时，她便看到了他......</p><p>这位绅士从一家高档酒吧里走出来，从里到外散发着洋洋喜气。他衣冠楚楚却不花哨造作，自顾自地低声哼着一段欢快的旋律，沿街向前走去，一捧花束在他臂弯里活泼地跃动。</p><p>伊芙琳背后的两根鞭绳激动地抽搐了一下。即使隔着很远距离，她也可以感觉到这个男人悠然自得、心满意足。她在这位绅士的背后闪躲腾挪，小心翼翼地既不跟丢猎物，又不打草惊蛇。</p><p>他走了将近半个小时，终于转弯进入一条人行步道。步道尽头是一幢中等户型的石砌庄园。男人走进了一扇厚重的橡木门。伊芙琳目不转睛地凝望着房子的窗户一扇一扇地被温馨的烛光点亮。一个身材瘦高、端庄朴素的女人身着一袭高领晚礼服走进视线，用温柔的拥抱迎接男人回家。她假装惊讶地接过了男人带回来的花束，然后放进一支干净的花瓶中。花瓶旁是另外一束稍旧一些的花。</p><p>恶魔看得兴致盎然。</p><p>不一会，两个刚刚摆脱了尿布的孩子跑进了房间，双手挥舞着扑到男人的大腿上。他们大大的笑容里点缀着细小牙齿的反光。虽然这一幕就像最典型的和睦家庭，但伊芙琳知道自己将会找到一些东西，只要她再试探得更深一点。</p><p>她耐心地等待，看着烛光一个接一个地熄灭，直到最后只剩下客厅的光亮。那个男人独自坐在椅子上，掏出了烟斗。伊芙琳爬出了阴影，她黑暗缥缈的四肢逐渐化成温暖的肉体，后背上恶魔般的鞭绳也消失了，显露出女人的形态，玲珑的曲线让任何人都无法抗拒。</p><p>她腰肢轻摆，款款穿过草坪来到窗前。距离窗玻璃还有一臂远的时候，里面的男人就看到了她。男人身体一激灵就坐直了，嘴里的烟斗差点掉下来。伊芙琳伸出一根手指，朝他勾了一下。</p><p>那个人蹑手蹑脚地来到正门口，试探性地开了一道缝，好奇地打量着藏在自己窗外的这位陌生美人。他踩到草坪上向她走来，小心翼翼，同时又满心期许。</p><p>“你是…………谁？”他局促地问。</p><p>“你想我是谁，我就是谁。”恶魔安慰地说。</p><p>伊芙琳与那个人四目相对，她钻进他灵魂深处，找到了自己想要的东西——一丝小小的不甘，即使是最幸福的人，也无法阻止这小小的伤口化脓溃烂。</p><p><i>就是这个，</i>她心想。<i>他想拥有却得不到的东西。</i></p><p>“我的家……”那个人说到一半，想不出后半句。</p><p>恶魔靠得更近了。</p><p>“嘘。没事的，”她在那个人耳边低语。”我知道你想要什么，也知道你为了这欲望感到罪恶。没关系的。”</p><p>她退回来，发现这个人已经不可救药地被俘获了。</p><p>“我可以……拥有你吗？”他问。虽然对自己的无耻而感到羞愧，但他却无法战胜自己奇怪的欲望，想要立刻就在草坪上得到她。</p><p>“当然了，宝贝。所以我才在这。”恶魔说。</p><p>他用指尖轻抚她的脸庞，抚摸她圆润紧致的肌肤。她握住他的手，紧紧贴上自己的身体，同时发出一声轻柔而放荡的笑。这位甜美、温柔、<i>幸福</i>的男人今晚只属于她。他有如此多的疼痛可以给予，而她将全部接受。</p><p>他们身后，一阵拖鞋脚步的悉悉索索的声音从敞开的门口传出。</p><p>“你没事吧，亲爱的？”那个男人的妻子问道。</p><p>“我简直棒极了，亲爱的。”恶魔替那个呆若木鸡的男人回答道。</p><p>这差事越来越美妙了，即将到手的美味愈发诱人。一朵盛开的雏菊已准备好接受摧残，另一朵则含苞待放，泪眼旁观。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-05-01T00:00:00.000Z",
                            "name": "伊芙琳",
                            "title": "痛苦之拥",
                            "section-title": "伊芙琳",
                            "slug": "evelynn",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "evelynn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcc9c3d044c357629-evelynn-rework-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 983,
                                "y": 132,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "evelynn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcc9c3d044c357629-evelynn-rework-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 983,
                                "y": 132,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/evelynn",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Evelynn",
                            "biography": {
                                "full": "<p>在符文之地的黑暗裂缝中，恶魔伊芙琳一直在搜寻着下一个目标。她披着人类女性的撩人外表，勾引猎物。只要有人陷入了她的魅惑，伊芙琳就会显露出真正的形态。她会施加难以言喻的折磨，从而让自己在猎物的疼痛中获得满足。对于这个恶魔来说，这样的欢愉只是无心无邪的滥情。但是对于符文之地上的其他人，听到的则是血肉模糊的传说，提醒着人们肉欲的危险和纵欲的代价。</p><p>伊芙琳并不是天生技术高超的女猎手。她起始于无比古老的时代，是某种原生的生命，没有形态，只有最模糊的自我意识。这生于暗影的精怪只是简单蒙昧地存在着，数百年间始终麻木无觉，对任何外部刺激都毫无反应。它本可能会一直这样下去，但是这世界却因为一场纷争而天翻地覆。这场被后世称为符文战争的浩劫，将世界推入了前所未有的苦难时代。</p><p>当时，整个符文之地上的人们都在经历各种各样的磨难、痛苦和失落，于是，黑影被搅动了。它长久以来认知的虚无被痛苦世界中的躁狂和悸动所填满了。这个生物激动地颤抖了起来。</p><p>随着符文战争不断升级，这世界的磨难变得越来越惨烈，甚至让这团暗影觉得自己几乎要爆裂开来。它畅饮着符文之地的疼痛，体验到了逍遥无边的愉悦。这种感受令它甘之如饴。久而久之，它变成了某种更高级的东西。它成了一个恶魔，一个贪婪的灵体寄生虫，吞噬着最原始的人类情感。</p><p>当战争终于结束，世界的苦难也渐渐消退。这个恶魔发现自己变得越来越绝望。它所能体会的唯一乐趣，便来源于其他生物的悲苦。没有了外界的痛苦，它什么都感受不到，就像它诞生之初的状态。</p><p>如果这世界无法满足这个恶魔对于痛苦和成长的需求，那么它就只能自己制造痛苦。它需要将痛苦施加到其他活物身上，这样才能再次体验到那股狂喜。</p><p>最初，捕捉猎物对于这个恶魔来说并不简单。虽然它可以不动声色地以暗影形态进行移动，但是要想抓住一个人类，它必须显现成为某种可触碰的东西。它曾多次尝试使用自己来自暗影的血肉化成实体的身躯，但每次尝试的结果都比上一次更加狰狞，无一例外地吓跑了自己的猎物。</p><p>这个恶魔意识到自己需要一种令人类无法抗拒的形体，不仅要将他们引诱到自己的魔爪之下，而且还要满足他们自身的欲望，让他们获得极大的快乐。这样一来，他们的痛苦就会更加甜美。</p><p>它潜藏于暗影之中，开始观察自己想要捕食的猎物。它照着他们的喜好裁出一副肉体，学会了在他们听来最动人的话语，走出他们眼中窈窕的步伐。</p><p>几个星期后，这个恶魔就造出了一副完美的身躯，吸引了数十名神魂颠倒的猎物，然后亲手折磨致死。虽然她总是会细细品味每一个猎物身上每一丝精致的痛苦，但她总是觉得自己还想要更多。每个人类的欲望都太狭小，可以用来把玩的时间也太短暂。他们的痛苦总是稍纵即逝，给她带来的欣快也不过是聊胜清汤寡水的滋味，勉强够她坚持到下一餐。</p><p> 她渴望未来有一天，她可以将这世界投入彻底的混沌，这样她就可以找回曾经的存在状态，充满纯粹而又销魂的狂喜。</p>",
                                "short": "在符文之地的黑暗裂缝中，恶魔伊芙琳一直在搜寻着下一个目标。她披着人类女性的撩人外表，勾引她的猎物。只要有人被她魅惑，伊芙琳就会显露出真正的形态。她会施加难以言喻的折磨，从而让自己在猎物的疼痛中获得满足。对于这个恶魔来说，这样的欢愉只是无心无邪的滥情。但是对于符文之地上的其他人，听到的则是血肉模糊的传说，提醒着人们肉欲的危险和纵欲的代价。",
                                "quote": "“今晚有空吗？要不要和我一起，掘开你身体里那口痛苦的源泉？”",
                                "quote-author": "伊芙琳"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]