[
    {
        "locale": "zh-cn",
        "id": "fiora-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-11-01T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "荣耀之事",
            "subtitle": "",
            "custom-story-preview": "菲奥娜即将要杀掉的这个人名叫乌波图。他看上去自信非凡，跟着身边四个男人大声交谈。菲奥娜冷冷地看着他们，几个人长得都很像，一定都是他的兄弟。五个人神情自若，洋洋自得，似乎接受她的决斗挑战来到“剑厅”，就已经是他们放下尊严、谦虚礼让的表现了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "demacia-citadel",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4f8faf8e4ff0c12b-demacia-citadel.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>菲奥娜即将要杀掉的这个人名叫乌波图。他看上去自信非凡，跟着身边四个男人大声交谈。菲奥娜冷冷地看着他们，几个人长得都很像，一定都是他的兄弟。五个人神情自若，洋洋自得，似乎接受她的决斗挑战来到“剑厅”，就已经是他们放下尊严、谦虚礼让的表现了。</p><p>曙光穿过窄窄的尖窗斜进厅里，留下细长零散的光斑。灰白的大理石倒映着前来观看这场死斗的观众。他们沿着石阶，在大厅的四边围成了一道人墙，其中既有两个家族的亲属、仆人、不明真相的看客，还有单纯嗜好血腥场面的怪癖者。</p><p>“我的女士，”说话的是阿姆达，菲奥娜的哥哥，家中排行第二。他呈上一柄中等长度的佩剑，青钢白刃、油光锃亮。”你一定要这么做吗？”</p><p>“当然，”菲奥娜答到。”这几个口无遮拦的家伙在商会里的胡说八道，你应该也听到了吧？”</p><p>“我听说过，”阿姆达答道。”但这就得让他付出性命吗？”</p><p>“如果我放过一个油嘴滑舌的家伙，那么很快，其他人就会觉得自己也可以信口开河了。”菲奥娜说。</p><p>阿姆达点了点头，退了下去。”那就请动手吧。”</p><p>菲奥娜向前迈出一步，活动了一下双肩，然后在空中挥动了两下佩剑——这标志着决斗即将开始。乌波图的兄弟推了他一把，提醒他转过身去。随后，菲奥娜感到了愠怒，因为乌波图毫不掩饰地用轻佻的眼神打量着她的身材，而且目光一直在她脖子以下的区域来回扫动。他抽出了自己的武器，一柄长长的德玛西亚骑士军刀，金色刀柄的末端还镶嵌着蓝宝石。华而不实的兵器，根本配不上决斗的要求。</p><p>乌波图走到自己的预备位置，重复了一遍菲奥娜挥剑的动作。他向她鞠了一躬，然后还挤了挤眼。菲奥娜不由自主地咬紧了牙，但她立即便压住了心中的厌恶。情绪是不能被带到决斗中的。剑术的发挥会被情绪所制，许多伟大的剑士都因此丧生在弱小的对手手中。</p><p>他们面对面绕圈踱步，按照决斗仪式规定的动作变换着步伐和持剑姿势，就像是华尔兹的配乐奏响之前，两名舞伴之间的行礼。这些规定的动作，是为了确认决斗双方都充分地了解随后行为的重大意义。</p><p>决斗的仪式性很重要。这些仪式，比如这种规定的步伐，是为了让文明人在杀戮之中可以陶醉于高贵的假象。菲奥娜知道这些都是善良的规则、正义的规则，但这些规则都无法阻止她杀掉面前这个人。也正因为菲奥娜信奉这些规则，所以她必须完成必要的礼节。</p><p>“德行高尚的先生，我是劳伦特家族的菲奥娜，”她说。</p><p>“这话可以留在你的墓碑上。”乌波图打断了她的话。</p><p>她没有理睬对手妄图激怒她的幼稚做法。“据我所知，你曾经以极不公正的言辞羞辱过我劳伦特家族的名誉，肆意散播关于我血统合法性的恶意诽谤。因此，我有权向你提出决斗挑战，以你的鲜血恢复我家族的荣誉。”</p><p>“我早知道了，”乌波图向着观众面露得色。“我这不是来了么？”</p><p>“你有来无回，”菲奥娜斩钉截铁地说。“除非你选择决斗以外的方式，以弥补你对我的不敬。”</p><p>“我该怎么才能弥补大小姐您呢？”乌波图问道。</p><p>“据你所犯的恶行，准你呈上自己的右耳。”</p><p>“啊哦？你疯了吧，小妞儿？”</p><p>“或者让我取你的命。”菲奥娜说道，平和的语调就像是在谈论天气。“你很清楚这场决斗的结果。投降并不丢脸。”</p><p>“不丢脸才怪。”乌波图说道。菲奥娜看得出来，他依然觉得自己能赢。他跟其他人一样，严重低估了她。“在场的人都知道我的剑技，所以你可以选择生存，带着荣誉的伤疤活下去；也可以选择死亡，中午之前就变成乌鸦的美餐。”</p><p>菲奥娜举起了佩剑。“现在就选。”</p><p>乌波图觉得这只是她的狂言而已，因此他的愤怒战胜了恐惧。</p><p>他猛冲向前，刀尖直指她的心脏。</p><p>菲奥娜早在他出刀之前就已经看穿了他的意图。</p><p>她只是向左稍微动了半个身位，军刀就刺了个空。</p><p>她将自己的佩剑轻轻提起，随后甩出一个优雅而精准的弧线。</p><p>围观的人群看着温热的鲜血泼洒在大理石上，不约而同地抽了口冷气。没人猜得到这场决斗结束得这么突然。</p><p>菲奥娜回过身来，乌波图的军刀掉落在花岗岩地面上。他跪倒在地，随后浑身瘫软、坐倒下去，双手捂着自己被割开的喉咙，却无法阻止鲜血喷涌而出。</p><p>她向乌波图鞠了一躬，但后者的眼前已经一片模糊，看不见任何东西，除了死亡的阴影。这样的杀戮并不能让菲奥娜感到愉悦，但这个蠢人没有给她留下选择的余地。乌波图的兄弟们上前为他收尸，她能觉察到乌波图的惨状令他们无比震惊。</p><p>“这是第几个了？”阿姆达走上前接过她的佩剑。“十五？二十？”</p><p>“三十，”菲奥娜说，”或者更多。对我来说没什么差别。”</p><p>“还会有更多的，”她的哥哥肯定地说道。</p><p>“尽管来吧，”菲奥娜答道。”不过，每条人命都会让我们家重拾荣耀。每一条人命都会让救赎更近一步。”</p><p>“给谁的救赎？”阿姆达问道。</p><p>但是菲奥娜并没有回答。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-02-29T00:00:00.000Z",
                            "name": "菲奥娜",
                            "title": "无双剑姬",
                            "section-title": "菲奥娜",
                            "slug": "fiora",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "fiora-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 864,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "fiora-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 864,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/fiora",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Fiora",
                            "biography": {
                                "full": "<p>作为德玛西亚贵族劳伦特家的小女儿，菲奥娜命中注定会成为一枚政治棋子，在合纵连横的游戏中成为政治联姻的工具。她并不接受，于是从很小的时候，她就开始逆反强加于自己身上的每一种期望。她的母亲找来德玛西亚最优秀的精工巧匠，为她制造了栩栩如生的洋娃娃。菲奥娜却把洋娃娃送给了自己的侍女，转身拿起了长兄的佩剑，还胁迫他偷偷地传授她剑术。菲奥娜的父亲则聘请了许多心灵手巧的裁缝，为她量身定做了霓裳华服。菲奥娜把它们当作练习突刺和格挡的对象。</p><p>虽然她在无声的抗争中长大，但在她过完十八岁生日以后，最终还是被安排了一桩对家族有利的婚事，对方是冕卫家族的旁系血亲。婚期定在了夏季。典礼在雄都内举办，国王嘉文三世将大驾莅临。</p><p>婚礼当天，就在宾客们陆续入场的同时，菲奥娜站出来当众宣布，她宁愿受死也不愿让别人决定自己的生命历程。这突如其来的变卦让她的未婚夫当众蒙羞，他的家族提出要用古典的方式息事宁人——进行一场死亡决斗。</p><p>菲奥娜爽快地同意了，但她的父亲塞巴斯蒂安却请求国王出面干涉。嘉文曾在豪门贵族之间调解过许多类似的纷争，但这一次，他也束手无策。因为菲奥娜已经接受了。</p><p>只剩下一个选择。塞巴斯蒂安行使了他的权力，代表女儿出战。</p><p>大元帅缇亚娜•冕卫也相应地指名了一位决斗代表，代替她的家人出战，她选择的是一名无畏先锋团里的资深战士。塞巴斯蒂安几乎必败无疑。劳伦特家族将就此没落，菲奥娜也将受到耻辱的放逐。面对如此艰难的境况，菲奥娜的父亲做出了一个将让家族蒙羞数年的决定……</p><p>决斗的前一夜，他企图向对手下毒，钝化感觉、减慢反应——但他被当场抓获，立刻被缉拿逮捕。</p><p>法律面前，黑白分明。塞巴斯蒂安•劳伦特违背了最基本的荣誉守则。他将在绞刑架上遭到众人羞辱唾骂，然后与普通罪犯一样被绞死。在他受刑前夜，菲奥娜进入他的牢房探望，但他们之间究竟说了些什么，只有菲奥娜自己知道。</p><p>翌日，菲奥娜当众来到国王的演讲台前。她跪在国王面前，呈上她的佩剑——在国王的祝福和允许下，她将从父亲手中接过劳伦特家族之名，并执行正义的裁决。那场决斗犹如闪电般迅猛，剑刃交错好似舞姿翩然，在场的每个人都不会忘记当时的情景。菲奥娜的父亲绝非浪得虚名，而菲奥娜也不愧为将门之后。二人之间每一次交锋都是在和对方默道永别，最后，菲奥娜含着泪水将佩剑深深埋入父亲的心脏。</p><p>嘉文国王悲痛地宣判，塞巴斯蒂安已经为自己的罪行付出了应有的代价。菲奥娜将成为他的继承人。两个家族之间的不和也已解决，一切都到此为止。</p><p>虽然如此，这么大的丑闻可不会被人们轻易遗忘。菲奥娜在宫廷中用她惯常的坦荡与直白恪尽职守，但却发现谣言与传闻不绝于耳。她篡夺了兄长们的继承权，成为家主。如果她不愿成婚，这个狂妄的孩子肯定还会在德玛西亚雄都里掀起更多流血斗争。</p><p>菲奥娜并没有用她的剑刃执行更多正义裁决，而是向整个家族敞开大门——远房亲戚中的同辈兄弟姐妹，他们之中有许多颇有名望的剑术大师。此外她还为家门之下的所有人都授予贵族身份，批评她的声音也随之消失。他们团结一心，致力于追求王国内最精湛的剑术。击剑决斗是一项古老的艺术，但并不<i>一定</i>要以死定胜负。</p><p>如果任何人不同意这个见解，菲奥娜将非常乐意在实战中试探他们赴死的决心。</p>",
                                "short": "菲奥娜是全瓦洛兰最可怕的决斗家。她以雷厉风行、巧腕明政闻名于世，同样著名的还有她舞弄自己佩剑的极速。菲奥娜出生在德玛西亚的劳伦特家族，在一场险些令家族灭亡的丑闻风波过后，她从父亲的手中接管了家业。如今她致力于重振家族荣耀，让劳伦特这个名字重回德玛西亚名望贵族之列。",
                                "quote": "“我取你性命皆因荣誉之故。虽你并无荣誉可言，依然理当受死。”",
                                "quote-author": "菲奥娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]