[
    {
        "locale": "zh-cn",
        "id": "galio-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-03-24T15:00:00.000Z",
        "word-count": 40,
        "minutes-to-read": 1,
        "story": {
            "title": "英雄梦醒",
            "subtitle": "作者：John O'Bryan",
            "custom-story-preview": "魔法的滋味，只需要一小股就能让巨像觉醒，开始破坏。而他刚尝到了一大口。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "galio-demacia-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cb642fba021ec10-galio-demacia-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>战事将至，加里奥却只能看着德玛西亚士兵备战。他说不上自己已经多久没有品尝过魔法了。有好几次，他被抬下了基座运往前线，但全都没有机会活动身子，最终只能无功而返。虽然身体始终静止，但他的内心却一直在骚动。</p><p> 他的心渴望战斗。</p><p> 加里奥只能依稀看到，北方野蛮人的阵线在远处集结。虽然在这半梦半醒的状态下，他所有的感官都很迟钝，但他依然能看得出来，这群野蛮人自由散漫、毫无章法。他们大大咧咧地左摇右晃，迫不及待地要与德玛西亚人一较高下。加里奥经常听人谈起这些野人，他们最近屡屡得胜，搞得城里的人们惊惶地交头接耳，说弗雷尔卓德的军队从来都不留活口，还会把敌人的头割下来插在怪兽的巨型獠牙上……</p><p> 但在巨像的眼里，他对野蛮人一点兴趣也没有。因为他看到了更大的目标&mdash;&mdash;一个雄伟的身影，几乎和小山一样高。它来势汹汹，身躯伴着步伐高低起伏，犹如汹涌的巨浪，想要一鼓作气冲上滩头，横扫一切。</p><p> <i>那是什么东西？</i>加里奥满心欢喜。<i>真希望它是来打架的。</i></p><p> 在他脚下，德玛西亚官兵正在整齐划一地行军，齐声唱着一首军歌。歌声里洋溢着必胜的信心，足以让人排除杂念，专心战斗。但这首军歌加里奥已经听过太多次了，他知道，这一次的合唱里少了些确定，多了些犹豫。</p><p> <i>他们不太愿意面对这只巨兽。那就让我来替他们面对！</i></p><p> 加里奥充满了强烈的渴望，他想把大家拢进自己怀里，告诉他们一切都会没事的，因为他会冲在最前面，将一整支来犯的军队赶出边境。但他却无能为力。他的双手、双脚、指尖，全都冰冷僵硬，和最初雕刻他的石头没什么两样。他需要催化剂，需要某种强大的魔法，才能打破这清醒的睡梦。</p><p> <i>我希望这一次有法师，他看着远方的地平线，心里默默地想。通常都没有法师。我不喜欢没有法师的战斗。</i></p><p> 他的担忧又加深了一层，因为他听到了拖着他前进的公牛发出了疲惫的鼻息。公牛有好几十头，但每走一里地就要换一批新的。有那么一瞬间，加里奥觉得它们全都会累倒在地，把自己留在德玛西亚边境的荒山野岭，无法参加人类的狂欢。</p><p> 他的心悬了一路，最后终于抵达了战场的边缘。他知道这一战之前不会有任何谈判，因为这群野蛮人不可能投降。加里奥听到金属摩擦的声音，那是他脚下的人类战友正在把盾牌锁在一起，组成一道钢铁的盾墙。但他知道，无论野蛮人带来的那头巨兽是什么东西，它都能轻易地突破德玛西亚人的防线。</p><p> 一转眼，两军前锋短兵相接，肢体、钢铁、锋刃留下模糊的残影。加里奥听见了刀剑交锋的嘶鸣，还有战斧劈中盾牌的闷响。交战双方都不断有人倒在血泊泥潭中一命呜呼。曾经勇猛嘹亮的吼声现在就像是幼儿不见了母亲的啼哭。</p><p> 石巨人的仁爱之心开始颤抖。然而他依然无法摆脱石化的状态。</p><p> 突然，一抹耀眼的紫色在混战中烧出了一道口子，数十名德玛西亚士兵立刻跪倒在地。加里奥感受到了&mdash;&mdash;在他的指尖荡漾起久违的酥麻，就像是正午的烈日温暖了冰冷的玉石。他差点儿就能轻微地动一动手指了……</p><p> 又是一道亮光，夺去了更多德玛西亚勇士的性命。加里奥的各个感官开始变得敏锐，战斗的惨烈和血腥更加真切地浮现在他眼前。尸体七扭八歪地散落在战场上，身上的盔甲残缺不全。许多野蛮人也都倒在自己的血泊中，早已断气。</p><p> 在远处，一名法师龟缩在野蛮人阵线的后方，双手聚起一团劈啪作响的能量球，准备发出下一次进攻。</p><p> <i>他在那里。他就是我苏醒的理由。加里奥心想。不过他的感激立即就化为了怒火。我要先把他捏碎。</i></p><p> 但是他的注意力很快又被战场最远端的庞然大物所吸引。他终于看清了：这是一只高大魁梧的比蒙巨兽&mdash;&mdash;浑身披着厚重粗糙的毛皮。它正在自己的铁链束具中挣扎，疯狂地摇头晃脑，想要挣脱蒙住双眼的头套。</p><p> 加里奥笑了。<i>这才是该尝尝我拳头的敌人。</i></p><p> 野蛮人掀开了比蒙巨兽的头套，丑陋扭曲的兽嘴上方是一对漆黑的眼睛。头套一除，巨兽爆发出一声可怕的吼叫，似乎是在宣告自己即将破坏眼前的一切。巨兽的驯养员打开了开关，松开了铁链，比蒙巨兽立刻蹦进了面前的步兵阵地中，长刀一般的利爪随便一挥就有十几名德玛西亚士兵丧命。</p><p> 加里奥大惊失色。这些人还没长大的时候，他就开始守护他们了。他想要为逝者哭泣，因为他见过人类是用哭泣来默哀的。但他却没有用来哭泣的构造。他开始专注于自己的目标以及即将到来的战斗。这是一头巨大、凶狠的野兽，他已经等不及要与它交手。他可以感觉到生命的力量正在回到自己体内。</p><p> <i>好的！终于来了！</i></p><p> 这种感觉贯穿了他的双臂、他的头颅，一直传递到他的双腿。一整个世纪过去了，他终于又能动了。山谷中回荡起一个声音，一个当今世人从未听过的声音。</p><p> 一位石巨人在豪放地大笑。</p><p> 加里奥跳入战场，将野蛮人简陋的工程机械扫到一边。敌军和友军都暂停了打斗，张大下巴看着这位石巨人在前线横冲直撞。他就像一尊会活动的纪念碑，冲出了步兵的团团包围，冲向了暴怒的比蒙巨兽。&ldquo;你好，巨兽，&rdquo;他的声音如雷霆轰鸣。&ldquo;我可以碾碎你吗？&rdquo;</p><p> 那只巨兽抬起巨大的头，仰天一声长啸，似乎是接受了挑战。两个巨人发起了冲锋，隆隆的脚步震颤了大地。比蒙巨兽用肩膀冲撞加里奥的腰身，随后发出一声痛苦的呻吟，瘫倒在地，扶着自己的锁骨。加里奥巍然屹立在旁边，不愿在对手倒地的时候乘人之危，落井下石。</p><p> &nbsp;&ldquo;来吧，不要太灰心，&rdquo;加里奥一边说，一边激动地比划着手势。&ldquo;刚才那一下还不赖。你再试试。&rdquo;</p><p> 野兽慢慢爬了起来，眼中重新燃起怒火。他用全身的力量撞上加里奥，锋利的爪子把加里奥的头抠掉了一小块。</p><p> &ldquo;你弄坏了我的王冠。&rdquo;巨像的语气中带着一丝惊喜，心中泛起酣战的渴望。他像使用钉锤一样抡起臂膀，汇聚着石躯中的每一分力量，再狠狠砸下。禁魔石拳砸中了比蒙巨兽的血肉之躯，巨骨碎裂的声音清晰可闻。</p><p> 那只怪兽步履蹒跚，嘶嚎着胡乱抓挠，但什么也没抓到。</p><p> 加里奥的磐石双臂拦腰擒住巨兽，用力拉扯，想要拧断它的脊椎。但是比蒙巨兽扭打着挣脱了他的抓握，小心翼翼地绕着他踱步，然后突然掉头就跑。</p><p> &ldquo;等一等！我们还没分出胜负！&rdquo;巨像大吼道。他不慌不忙地跟在野兽身后，希望它能重新燃起战意。</p><p> 但是德玛西亚同胞们微弱的呼喊声顺着风传进了他的耳朵。不知不觉中，加里奥已经在野兽背后追出了数百步，远离了战场中心。他想要和那只巨兽继续战斗，但是他的人类战友们需要他。</p><p> 恶兽一瘸一拐地逃远了。加里奥意犹未尽地最后看了它一眼。&ldquo;别了，巨兽。&rdquo;</p><p> 他转过身，大步流星地回到自己的战友身边。超过半数的德玛西亚士兵都痛苦地躺在地上，被某种无形的力量折磨着。他立刻就知道，正是这股力量在维持他的活力。</p><p> 石巨人看到了士兵们脸上的恐惧，随后再次看到了那名歹毒的魔法师。加里奥知道自己的职责，也知道随之而来的后果。</p><p> 他高高跃起，然后从天而降冲向那名法师。打断了他恶毒的召唤，将这名野蛮人碾进了脚下的沃土。其余的入侵者顿时溃不成军，丢兵弃甲，四处逃窜。</p><p> 随着魔法师的法术褪去，加里奥心中悲喜交加。让他活过来的力量正在从他体内流失。他已经救下了无数条生命，但却被迫再次陷入沉睡。</p><p> 他不明白为什么自己没有属于自己的魔力，所有生命一定都有自己的魔力才对。为什么他生得如此特殊？他的创造者原本的意图就是这样的吗？他感到冰冷的休眠再次袭来，最后留下一丝慰藉：假如生命具有魔力，无论多么短暂，他的等待都已值得。</p><p> 终有一天，他将用无坚不摧的拳头打垮世上的最后一名法师，随后这尊德玛西亚石像哨兵就将永远长眠，不复苏醒。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-08-10T00:00:00.000Z",
                            "name": "加里奥",
                            "title": "正义巨像",
                            "section-title": "加里奥",
                            "slug": "galio",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "galio-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 588,
                                "y": 64,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "galio-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 588,
                                "y": 64,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/galio",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Galio",
                            "biography": {
                                "full": "<p>有关加里奥的传奇可以追溯到符文战争的余波之时。那个时候，整片大陆上的难民全都对魔法的破坏力量避之不及。据传，在瓦洛兰的西部有一群难民被一支恶毒的黑魔法战团追杀。经过长达数日不眠不休的跋涉，难民们迫不得已躲藏在一片古老的树林中，这里的树木早已干枯风化变成了化石。法师们追到这里，却发现他们的魔法在这片树林中发挥不出任何效果。</p><p>这些树木的化石似乎是天然的魔法屏障，任何法术都会在出手之际哑火。这群难民不再是待宰的羔羊，他们举起刀剑，将那些黑魔法师赶出了这片土地。</p><p>有人断言，这个能够屏蔽魔法的庇护所是神赐的礼物，其他人则认为这里是他们用艰辛的旅途换来的奖励，但所有人都同意将这里作为他们新的家园。</p><p>多年过去，最早的一批定居者使用这些神奇的木材制作了许多种防具。后来他们发现，这种树木的化石可以与石灰混合制成禁魔石 —— 这种材料对魔法有很强的抵抗性。它也将成为一个新兴文明的基石，为摇篮中的德玛西亚王国筑起高墙。</p><p>随后的几年里，只要有禁魔石障壁的保护，德玛西亚人就不会害怕魔法进犯他们的家园。在极少数情况下需要在边境之外解决纷争时，德玛西亚军队便证明了他们的骁勇善战。但是，只要敌人使用了魔法，士兵们就显得左支右绌了。他们必须想方设法，让他们的禁魔城墙也能在前线的征战中发挥作用。</p><p>雕塑家杜朗接受了委托，用禁魔石为军队设计制作某种防护手段。两年以后，宏伟展翅的雕像加里奥问世了，它后来成为了王国重要的防守战力，也向整个符文之地昭告着德玛西亚的力量。</p><p>靠着滑轮、钢轨和无数头公牛的力量，他们把这尊巨石像推上战场。许多原本强大的侵略者，只要一看到这尊令人敬畏的石像隐约的轮廓时就立刻呆若木鸡。这位“吃魔法的巨人”激励了整个王国，也震慑着这个王国的敌人。</p><p>但一直以来，从来都没有人考虑过，不计其数的魔法奥能作用于这尊石像，会产生怎样难以预料的结果……</p><p>德玛西亚当时正在瓦洛兰北方的绿齿峰进行旷日持久的缠斗。一个战斗法师团体，奥法之拳，使用猛烈的秘法魔能，放出噼啪作响的魔法飞弹，对阵地狂轰滥炸了十三日夜。幸存下来的士兵士气低落，在加里奥身边缩成一团。就在他们万念俱灰之时，一个缓慢低沉、震耳欲聋的轰鸣响彻山谷，就像是两侧的高山在互相角力碰撞。一个巨大的阴影缓缓升起，德玛西亚士兵拿出最后的坚毅，做好慷慨赴死的准备。</p><p>一个深沉的声音在他们头顶低吼。令德玛西亚士兵惊讶的是，这个声音来自他们身后的雄伟巨像。加里奥动了起来，还在说话，完全以他自己的意志。也许是某种古怪的原理，长年累月吸纳的魔法让他活了起来。加里奥挺身而出，用自己的身躯挡在了士兵前方，用庞大的石躯吸收了每一次魔法弹的攻击。</p><p>然后加里奥转过身，走上山坡，将奥法之拳拍进了碎石和泥土中。</p><p>德玛西亚人欢呼起来。他们正想要热切地感谢他们的救命恩人，那位禁魔石像哨兵，但就如同刚才他毫无征兆地激活，这位威武的保护神现在又毫无征兆地静止了，仿佛一直伫立在基座上。回到雄都以后，绿齿峰战役的少数幸存者们开始悄声传播那桩奇闻怪事，但换来的通常只有无言的怀疑。那一天逐渐成为了传说 ——可能只是古时候人们为了共渡难关相互勉励而编出来的童话寓言。</p><p>当然，没人敢相信这尊巨像一直都在默默关注着他身边的每一件琐事。虽然他的身体纹丝不动，但是他的意识却始终清醒，渴望着再次体验战斗厮杀的快感。</p><p>他注视着凡人们从他脚下走过，年复一年地向他致敬。让他疑惑的是，随着时光荏苒，人们会一个接一个地消失。加里奥很好奇那些消失的人去哪了。或许他们是被送去修补了吧，就像他从战场回来后一样。</p><p>岁月如梭，加里奥逐渐意识到了这个问题的答案是多么地忧伤——德玛西亚人和他不一样，不能重新涂漆，也不能方便地修补。人类是脆弱的，他们的生命是短暂的。现在他突然明白了人类是多么需要他的保护。战斗曾是他热切的渴望，而现在，人民是他战斗的意义。</p><p>虽然如此，但在后来的数百年间，加里奥只获得过少数几次加入战斗的机会。德玛西亚开始聚焦于内部，世上的魔法相比以前已经变得稀缺了许多，所以他只能保持休眠的状态，在半梦半醒的恍惚之中观察这个世界。这尊巨像内心最深处的希望，是获得一次巨量魔法的赐福，魔力强大到可以让他永远不再需要沉睡。</p><p>只有到那个时候，加里奥才能真正执行他的目标，永远屹立在战斗前线，矢志不渝地保护德玛西亚。</p>",
                                "short": "德玛西亚雄都之外，巨型石像加里奥始终如一地守望着。他被创造出来是为了抵挡来犯的法师，但却经常要一动不动地矗立数十年，只有当强大的魔法力量出现时，他才会被激活。而只要加里奥活动起来，他便会充分利用每一刻，品味荡气回肠的战斗和来之不易的守护人民的荣耀。可惜，他的胜利永远都喜忧参半，因为消灭魔法的同时，也消灭了他活跃力量的源泉。每一次胜利都会使他再次进入不知世事的休眠。",
                                "quote": "“躲在我身后，德玛西亚人！可能你没注意到，我可是个大块头。”",
                                "quote-author": "加里奥"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "flesh-and-stone",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-03-24T15:00:00.000Z",
        "word-count": 8,
        "minutes-to-read": 1,
        "story": {
            "title": "血肉与石头",
            "subtitle": "",
            "custom-story-preview": "“你弃之敝履，他却视若珠玉”——女孩与巨人，是殊途路人，抑或难得知己？",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "flesh-and-stone-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt649b0c9783d08666-flesh-and-stone-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“影不为光所容。”小女孩自顾自地絮叨着。</p><p>这是一句咒语，当她感觉自己快要失控时，就靠这句话让自己平静下来。虽然她只有十三岁，但早已擅长用这种小把戏来减轻痛苦。可是，今天咒语却不太灵了。她必须找个地方一个人待着。</p><p>她死撑着不哭出来，尽量避开与他人的眼神交流，匆匆走向哨兵值守的城门。如果被人拦下，她有可能当场崩溃，然后交待出所有秘密。那倒也算是一了百了了，她心想。</p><p>好在根本没人察觉到她不对劲。她穿过拱门，来到城外的开阔处。</p><p>她远远地避开大路，走到了林木繁茂的山边，找了个角落。确认四周空无一人后，她终于忍不住从口袋中掏出手帕，捂住脸，低声抽泣起来。</p><p>眼泪顺着她的面颊大颗大颗地流个不停。如果此时有人见到这个女孩，多半不会认出她是谁。大家都知道，她一向是个天真烂漫、开朗热情的孩子，总是笑眯眯地同大家打招呼：”早上好！”、”见到你真开心！”等等，她就像清晨的阳光，温暖明亮、无忧无虑。</p><p>可她的另一面──丑陋的、不容于德玛西亚的一面──却没有人知道。</p><p>她用薄薄的亚麻布手帕抹去眼泪，心中安宁了许多。她试着回忆今天发生的那件事。那时她正与同学在教室上课，目光却渐渐投向窗外。老师正在教授战场策略，课程枯燥无味，远不及窗外那群紫红色的采蜜小虫来得有趣。小飞虫们飞舞着，一点也不整齐，但那乱哄哄、吵闹闹的状态却格外活泼美丽。她的目光追逐着小飞虫，陷入强烈而温暖的幸福感中。</p><p>她很熟悉这种温暖。很多时候它是温驯的，像床垫里柔软的羽毛一样填满她的心。但今天这温暖太过热烈，生气勃勃。她感觉到它在齿间燃烧，凶猛地像是要用一道虹彩引爆这世界。不同以往，今日的光芒简直呼之欲出。</p><p>有一瞬间，她的指尖漏出了一丝白光。</p><p><em>不！绝不能让人看见！</em>她惊慌失措，想要压住那束光。</p><p>她第一次觉得，这一切是生命不可承受之重。她只有一次自保的机会，她得离开这里。于是她仓惶地站起来收拾东西。</p><p>“卢西亚娜，”老师叫她，”你怎么……”</p><p>“影不为光所容，”她喃喃低语，来不及解释便冲出教室，”影不为光所容，影不为光所容......”</p><p>她在树林中擦干眼泪，平静下来。她继续前行，离城市越来越远。她静静地思考着这件事的后果。一个学生未经许可闯出教室的新闻一定会传遍整个王国。她会为她的叛逆付出怎样的代价呢？</p><p>不管是什么惩罚，总好过另一个选择。如果她留下，她就会彻底爆发，让整栋大楼充满至亮至纯的光芒。那样一来，每个人都会知道她染上了魔法。</p><p> 也就意味着，废魔使要来了。</p><p>她曾见过废魔使几次，他们手持奇怪的装备走在街上，四处搜查染上魔法的人。染魔者一旦暴露，将会被废魔使强行驱逐到王国外的贫民窟，永远不得重新踏入这片土地，这片拉克丝和她的家人无比熟悉的土地。</p><p>这就是最糟糕的结果了。她将为她的家族带来亵渎与耻辱。而她的哥哥……天哪，哥哥……她思考着盖伦的反应，害怕得发抖。她总是幻想可以住在世界上另外一个地方，在那里，拥有神秘天赋的人不仅不会遭到惩罚，反而能得到人们的敬畏，甚至光宗耀祖。但现实是她生活在德玛西亚，这里的人们深知魔法的可怕潜力，视其为洪水猛兽，避之唯恐不及。</p><p>她胡思乱想，只觉得境况令人绝望。当她回过神来时，映入眼帘的是加里奥巨像。这座巨大的雕塑历史悠久，被军队视为战争的标志。当军人们外出打仗时，巨像会一同参战。禁魔石雕成的巨像拥有吸收魔法的体质，因此可以保护士兵免受大法师的攻击。当他吸收了足够多的魔法后，他甚至醒来过几次──看你相不相信传说了。他如一座大山一般矗立在战碑道的岔路口，此处与车水马龙的大路相隔甚远。</p><p>拉克丝小心翼翼地靠近巨像。在她幼时的记忆里，这古老的巨人始终警惕而威严地俯视着一切。那种目光可以穿透她的皮肉，审视她的灵魂。</p><p><em>“</em><em>这里容不下你。</em><em>“</em>巨人毫不留情地谴责道。</p><p>尽管这声音是她臆想出来的，但她知道这是真话。无可否认，她就是个怪胎。她明亮的笑容与热情，一直与德玛西亚严肃自持的环境格格不入。</p><p>接着就有了光。她在记事后便能感到这股光在她心脏里燃烧，跳动不息，想要喷发出来。年纪小时，光芒微弱，她尚且可以轻松地藏住它。现在，她越来越感到力不从心了。</p><p>负疚感沉甸甸地压在她心头。拉克丝抬头看着巨像。</p><p>“不管了，说出来吧！”她大声喊着。</p><p>这不象是拉克丝的作风。但这一整天实在太艰难了，她急需一个发泄的出口。她拼命地呼吸，感觉终于松了口气。但她马上就为刚刚的宣泄感到丢脸。”我都做了什么？对着一座雕像大喊大叫？”她一边震惊自己的行为，一边四处打量唯恐旁人看见。一年之中每逢特定的时节，这条路上会挤满慕名来此朝拜巨像的人。他们真诚地向这代表德玛西亚精神的标志石像致以崇高的敬意。不过现在，战碑道空无一人。</p><p>就在拉克丝忙着打量四周时，她听到头顶传来一阵粗哑的喧闹声。她猛地抬头──声音是从巨像顶部传来的。虽然平常巨像皇冠上的鸟巢中时常有鸟儿扑腾的动静，但这次不是。这声音听起来像是有人在鹅卵石路上拖着沉重的陶罐，粗哑刺耳。</p><p>拉克丝凝神注视了很久，但巨像不再有其他动静。或许又是她臆测出的声响吧，今天发生的一切让她心神恍惚。即便如此，她还是盯住巨像不放，想看看有什么新动静。</p><p>没想到真的有──巨像的眼珠动了。巨大的石球转了转，看向了站在下方草地里的拉克丝。</p><p>女孩面色苍白，她能感觉到巨像正在饶有趣味地打量她。这一次真的不再是她自己的想象了。拉克丝好不容易才挪动双腿，飞快地跑了起来，尽可能跑得离巨像远远的。</p><p><hr class='story-divider' /></p><p>深夜，拉克丝悄悄走进家族庄园的雪花石拱门。她今天走了很多路，一整天都在走，走遍了全城，为的就是在家人们入睡后再回家。但有个人还在等她。</p><p>她的母亲奥格莎坐在豪华门厅角落的沙发里，担忧而愤怒地注视着大门。</p><p>“你知道现在是什么时辰了吗？”她的语气十分不满。</p><p>拉克丝沉默着。她知道现在已经过了午夜，早就过了家族的就寝时间。</p><p>“学校打算开除你，”奥格莎说：”这烂摊子收拾起来可不轻松。”</p><p>拉克丝真想不管不顾地大哭一场，但她已经哭了一整天，流不出泪来了。”他们差一点就发现了。”拉克丝对母亲说。</p><p>“我想也是。越来越糟了，是吗？”</p><p>“我该怎么办？”拉克丝忧心忡忡。</p><p>“该怎么办就怎么办，”她的母亲回答，”现在你已经失控了，再这样下去，你肯定会伤到别人。”</p><p>拉克丝曾听说，战争中遭到法师攻击的人，死得十分惨烈。他们的身体四分五裂面目全非，灵魂也被生生撕成两半。她深深同情那些人，也了解正是她体内的这种力量造成了如此可怕的毁灭。她想要憎恶自己，但一整天连续不断的情绪波动让此刻的她变得麻木不仁。</p><p>“我已经为你找了一位专家。”奥格莎说。</p><p>拉克丝感觉心脏被狠狠地攥住。只有一种专家能解决她染魔的难题。”废魔使？”她屏住呼吸问道。</p><p>“他值得信赖，我该早些找他，”奥格莎说，”他很可靠，你可以相信他。”</p><p>拉克丝点点头。羞耻感压在她心头。尽管她母亲向她保证，那位专家不会告诉任何人，但她的秘密依然被人窥见了。</p><p>况且那些治疗办法— —她甚至不愿去想。</p><p>“他明早会过来给你治疗，”奥格莎上楼回房的同时说道，”这是我们的秘密。”</p><p>这些话根本安慰不了人。拉克丝甚至还未成年，她的一生就已经没了盼头。除了回到房间蒙头大睡，让黑暗掩盖她痛苦，她什么都不想做。但她知道黑夜带不走她的麻烦。光芒始终活跃在她身体中，不知何时便要冲破一切。明天一早，她就得接受废魔使恐怖的治疗。曾有传闻说，废魔的办法就是就着药水吞下禁魔石，伴随着让人生不如死的疼痛。诚然，她愿意摆脱魔法，但并不想经历这种折磨。</p><p>真的没有其他办法了吗？她苦苦思索着。</p><p>当然有！</p><p>灵感如光一般闪进她脑中。她怕得不行，却又充满希望。她不知道这办法是否奏效，但她明白她必须得试试看。</p><p><hr class='story-divider' /></p><p> 沉沉夜幕之下，拉克丝疯了一般跑起来，跑过雪花石拱门，跑过林荫大道，蹑手蹑脚地避开保镖和关口。她向着南方一路疾奔，找到了战碑道，又跑了很久，跑到了加里奥巨像的所在地。她的心脏在急速跳动，快要跳出胸口。</p><p>“您好？”女孩颤抖着问，也不知自己究竟想不想要听到回答。</p><p>拉克丝靠近巨像的底座，四周静谧无声。她小心地把手放在冰凉的禁魔石上。不知道这东西味道如何，肯定很苦吧。她料想自己很快就会知道了，除非她的办法能行得通。</p><p>“他们说你可以吸走魔法，”她说道，”求求你把我的魔法吸走吧。我想做个正常的德玛西亚人。”</p><p>她抬头注视巨像。巨像宁静，肃穆，巍然不动，就像德玛西亚式的生活。今晚安静极了，就连蝙蝠的扑翅声都没有。她之前听到的──或者说她以为自己见到的──毕竟只是她的想象。她失望地拿开手，思考着其他办法。</p><p>“女小人儿，”一个浑厚的声音在头顶响起。</p><p>拉克丝猛然抬起头，看见巨像微微低头凝视她。她心惊肉跳──他知道的，知道一切。而且他不打算治好你，他会把你像小虫一样踩扁。</p><p>“你能……帮我挠挠脚吗？”巨像问。</p><p><hr class='story-divider' /></p><p>加里奥注视着小女孩从他身边跑开，非常疑惑。女孩晃着小小的脑袋，发出他不能理解的尖叫。虽然他已经观察她很多年了，但他从不知道她能跑这么快，叫那么大声。</p><p>女孩很小时，每年都与家人一起旅行。他们经过时偶然会驻足，加里奥便认识了小女孩。他入了迷一般，一直关注着她，目光追随着那个小小的身影忽近忽远。有时候玩着玩着，小女孩就会突然记起他正俯视着她，于是就会害羞地躲到母亲的裙摆后。当巨像休眠时，一切事景物看起来都扭曲失真了。在他眼里，世界模糊，人影颤动。</p><p>但即使是那时，加里奥仍能感觉到女孩的独特。那是一种光晕，但又不仅是看得见的光晕。在她身边，时间仿佛静止下来。薄雾缓缓升起，奇妙的触感在他的石身里搅动。</p><p>刚开始时很轻微。在女孩还是幼童时，她身上散发出的奇妙暖意会轻轻地挠动加里奥的脚趾。第二次见到她，加里奥感觉到光晕笼罩了他的整条腿。当女孩长到10岁，那种温暖愈发强烈，加里奥可以在一英里之外感受到暖意，并且在预感到她的到来时，感觉到阵阵晕眩。</p><p> 现在又一次见到她，虽然并非寻常的日子。她的力量燃烧地如此猛烈，象是燎原的大火，让他冰冷的内脏充满了热度。她带给他生命！</p><p>如今加里奥苏醒了，他真真切切地看见了她的光辉，美得令人倾倒。她熠熠发亮，象是广阔银河里的万颗星辰，尽情闪耀，灼灼其华。</p><p> 但她又一次离开了。</p><p>女孩每跑远一步，加里奥的生命便流失一分，渐渐地，他又将进入冰冷静穆的沉眠。如果他动不了，他永远没机会去了解这个女孩了。他必须跟上。</p><p> 他屹立的双腿迈下底座，发出隆隆的响声。他凭借巨大的步伐轻易地追上了女孩。女孩朝着笨拙移动的巨像转过身，一双眼睛大睁着。一束聚光由女孩的指尖射向加里奥的腿。那奇怪的感觉在他身体内部不断翻涌，他甚至以为自己会被这股能量引爆，变成无数碎石，遍布德玛西亚。</p><p> 但加里奥没有爆炸。相反的，他觉得更加暖和，也更有生命力了。他弯下腰，温柔地把小女孩捧上手心。女孩双手捂住脸，像在躲避迫在眼前的威胁。</p><p>巨像开心地大笑起来，像个在泉水中嬉戏的孩子。</p><p>“可爱的金脑袋小人儿，”他低沉地说，”你真有趣，请别离开我。”</p><p>女孩慢慢地克服了恐惧，试探着开口：”我……我离不开……我被你抓着呢。”</p><p>明白了自己的冒犯，加里奥小心地将她放回地面。</p><p>“我很抱歉，我，我不太常能见到女小人儿，我每次醒过来就是要砸东西，”他解释道，”你有什么东西要我砸吗，很大的东西？”</p><p>“没有。”女孩弱弱地说。</p><p>“那就让我们找点东西来砸吧，”他走了几步，却发现女孩并没跟上。”你不来吗，女小人儿？”</p><p>“不，”担心惹恼巨像，她的声音抖得更厉害了，”我现在不想引人注目。”</p><p>“啊，抱歉，女小人儿。”</p><p>“好吧，但我现在要走了，”拉克丝努力思考着还有什么话可说，”唔，见到你很高兴。”</p><p>加里奥跟在她身后。”你走的不是回城的路，你要去哪儿？”</p><p>“我也不知道，”她答道，”去我该去的地方。”</p><p>巨像偏着头说：”你是德玛西亚人，你该回德玛西亚。”</p><p>女孩第一次觉得她与这个巨人产生了共鸣。她觉得自己开始放松下来。</p><p>“你不懂，你是王国的象征，而我只是……”她搜肠刮肚，想找个词形容自己，既能说明情况，又不会泄漏太多秘密。最终她说：”我就是个错误。”</p><p>“错误？你才不是。你给了我生命。”加里奥蹲下，看着她的眼睛沉声说。</p><p>“这就是问题所在，”女孩说道，”你本来不能动的，可我让你动了。”</p><p>加里奥惊讶极了，他沉默了一会儿，突然醍醐灌顶。</p><p>“你是法师！”他开心地大叫道。</p><p>“嘘！别出声！”女孩恳求道，”人们会听见的。”</p><p>“我会把法师碾碎，”他得意地宣告，但马上补充了一句：”但不包括你。你是我头一个喜欢的法师。”</p><p>卢西亚娜的愤怒取代了恐惧：”听着，尽管我明白这是个奇迹，但我更愿意一个人待着。而且人们马上就要发现你不见了。”</p><p>“我不在乎，”加里奥坚持道，”就让他们发现去吧！”</p><p>“不行！”拉克丝边说边本能地后退，”拜托了，回到你待的地方去吧。”</p><p>加里奥没有回答，反而像是想起某些动人的回忆，慢慢笑了起来。”再发一次光好吗？那实在太美了！”他声音太大，拉克丝十分不安。</p><p>“嘘！别吼了！”她极力劝道，”你是说我的光魔法吗？”</p><p>“没错。”加里奥声音放轻了些。</p><p>“对不起，但我不是经常能做到。而且我不该这么做。你走吧。”她坚持道。</p><p>“我不能走。如果离开你，我又会休眠。等再醒来，你肯定已经走了，女小人儿。”</p><p>拉克丝停住了。尽管她又累又生气，但她发现这个巨人的话神奇地给了她安慰。</p><p>“如果我再用一次光魔法，你可以保证离开吗？”她问道。</p><p>巨人想了一会，同意了这个要求。</p><p>“好吧，”女孩说道，”我会试试看的。”</p><p>她挥动双手，然后甩向加里奥。令人遗憾的是，她的指尖连一个小火花都没有。她试了一次又一次，结果都是一样。</p><p>“我肯定是累了。”她反应过来。</p><p>“那就休息，”加里奥建议道，”你恢复精神之后再给我施魔法。”</p><p>“唔……”拉克丝思考着这个提议。”我反正帮不你，也没地方可去，不如舒服躺下睡一觉。”</p><p>她四处摸索，找了一块柔软的草地，然后躺了下来，将斗篷盖在身上。</p><p>“好了，我现在要睡觉了，”她打着呵欠说，”你也该睡了。”</p><p>“不，我已经睡得够多了。”加里奥答道。</p><p>“你就不能……怎么说，把自己冻起来，就一会儿吗？”</p><p>“我不是那样运作的。”巨人答道。</p><p>“那就安静不动，假装你没有活过来。”</p><p>“好的。我就站在这儿看着你睡，女小人儿。”加里奥说。</p><p>“请别这样，”拉克丝坚持道，”你看着我我怎么睡得着？你就不能……转过身去吗？”</p><p>加里奥依了女孩的话，转过身背对她，面朝着德玛西亚中心遥远的灯光。灯光当然不如女孩的光有趣，但也差强人意。</p><p>争取到一点点隐私之后，拉克丝闭上双眼迷迷糊糊地睡去。</p><p>确认加里奥不会转回身后，她静悄悄地起身，趁着夜色逃得无影无踪。</p><p><hr class='story-divider' /></p>><p>卢西亚娜跑得很快，她知道要离巨人越远越好。如果不够远，她的魔法仍能赋予他力量，那他就会跟过来找到她。到了早晨，王国里的人会到处搜查夜里失踪的冕卫家族女孩。他们也将注意到跟在她身后的巨像，那她身染魔法的秘密就瞒不住了。</p><p>拉克丝双腿疼痛，但不顾一切地全速奔跑。她对周围的一切只有模糊的印象。沉沉夜色中，不容易认清周边的环境。她只知道绵云森林就在附近，红彤彤的树干幕天席地，在南边形成一道地平线。这是个躲避搜查的好地方，也能找到食物。她可以在两天内穿过树林，藏到维斯卡锡亚的某个木屋小村，那里的人们认不出她。虽然这不是最完美的办法，但无论如何，已是她目前能想到最好的主意了。</p><p>拉克丝已经可以看见森林边缘了。树木高大无比，顶端好似金字塔尖。走到森林入口时，她停住脚步，想到决定放弃的一切，悲从中来。她会思念哥哥盖伦，思念心爱的马儿星火，甚至想念她的母亲。但她无路可选。</p><p>“影不为光所容。”她努力让自己静下心来，接着慢慢走进墨绿幽深的森林。</p><p><hr class='story-divider' /></p><p>她走得很艰难，生着倒刺和树脂的藤蔓与枝丫十分恼人。她已经走了一个多小时，却好像毫无进展。她终于开始怀疑自己的计划了。她飢肠辘辘，乌云也遮住了明亮的月光，走出森林好似遥遥无期。夜间出没的动物在她周围发出沙沙声响和沉沉低吼，让她心慌意乱。</p><p>“就来一点点光吧，”她想，”一点点没关系的，我也可以找到路。”</p><p>她开始施法，在双手间幻化出发着冷光的魔法球。过了一会儿，一束光线闪出她的指尖，周围的动物发出一阵骚动。但光芒来得快去得急，四周又陷入黑暗。拉克丝仔细检查着双手，之前稍一放松就要倾泻的魔法，现在怎么不听使唤了？</p><p>是巨像。她恍然大悟。一定是！</p><p>她突然注意到林地中的窃窃私语。缓慢地、轻轻地向她靠近，伴随着不怀好意的脚步声。他们是——</p><p>一只男人的手臂倏忽间扼住她的咽喉，让她动弹不得。她可以感觉到除此之外她身边还有另外两个男人。</p><p>“小姐，今夜要去哪儿啊？”其中一个男人戏谑道。</p><p>可拉克丝结结巴巴，说不出完整的话。男人的手臂又勒紧了一点。</p><p>“你不是应该待在废魔的贫民窟吗？”男人说道。</p><p>“不……”拉克丝艰难地喘着气，男人的手臂牢牢地抵住她的下巴。”我……我不是……”</p><p>“小姐，我们可不是傻瓜，”另一个男人说道，”来，跟我们回去。”</p><p>男人试图用粗糙的绳索绑住她的双手，拉克丝奋力地挣扎着。她强逼着自己冷静，试图召唤魔法，但没能成功。她挣脱了一只手，结结实实地打了男人下巴一拳。在男人被打倒时，她听到地面传来树枝被碾压的嘎吱声。另外两个男人愤怒地扑上来。</p><p>“你这是找死，”其中一个男人阴沉沉地说，”你真的是在找死！”</p><p>男人重新绑住她的双手。他们把绳结系得死紧，勒得拉克丝双手生疼。正在这时，大地开始震动，雷鸣般的可怖声响渐渐逼近。声音越来越快、越来越大。男人害怕得停下了手，到处寻找声音的源头。</p><p>四周隆隆作响，仿佛地震来临，最终变为沉稳的、有节奏的巨大声响──象是巨人的脚步声。</p><p>离他们不过咫尺之遥。</p><p>“那是什么？”男人声音颤抖，吓得一动不敢动。</p><p>大地震动得更厉害了，巨大的冲击把四周的大树撞成碎片，发出令人胆寒的爆裂声。不管是什么东西，它现在就在森林里，就在他们头顶。</p><p>“这是……这是……”</p><p>他们抬头，看到了加里奥巨像。巨人踩倒了一片红皮树，大步地走过来。男人惊慌失措地逃跑，才跑了几步，便被巨人的石头手一把抓到半空中。加里奥用一只巨大的眼睛注视着在他紧握的手中挣扎发抖的小人。</p><p>“是不是要打架？”巨人咧嘴笑着说，”冲我来吧！”</p><p>他张开手掌，将另一只手覆上去，马上就要碾碎男人。</p><p>“不！”一个细小的声音传出来，”快停下!”</p><p>加里奥低头看到地上的拉克丝，她正用被绑着的双手敲打着他的脚踝，阻止他的动作。</p><p>“这样不对！”她喊道。</p><p>加里奥疑惑不解，但还是放下了男人。拉克丝听到他们飞快逃跑的声音，象是被猎人追杀的猎物。她挣脱了绳索，看向加里奥。</p><p>“我转过身才发现你不见了，女小人儿，”加里奥说，”为什么要到森林来？”</p><p>“我……我也不知道。”卢西亚娜嗫嚅道。</p><p><hr class='story-divider' /></p><p>加里奥斜倚着山坡，和金脑袋的女小孩儿一起看星星。没人说话，只是间或感叹几声——并非紧张不安，两人都因为彼此的陪伴，感到无比满足、安心。</p><p>“我通常不会清醒这么长时间的。”加里奥说。</p><p>“我也是。”女孩打着大大的呵欠。</p><p>“没有战争时，人们都聚在一起做些什么？我们要聊聊天吗？”</p><p>“不了，这样很好。”女孩说道，”我现在…...感觉很宁静。”</p><p>加里奥皱了皱眉。女孩好像不太一样了，似乎失去了什么。她不再像星星一般，闪耀着迷人的光华。</p><p>“为什么不高兴？是你治愈了我啊。”女孩说，”只要你这么陪着我，我就能做个正常人，就能回家了。”</p><p>加里奥低着头，闷闷不乐。女孩的思绪却没有停下。</p><p>“唔，我想也许我可以每天都到你身边来，然后你可以把我的魔法吸——”</p><p>“不行，”巨人终于看向她的眼睛。</p><p>“为什么？”</p><p>“女小人儿，你很特别。在你还不记事时，我就知道你的天赋了。我想靠近那种光芒。但现在，你瞧，我毁了你的天赋。”</p><p>“但魔法能给你生命。”</p><p>加里奥听了她的话，陷入了沉思。但没过多久，他下定了决心。</p><p>“生命对我是很珍贵，”他说，”但你的天赋却是你的一切，千万要珍惜。”</p><p>他俯身伸手，小心地把女孩捧上自己的肩膀。他们一同踏上回城的路，虽艰难缓慢，但已决心去直面一切。</p><p><hr class='story-divider' /></p><p>拉克丝回到家族庄园时，太阳刚刚跳出地平线。城墙之外，加里奥也回到了战碑道旁的底座上，重新变为静止不动的石像。让拉克丝自己去解决她的难题吧。</p><p>“影不为光所容。”她心中默念着，拉开了前门的门闩。</p><p>她走进房屋，看到母亲与一个秃顶的中年男子坐在客厅里，男子手上拿着奇异的药剂。</p><p>“卢西亚娜，谢天谢地，你终于打算回家了。”奥格莎咬牙切齿道。</p><p>拉克丝警惕地看向沙发上的男子。</p><p>“这就是我跟你说过的那个人，”她母亲小声对她说，”他可以帮你……抹去污点。”</p><p>拉克丝感到一阵眩晕，好似灵魂脱离了肉身，在半空中俯视着一切。</p><p>“您知道吗，母亲，”她颤抖着，用尽全力说出长久以来的心声，”我不想见这个人，请让他走吧。”</p><p>废魔使像是受到了侮辱。他站起来把包背上，准备离开。</p><p>“请等等！”奥格莎恳求道。她把拉克丝拽到角落，恼怒地斥责道：”你是不是疯了？这个人来帮你可是冒了大风险的！这是你唯一可以继续保持德玛西亚身份的办法，难道你忘了你染——”</p><p>“我没有染魔！”拉克丝尖叫出声，”我美丽大方、光明坦荡，总有一天我会向世人证明！如果有人要找我麻烦，那我有一位大朋友很愿意和他们当面聊聊！”</p><p>她跑回楼上的房间，再也不理会母亲和那位废魔使。</p><p>拉克丝猛地扑进柔软的大床，长长地呼出一口气，感到心灵是如此轻松。这么多年来，她的内心总是不得安宁，现在却好似盛夏的池塘，安详平和。体内的光芒仍旧翻涌着，但她已经可以体会到光的起始。总有一天，她能将其运用自如。</p><p>半梦半醒间，她突然意识到自己的咒语一直以来都是错的。光芒再亮，也无法吞噬暗影啊！</p><p>“影随光辉。”听上去真好。她满意地想着。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-10-19T00:00:00.000Z",
                            "name": "拉克丝",
                            "title": "光辉女郎",
                            "section-title": "拉克丝",
                            "slug": "lux",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "lux-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9f9df38e50f393d4-Lux_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 784,
                                "y": 51,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lux-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9f9df38e50f393d4-Lux_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 784,
                                "y": 51,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lux",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lux",
                            "biography": {
                                "full": "<p>她本名叫拉克珊娜，但她更喜欢别人叫她拉克丝。她和哥哥在德玛西亚的密银城长大，他们生于显贵的冕卫家族，这个家族世代沿袭着保卫德玛西亚国王的职责。他们的祖父在风暴之牙的战役中拯救了国王的性命，而他们的姑妈缇亚娜在拉克丝出生之前就被任命为精锐部队无畏先锋的指挥官。</p><p>盖伦充满热情地肩负起家族的职责，在还是个孩子的时候就加入了军队。他离开家以后，拉克丝就被寄望于经营各处的家产——即使那时她还很小，但已经开始厌恶这项任务。她想要去探索世界，去探究德玛西亚城墙和边境之外的东西。她崇拜盖伦，但面对盖伦劝她放弃志向的固执，拉克丝却满腹怨言。</p><p>拉克丝的家庭教师们从未想到过会遭遇如此挫折，他们本来的目标是让她准备好为冕卫家族尽忠职守、奉献一生，但她却对每一条教诲都提出疑问，对每一个不同视角都仔细检查，她所追寻的知识远超老师们的准备范围。即便如此，没有谁能对拉克丝心生恼怒，因为她所做的一切都是出于对生命的热爱和迷人的乐观精神。</p><p>他们不知道的是，变革的时刻即将到来。魔法曾经把符文之地推到灭绝的边缘，而德玛西亚建立的基石就是要营造一个禁用这种力量的地方。王国里的许多民间传说都讲述着纯洁心灵遭到魔法引诱并黑暗化的故事。千真万确，拉克丝和盖伦的叔叔就是几年前被一位不受控的法师杀害的。</p><p>而且人们还流传着可怕的低语，来自大山另一侧的传闻，说世界上的魔法正在再一次崛起……</p><p>在一个命运般的夜晚，拉克丝和她的马儿遭到了一群饥不择食的剑齿狼袭击。在恐惧与绝望的刹那，这位年轻的姑娘释放了体内深处的魔光洪流，击溃了野兽，但她却在恐惧中瑟瑟发抖。魔法，德玛西亚神话故事中的恐怖存在，和冕卫的血统一样，是她的一部分。</p><p>恐惧和怀疑啃噬着她。她会变坏吗？她会成为憎恶的化身，被囚禁或被放逐吗？最起码，如果她的能力被别人发现，就会让冕卫的姓氏永远蒙羞。</p><p>随着盖伦离开秘银城的时间越来越久，拉克丝发现自己在家族老宅的大厅中孤单寂寞。但逐渐地，她开始对自己的魔法了若指掌，而且那些紧握拳头、希望心中光芒消散的不眠之夜也开始减少。她开始进行秘密的实验，在庭院里与阳光嬉戏，将光线弯曲成坚固的形体，甚至还在掌心创造出闪光的人形。她决心要保守这个秘密，尽可能地隐藏自己的能力。</p><p>她十六岁时，与父亲皮特和母亲奥格莎前往他们在德玛西亚雄都的正式府邸，见证盖伦加入无畏先锋的授职仪式。</p><p>这座城市让拉克丝眼花缭乱。这是德玛西亚崇高理念的丰碑，每个市民都得到保护和关爱。在这里，拉克丝也了解到了光照者，一个救助病患与穷困的慈善宗教团体。在家族礼节活动的空闲中，她与光照者的一位名叫卡欣娜的骑士成为密友，她们在冕卫庄园的花园中进行切磋和训练，她教会拉克丝许多<i>战斗</i>技巧。</p><p>随着在都城待的时间越来越久，拉克丝终于开始了解更广阔的世界——世界的多样性、世界的历史。如今她已懂得，德玛西亚的生活方式并不是唯一的方式，她用清澈的双眼看到自己对祖国的热爱，同时也看到自己对未来的渴望，她渴望让祖国更公正……或许也能对她这样的法师稍微多一点包容。</p>",
                                "short": "拉克珊娜·冕卫出身自德玛西亚，一个将魔法视为禁忌的封闭国度。只要一提起魔法，人们总是带着恐惧和怀疑。所以拥有折光之力的她，在童年的成长过程中始终担心被人发现进而遭到放逐，一直强迫自己隐瞒力量，以此保住家族的贵族地位。虽然如此，拉克丝的乐观和顽强让她学会拥抱自己独特的天赋，如今她的目标是为故土带来更多的宽容和理解。",
                                "quote": "“是内里的光让我不同，而我的闪耀自有分寸。”",
                                "quote-author": "拉克丝"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-04-27T00:00:00.000Z",
                            "name": "盖伦",
                            "title": "德玛西亚之力",
                            "section-title": "盖伦",
                            "slug": "garen",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "garen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1137,
                                "y": 141,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "garen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1137,
                                "y": 141,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/garen",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Garen",
                            "biography": {
                                "full": "<p>盖伦和他的妹妹拉克丝都出身自德玛西亚高贵的冕卫家族，他从很小的年纪就开始懂得自己身负众望，理应用生命捍卫德玛西亚皇权。他的父亲皮特是功勋卓著的军官，而他的姑妈缇亚娜则是精锐部队无畏先锋的剑士长——二人都受到了国王嘉文三世的赏识和器重。所有人都自然而然地认为盖伦有朝一日将以同样的方式效忠于国王的儿子。</p><p>德玛西亚王国从符文战争的灰烬中崛起，建国后的几百年里又经历了更多冲突和纷争。盖伦的一位叔叔是德玛西亚军中的游骑兵，他曾给年幼的盖伦和拉克丝讲述王国城墙外面的冒险故事，讲述他如何保护着王国的人民免遭外面世界的危险。</p><p>他告诫他们，有朝一日，某种东西必将终结这相对和平的时代——可能是不受控的法师、可能是来自深渊的生物、或者是前所未有、无法想象的恐惧。</p><p>似乎是要证实那些担心一样，他们的叔叔在执行任务的时候被一名法师杀害了，那时盖伦还没到十一岁。盖伦看到了亲人离世对自己家庭的打击，以及自己妹妹眼中的恐惧。那时他明白了，魔法是德玛西亚面对的最首要、最强大的危机，同时他也许下誓言，永远不让魔法进入他们的城墙。只有遵循他们的开国之理念，彰显他们的不动之荣耀，才能保障王国的安全。</p><p>十二岁的时候，盖伦离开了秘银城的冕卫祖宅，加入了军队。作为一名骑士侍从，他夜以继日地进行军事训练和战略学习，将自己的身体和意志磨砺成坚如德玛西亚钢的武器。在这个时候，他在其他新兵的行列中初次遇见了年少的嘉文四世——此时的王子，也是未来他将效忠的国王，此后二人就变得密不可分。</p><p>在接下来的几年里，盖伦在盾墙中获得了自己作为德玛西亚战士的位置，很快就在战场上赢得了勇猛的名声。到他十八岁时，他已经在弗雷尔卓德边境的战线上赢得荣誉、在肃清寂静之森邪教徒的行动中举足轻重、还与白石的英勇守卫者们并肩作战。</p><p>嘉文三世亲自召见盖伦所在的营队返回德玛西亚雄都，在王宫前的英勇之厅中授予他们嘉奖。刚刚晋升为大元帅的缇亚娜•冕卫将她的侄子单独挑选出来，推荐他接受无畏先锋的入队试炼。</p><p>盖伦回家进行准备，拉克丝和他的父母热切地迎接了他，他家宅邸中生活着的普通人也都喜出望外。虽然他很高兴看到自己的妹妹已经长大成了一个聪明能干的姑娘，但她有些地方变了。他每次看到妹妹都注意到了这种变化，但如今盖伦却不得不面对一个真实而又痛苦的怀疑，他怀疑拉克丝拥有魔法能力……但他从来都不会让自己守着这个念头想太久。一想到<i>冕卫</i>家族的人能够掌控害死他们叔叔的禁忌之术，这个念头让他不堪重负、不敢面对。</p><p>毫无悬念地，盖伦凭借勇气与技艺赢得了无畏先锋中的位置。在他自豪的家人和他的好朋友王子殿下的注视中，他在王座前立下了誓言。</p><p>拉克丝和她的母亲很多时间里都在都城，效力于国王和一个低调的光照者小团体——但盖伦还是尽可能保持距离。虽然他爱自己的妹妹胜过世间一切，但他心中的一小部分却难以接近她，而且他也尽量不去想如果自己的怀疑得到验证的话自己会被迫做出什么事。于是他投身到自己新的职责、战斗和训练中，比以前更加倍地努力。</p><p>当无畏先锋的新任剑士长在战斗中倒下，盖伦发现自己被同伴们推举到了指挥的位置，而且这项提名没有任何人反对。</p><p>一直到今天，他始终都坚毅地守护着自己的家园，剑指一切敌人。他不仅是德玛西亚最可怕的士兵，而且也是德玛西亚最伟大、最崇高理念基石的化身。</p>",
                                "short": "身为一位自豪而且高贵的士兵，盖伦奋战在无畏先锋的最前沿。他深受战友们的爱戴，也受到敌人们的尊敬——同样重要地，他还是冕卫家族的名门之后，肩负着守卫德玛西亚及其理念的重任。他身披抵御魔法的重甲，手持阔剑，时刻准备着用正义的钢铁风暴在战场上正面迎战一切操纵魔法的狂人。",
                                "quote": "“国家和人民造就了我。若无以回报，我何以为人？”",
                                "quote-author": "盖伦"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-08-10T00:00:00.000Z",
                            "name": "加里奥",
                            "title": "正义巨像",
                            "section-title": "加里奥",
                            "slug": "galio",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "galio-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 588,
                                "y": 64,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "galio-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 588,
                                "y": 64,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/galio",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Galio",
                            "biography": {
                                "full": "<p>有关加里奥的传奇可以追溯到符文战争的余波之时。那个时候，整片大陆上的难民全都对魔法的破坏力量避之不及。据传，在瓦洛兰的西部有一群难民被一支恶毒的黑魔法战团追杀。经过长达数日不眠不休的跋涉，难民们迫不得已躲藏在一片古老的树林中，这里的树木早已干枯风化变成了化石。法师们追到这里，却发现他们的魔法在这片树林中发挥不出任何效果。</p><p>这些树木的化石似乎是天然的魔法屏障，任何法术都会在出手之际哑火。这群难民不再是待宰的羔羊，他们举起刀剑，将那些黑魔法师赶出了这片土地。</p><p>有人断言，这个能够屏蔽魔法的庇护所是神赐的礼物，其他人则认为这里是他们用艰辛的旅途换来的奖励，但所有人都同意将这里作为他们新的家园。</p><p>多年过去，最早的一批定居者使用这些神奇的木材制作了许多种防具。后来他们发现，这种树木的化石可以与石灰混合制成禁魔石 —— 这种材料对魔法有很强的抵抗性。它也将成为一个新兴文明的基石，为摇篮中的德玛西亚王国筑起高墙。</p><p>随后的几年里，只要有禁魔石障壁的保护，德玛西亚人就不会害怕魔法进犯他们的家园。在极少数情况下需要在边境之外解决纷争时，德玛西亚军队便证明了他们的骁勇善战。但是，只要敌人使用了魔法，士兵们就显得左支右绌了。他们必须想方设法，让他们的禁魔城墙也能在前线的征战中发挥作用。</p><p>雕塑家杜朗接受了委托，用禁魔石为军队设计制作某种防护手段。两年以后，宏伟展翅的雕像加里奥问世了，它后来成为了王国重要的防守战力，也向整个符文之地昭告着德玛西亚的力量。</p><p>靠着滑轮、钢轨和无数头公牛的力量，他们把这尊巨石像推上战场。许多原本强大的侵略者，只要一看到这尊令人敬畏的石像隐约的轮廓时就立刻呆若木鸡。这位“吃魔法的巨人”激励了整个王国，也震慑着这个王国的敌人。</p><p>但一直以来，从来都没有人考虑过，不计其数的魔法奥能作用于这尊石像，会产生怎样难以预料的结果……</p><p>德玛西亚当时正在瓦洛兰北方的绿齿峰进行旷日持久的缠斗。一个战斗法师团体，奥法之拳，使用猛烈的秘法魔能，放出噼啪作响的魔法飞弹，对阵地狂轰滥炸了十三日夜。幸存下来的士兵士气低落，在加里奥身边缩成一团。就在他们万念俱灰之时，一个缓慢低沉、震耳欲聋的轰鸣响彻山谷，就像是两侧的高山在互相角力碰撞。一个巨大的阴影缓缓升起，德玛西亚士兵拿出最后的坚毅，做好慷慨赴死的准备。</p><p>一个深沉的声音在他们头顶低吼。令德玛西亚士兵惊讶的是，这个声音来自他们身后的雄伟巨像。加里奥动了起来，还在说话，完全以他自己的意志。也许是某种古怪的原理，长年累月吸纳的魔法让他活了起来。加里奥挺身而出，用自己的身躯挡在了士兵前方，用庞大的石躯吸收了每一次魔法弹的攻击。</p><p>然后加里奥转过身，走上山坡，将奥法之拳拍进了碎石和泥土中。</p><p>德玛西亚人欢呼起来。他们正想要热切地感谢他们的救命恩人，那位禁魔石像哨兵，但就如同刚才他毫无征兆地激活，这位威武的保护神现在又毫无征兆地静止了，仿佛一直伫立在基座上。回到雄都以后，绿齿峰战役的少数幸存者们开始悄声传播那桩奇闻怪事，但换来的通常只有无言的怀疑。那一天逐渐成为了传说 ——可能只是古时候人们为了共渡难关相互勉励而编出来的童话寓言。</p><p>当然，没人敢相信这尊巨像一直都在默默关注着他身边的每一件琐事。虽然他的身体纹丝不动，但是他的意识却始终清醒，渴望着再次体验战斗厮杀的快感。</p><p>他注视着凡人们从他脚下走过，年复一年地向他致敬。让他疑惑的是，随着时光荏苒，人们会一个接一个地消失。加里奥很好奇那些消失的人去哪了。或许他们是被送去修补了吧，就像他从战场回来后一样。</p><p>岁月如梭，加里奥逐渐意识到了这个问题的答案是多么地忧伤——德玛西亚人和他不一样，不能重新涂漆，也不能方便地修补。人类是脆弱的，他们的生命是短暂的。现在他突然明白了人类是多么需要他的保护。战斗曾是他热切的渴望，而现在，人民是他战斗的意义。</p><p>虽然如此，但在后来的数百年间，加里奥只获得过少数几次加入战斗的机会。德玛西亚开始聚焦于内部，世上的魔法相比以前已经变得稀缺了许多，所以他只能保持休眠的状态，在半梦半醒的恍惚之中观察这个世界。这尊巨像内心最深处的希望，是获得一次巨量魔法的赐福，魔力强大到可以让他永远不再需要沉睡。</p><p>只有到那个时候，加里奥才能真正执行他的目标，永远屹立在战斗前线，矢志不渝地保护德玛西亚。</p>",
                                "short": "德玛西亚雄都之外，巨型石像加里奥始终如一地守望着。他被创造出来是为了抵挡来犯的法师，但却经常要一动不动地矗立数十年，只有当强大的魔法力量出现时，他才会被激活。而只要加里奥活动起来，他便会充分利用每一刻，品味荡气回肠的战斗和来之不易的守护人民的荣耀。可惜，他的胜利永远都喜忧参半，因为消灭魔法的同时，也消灭了他活跃力量的源泉。每一次胜利都会使他再次进入不知世事的休眠。",
                                "quote": "“躲在我身后，德玛西亚人！可能你没注意到，我可是个大块头。”",
                                "quote-author": "加里奥"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]