[
    {
        "locale": "zh-cn",
        "id": "gangplank-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-07-29T15:00:00.000Z",
        "word-count": 5,
        "minutes-to-read": 1,
        "story": {
            "title": "水中之血",
            "subtitle": "",
            "custom-story-preview": "魁梧的诺克萨斯军官抽搐了一下，扔掉了手里的战斧，普朗克又将自己的弯刀往里捅了一寸。他的嘴唇纹着刺青，嘴里一边淌着血沫，一边无力地咒骂。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bilgewater-waterways",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt278780d587852df3-bilgewater-waterways.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>魁梧的诺克萨斯军官抽搐了一下，扔掉了手里的战斧，普朗克又将自己的弯刀往里捅了一寸。他的嘴唇纹着刺青，嘴里一边淌着血沫，一边无力地咒骂。</p><p>普朗克轻蔑地一笑，抽出弯刀，把这名将死之人甩在甲板上。厚重的盔甲碰撞在一起，鲜血混进了冲上甲板的海水。普朗克的黑色船身在他们头顶若隐若现，两艘船被绳索和抓钩牢牢捆在一起。</p><p>普朗克将嘴里的黑牙和金牙咬得咯咯作响，强忍剧痛 – 刚才那位诺克萨斯战士几乎就要打赢了。不过他不想让手下看出自己的虚弱，所以咧嘴挤出一抹邪恶的诡笑。</p><p>狂风如雷，骤雨如鞭，他转过头审视着其他诺克萨斯士兵。刚才是他与敌方长官的决斗，现在他已经获胜，诺克萨斯人的斗志已经荡然无存。</p><p>“这艘船是我的了，”普朗克大吼着说，洪亮的声音盖过了呼啸的大风。“有谁不服吗？”</p><p>一个诺克萨斯士兵盯着普朗克，他魁梧的身躯和坚毅的脸上全都布满了血巫刺青，他的盔甲带着尖刺，一脸愤恨。</p><p>“我们是诺克萨斯之子” 他怒吼道。“我们宁可欣然赴死，也不会让我们的船落到你这种人手里！”</p><p>普朗克皱了皱眉，耸了耸肩。</p><p>“既然如此，” 他转过身去。</p><p>普朗克对他的船员露出一丝残忍的笑意。</p><p>“人给我杀光，”他咆哮着。“船给我烧沉！”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-08-19T00:00:00.000Z",
                            "name": "普朗克",
                            "title": "海洋之灾",
                            "section-title": "普朗克",
                            "slug": "gangplank",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/gangplank",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Gangplank",
                            "biography": {
                                "full": "<p>诡计多端、心狠手辣的普朗克自封为强盗之王，他用威慑、暴力和权谋统治着比尔吉沃特。他所到之处，定会留下死亡和废墟，所以，他声名狼藉、臭名远扬，只要他的黑帆刚刚露出海平面，无论多么老练的船队水手都会手忙脚乱。</p><p>普朗克是从十二海域的贸易航路上抢劫商船起家的，因此与他结仇的劲敌为数甚多。在艾欧尼亚，他洗劫了蛇刀庙，由此惹火上身，激怒了杀人不眨眼的影流教派。而且据说，诺克萨斯大将军本人发誓要亲眼看到普朗克被碎尸万段，因为他偷走了“利维坦号”，那可是斯维因的战舰，也是诺克萨斯海军的骄傲。</p><p>虽然普朗克是许多人的心头大患，他们派出刺客、赏金猎人甚至武装舰队，都无法将他绳之以法。他的残忍乐趣就在于看着自己头上的赏金奖励持续走高。每次他满载而归地回到比尔吉沃特，都会将自己最新的通缉令钉在比尔吉沃特的悬赏告示栏上，让所有人都能看到。</p><p>最近，普朗克却被赏金猎人厄运小姐的诡计摆了一道。他的海盗船在比尔吉沃特全城居民众目睽睽之下被摧毁了，手下的船员也被杀害，他战无不胜的无敌神话也被彻底粉碎。现在，比尔吉沃特的各个帮派看到普朗克大势已去，纷纷趁乱崛起，在纷争中抢夺这座港口城市的控制权。</p><p>虽然普朗克在爆炸中受了重伤，但他侥幸活了下来。他的身上遍布着支离破碎的伤疤，一条手臂也被截去。但他装上了铁铸的义肢，并决心重建自己的威望。普朗克立誓要夺回曾经拥有的一切，并毫不留情地惩处所有冒犯过他的人。</p>",
                                "short": "诡计多端、心狠手辣的普朗克是被废黜的强盗之王，他令人恐惧的名号广达远至。他一度是港口城市比尔吉沃特的统治者。虽然现在他的威权已经不再，但人们相信这只会让他变得更加可怖。普朗克若是知道有人要从他手中抢走比尔吉沃特，必然会大肆血洗这座城市。而如今有了火枪、弯刀，还有一桶桶的火药，他决心要夺回自己失去的东西。",
                                "quote": "“老子杀人越货大闹诺克萨斯海军的时候，你还穿开裆裤呢。你可别惹我。”",
                                "quote-author": "普朗克"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "bilgewater-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-07-23T15:00:00.000Z",
        "word-count": 14,
        "minutes-to-read": 1,
        "story": {
            "title": "焰浪之潮",
            "subtitle": "",
            "custom-story-preview": "鼠镇，屠宰码头。臭气熏天，真是名副其实。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bilgewater-slaughterdocks",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta27efa78e8358894-bilgewater-slaughterdocks.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "第一幕——第一场",
                            "subtitle": "屠宰码头，差事，老朋友",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b72cf22884bb51a-chapter-heading-act-1-part-1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>鼠镇，屠宰码头。臭气熏天，真是名副其实。</p><p>此刻，我就躲在码头上一个阴暗的角落里，呼吸着腐烂的海蛇尸体散发的血腥恶臭。</p><p>几个铁钩帮的喽啰拖着脚步从不远处经过，我拉低帽檐，退后一步，缩到了阴影深处。</p><p>这些家伙出了名地残暴，杀人为乐，冷酷刻薄。公平较量的话，我只有投降的份儿；可我的原则里根本没有公平较量这回事儿。而且我也不是来打架的。起码这次不是。</p><p>那么，在这块比尔吉沃特臭名昭著的禁地，有什么值得我冒这么大风险呢？钱咯。</p><p>不然呢？</p><p>这是一场豪赌，风险奇高，可是赏金的数目也实在是——反正我没法拒绝。此外，我已经踩过点了，要是没有充分的把握，疯子才敢接下这单活儿。</p><p>我无意久留，只想干脆利落地解决此事。一旦得手，天亮之前我就能带着酬劳远走高飞。顺利的话，当他们发现“东西”不见时，我已经在去瓦罗兰大陆的半道儿上了。</p><p>几个巡逻的帮众拐了个弯，逛到了大屠宰棚背后。在他们转回来之前，我有两分钟时间，绰绰有余。</p><p>月亮沉入浓云，阴影捂住整个码头。巨大的板条箱随意地堆砌在港口各处，成为潜行的绝佳掩护。</p><p>主仓库的屋顶上有几个拎着手弩的人影，应该是夜哨。但他们正敞着嗓门聊天，动静大得跟骂街一样。我就算是浑身挂满铃铛一路跑过去，这些蠢材也听不见。</p><p>因为他们觉得没有任何一个脑子正常的人敢到这儿来找茬。</p><p>一具浮肿的尸体被人用巨型鱼钩挂在桅杆上，在海面上吹来的午夜和风中微微晃动，明目张胆地警告着外来者。这群粗人。</p><p>我小心地越过地上蜿蜒着的生锈铁链，从一对塔吊的夹缝间穿过去。平日里工人们用它们把硕大的海怪吊进屠宰车间里。那种无处不在的恶臭就是从这片地方飘出去的。事了之后，我得从头到脚置办一身新衣裳。</p><p>远在水流浑浊的码头之外，成排的帆船静卧在海湾里，船上的灯笼随着波浪轻缓地摇动。其中一只挂着黑帆的战舰，硕大无朋，仿佛海兽隆起的脊背。我知道那是谁的座驾——在比尔吉沃特，没有人不知道。</p><p>我停下脚步，花了点时间平复心情——我就要向这个岛上最强横的人发起挑战了。就像往死神脸上甩耳光一样，我激动得全身颤栗起来。</p><p>如我所料，铁沟帮跟那些贵妇人一样，把大门当成牌坊一样紧守着。每个入口外都有守卫，门窗紧闭，重重上锁。对于其他人来说，想进去根本是痴人说梦——但我可不是其他人。</p><p>我一头钻进了仓库对面的小巷，发现是条死胡同，而且有点太亮了。如果巡逻的人这时候经过，他们一眼就能看见我。要是不巧落到他们手里，我唯一的奢望就是能给个痛快。但是，他们更可能会把我带到那个人面前……那是比死亡可怕百倍的漫长折磨。</p><p>所以，变戏法的诀窍从来都是——别穿帮。</p><p>拐角传来了脚步声，巡逻的打手回来得早了点。留给我的时间不多，也许就几秒。一张纸牌从袖子里弹进手中，在我的指间轻快地来回翻转。这门手艺已经练得跟呼吸一样自然。这一步很轻松，但接下来就得悠着点儿了。</p><p>随着纸牌渐渐亮起，我也放开思绪，任由自己的精神飘离。无数影像开始浮现在我的眼前，巨大的压迫感随之而来，几乎要把我摁倒在地。我半闭着眼，集中起精神，在层层叠叠的画面里找到了我的目的地。</p><p>一股熟悉的躁动一下子顶到心口。身形晃动，一片狂乱的光影扑面即逝。我站在了仓库里。</p><p>啧，玩得不错。</p><p>也许，某个打手此时会往那条巷子里望上一眼，然后注意到一张缓缓飘落的卡片。当然，更可能完全视而不见。</p><p>我有点头晕，站了一小会儿才恢复过来。几缕微弱的光线透过墙上的裂缝漏进来，我的眼睛逐渐适应了昏暗。</p><p>眼前堆满了从十二海域搜刮而来的珍奇，高不见顶：荧荧发光的盔甲、异国的艺术品、华贵耀眼的绸缎……样样值钱，但都不是我来这儿的目的。</p><p>我看向大门附近的卸货区，因为刚运来的东西通常都放在那儿附近。我漫不经心地走过去，手指随意地划过各种纸盒与板条箱……直到指间摸到了一个小小的木头匣子，某种力量正在不断地透射出来。就是这个。</p><p>我卸开盒盖，战利品跳进了眼帘：黑色的天鹅绒底座上，躺着一把铸造精美的匕首。</p><p>我伸出手。</p><p>咔噔——</p><p>我僵在原地。这个声音，我绝对不会听错。</p><p>还没等他开口，我就已经知道身后站着的是谁。</p><p>“崔斯特。好久不见。”</p><p>没错，格雷福斯。</p>"
                        },
                        {
                            "title": "第一幕——第二场",
                            "subtitle": "等待，重逢，焰火",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcb3b11f78ae5afe6-chapter-heading-act-1-part-2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我已经在这里站了好几个小时。</p><p>换了别人早就受不了了，但我不同，因为有怒火作伴。这笔旧账，今天必须得算清楚。</p><p>深夜即将过去，那个滑头鬼终于来了。他毫无征兆地出现在仓库里，又是那套老把戏。我端起枪，随时准备打爆他的脑袋。这么多年了，这个狗杂种终于落在了我手里。人赃并获，在“命运”的枪口下无处可逃。</p><p>“崔斯特。好久不见。”</p><p>我原本准备了更好的开场白，但当他真的出现时，那些话全都飞到了九霄云外。</p><p>而崔斯特转过身来，面色如常。毫无恐惧，也毫无歉意，连一丝惊讶都没有。即使面前抵着一把枪，他仍然不为所动。天杀的家伙。</p><p>“马尔科姆，你在这站了多久？”他的讥笑令人气得牙根发痒。</p><p>我抬起枪口瞄准，恨不得立刻扣下扳机，把他那张扑克脸打成烂肉。</p><p>早该如此。</p><p>但还不行，我必须得听到他的忏悔。</p><p>“为什么？”我问出口的瞬间就知道，他肯定已经编好了一个完美的借口。</p><p>“何必举着枪呢？老朋友见面，不至于吧。”</p><p>老朋友？这个自命不凡的王八蛋又在嘲笑我。我现在只想把他的脑袋拧下来——但我控制住了自己。</p><p>“你看起来跟以前一样潇洒。”他打量了我一下，说道。</p><p>我低头看看身上的衣服被魔鬼鱼咬穿的洞眼——为了避开守卫，我是游水过来的。而崔斯特，哪怕他只有几个铜板，也要打扮得人模狗样的。我等不及要把他轰成一堆烂肉了，但首先，他欠我一个解释。</p><p>“告诉我，为什么当时你自己跑了，否则你那张帅脸就要碎得满地都是了。”跟崔斯特打交道，你就得来硬的。否则他就会得寸进尺，耍得你团团乱转。</p><p>以前我们还是搭档的时候，他这种油滑倒是挺实用的。</p><p>“整整十年！在牢里！你知道那种感觉吗？！”我问。</p><p>他不知道。有生以来头一次，崔斯特说不出什么漂亮话来——他知道自己错了。</p><p>“那些狗东西折磨我的手段，能把所有人都逼疯。但我没有，因为愤怒让人保持清醒。还有就是，我一直想着这一刻，此时，此地。”</p><p>漂亮话来了：“这么一说，全靠我你才挺了过来。你该感谢我才对。”</p><p>这句话把我彻底惹毛了。我气得眼前发黑——这就是他的手段，等我真的被愤怒冲昏头脑时，他就会再次施展那套逃脱的伎俩。我深吸一口气，又一次压住了开枪的冲动。他有些惊讶，我居然没上钩。而现在，我离答案已经很近了。</p><p>“他们给了你多少，让你出卖我？”我沉着嗓子吼起来。</p><p>崔斯特安静了一小会儿，脸上带着微笑。他在争取时间。</p><p>“马尔科姆，能和你聊天非常愉快，但这次的时间和地方都不太合适。”</p><p>就在一瞬间，我发现，在他指间多了一张纸牌，正在上下翻飞。我想都没想，猛地扣下扳机。</p><p>咚！</p><p>纸牌变成了碎屑，差一点儿还有他那只不老实的手。</p><p>“蠢材！”他狂叫起来——我很高兴能看到他歇斯底里的样子。“你把所有人都招来了！你知道这狗屎地方是谁的地盘吗？！”</p><p>我在乎这个？</p><p>我刚要补上一枪，眼角却注意到他的手好像又动了一下。突然，无数纸牌在我的视野里炸开。我开枪一顿乱射，懒得再管他的死活。</p><p>一时间，满屋子都是吼叫、脚步声、硝烟和飞溅的木屑。一片混乱中，我好不容易才找着崔斯特，仓库的门就被人踹开了。</p><p>十几个铁钩帮众咋咋呼呼地涌进来，加入了混乱的战斗。</p><p>“你是不是来真的？”崔斯特问，同时手里捏着一把纸牌，随时准备甩过来。我点了一下头，擎着枪，稳稳地瞄着他。</p><p>来算总账吧。</p>"
                        },
                        {
                            "title": "第一幕——第三场",
                            "subtitle": "万能牌，警报，花招",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt728ecc496b52a0c6-chapter-heading-act-1-part-3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>转眼之间，一塌糊涂。</p><p>铁钩帮源源不断地挤进这个破仓库，但马尔科姆完全不予理会。他只是盯着我。</p><p>我感到他又要开枪，于是急忙侧身躲开。接着就是一声震耳欲聋的枪击，把一个木头箱子轰上了天——再慢半秒，上天的就是我的脑袋。</p><p>我现在才敢确定，这位老搭档是铁了心的要我死。</p><p>我翻着跟斗滚过一堆猛犸象牙，同时反手向他甩出三张纸牌。还没等牌飞到，我就藏在了掩体后面，开始计划脱身。只需要几秒钟就好。</p><p>他破口大骂，但我的纸牌根本奈何不了他，最多拖延一小会儿而已。他是个很扛揍的大块头，而且脑子一根筋，根本不懂得什么叫适可而止。</p><p>“你跑不了的，崔斯特，”他咆哮着，“绝对不可能。”</p><p>看来他一点儿都没变呐。</p><p>可惜他又错了。我崔斯特哪一次失手过？但他现在被复仇冲昏了头脑，哪里听得进去。</p><p>又是一枪，弹片擦过一套昂贵无比的德玛西亚盔甲上，嵌进了墙壁和地面。我左冲右突，在掩体之间迂回前进，曲折往复。他紧盯着我不放，嘴里骂骂咧咧，手里的火枪响个不停。对于他这么大的块头儿来说，我差点儿都忘了他的身手有多么灵便。</p><p>但他不是我唯一的麻烦。这个傻老粗又打又叫，都不知道自己捅了多大个马蜂窝。现在屋子里全是铁钩帮的人，而这回他们学乖了，留了几个人一直守在大门那边。</p><p>我得赶紧跑路。但是，得先把我的东西拿到手。</p><p>我领着格雷福斯在仓库里绕了一大圈，比他快一步回到刚开始的位置。几个喽啰挡在我和那把匕首之间，还有人在围过来。不能再拖了。手里的纸牌发出红光，我瞄着大门中心奋力甩出去。正中目标。纸牌崩开了门上的铰链，把附近的守卫也炸得七零八落。我大步跑起来。</p><p>一个家伙恢复得比想象中快，他爬起来，举着短柄斧就往我脸上挥过来。我一矮身让过去，踢了他的膝盖窝一脚，同时往他同伙们的脸上又扔出去一把牌。</p><p>路障清除。我抄起那把匕首，勾在皮带上。好事多磨，看来我的报酬是能落袋了。</p><p>敞开的仓库门在召唤我，但铁钩帮的人还在不停地冲进来，把这里围得水泄不通。这里已经乱得跟疯人院一样。我瞅个空子，往一个没人的角落低头跑过去。</p><p>纸牌在我手心开始翩然舞动，消失的戏法就要来了。格雷福斯却突然出现在我身后，像一头有狂犬病的熊。“命运”在他的手里跳动，把一个铁钩喽啰打成了碎块。</p><p>他的眼光被我手里发光的纸牌吸引了。他知道这是什么东西，于是举起还在冒烟的枪口指着我。我垂下双手——戏法变不成了。</p><p>“跑不了一世的。”他粗着嗓子说道。</p><p>有生以来头一次，他终于没那么蠢了。他不会再给我任何机会。</p><p>被铁钩帮抓住的恐惧开始爬上我的心头。他们的老大可不是因为仁慈而出名的。</p><p>我满脑子都是各种可怕的念头在嗡嗡乱叫，但一个想法开始变得越来越响亮：我被人算计了。一单无端出现的“容易”差事；一笔巨额的报酬，刚好在我急需用钱的时候；噢还有，多巧啊，我的老朋友恰好就站在那儿等了我一夜。</p><p>某个比格雷福斯聪明一百倍的人，把我整得死死的。</p><p>我本该想到这一层，可现在我只想狠狠地扇自己几耳光。不过，外面的码头上，不介意帮我这个忙的王八蛋估计有好几百个。</p><p>当务之急是赶紧逃出这个鬼地方，越快越好。该死的“命运”猛地开了两枪，吓得我后退两步，脊梁骨抵在一个脏兮兮的板条箱上。一根弩箭嗖地钉进了木头，离我的头只有几寸远。</p><p>“出不去啦，你个小白脸儿。”格雷福斯吼叫着。</p><p>我四下望了一圈，仓库里的火已经烧到了天花板。也许，这次他没说错。</p><p>“我们都被人卖了，格雷福斯。”我对他叫道。</p><p>“怎么会，你擅长卖别人才对啊。”</p><p>我得试试说服他。</p><p>“咱们联手的话，就都能逃出去。”</p><p>实在走投无路了。</p><p>“要我再信你一次，除非我们俩都死了。”回应我的只有怒吼。</p><p>其实我没指望他能听我的。这种时候跟他讲道理，只会让他更加生气，而那才是我需要的。他稍微一分神，我的表演就又开场了。</p><p>眨眼之间，我已经出现在仓库外面。</p><p>我听到格雷福斯在屋里狂叫。此刻他应该是在原地徒劳地转圈，却发现我已经不见踪影，唯独地上留有一张纸牌，无情地嘲笑着他的愚蠢。</p><p>我往身后开着的仓库门里又甩出去一把牌——早就没必要再藏着掖着了。</p><p>我把格雷福斯留在了起火的仓库里，我有那么一丁点内疚。不过他肯定死不了的，他强壮得很。而且，码头的火警对于这个港口小镇来说可是件大事，说不定能给我逃跑创造一些方便。</p><p>当我正在找路线逃离屠宰码头时，一声惊天动地的爆炸传来。我回头望了一眼。</p><p>格雷福斯再一次出现。他从墙上的大洞里跨了出来，眼里带着杀人的渴望。我朝他弹了一下帽檐，拔腿狂奔。他紧追在后，霰弹枪隆隆如雷。</p><p>必须承认，他的决心令我佩服。</p><p>希望这决心今晚不会要了我的命。</p>"
                        },
                        {
                            "title": "第一幕——第四场",
                            "subtitle": "骨雕，力量的教诲，口信",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc88b39c3625f37ae-chapter-heading-act-1-part-4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>小男孩惊恐地瞪着一双眼睛，浑身发抖地被人带往船长的住处。</p><p>走廊尽头的一扇门后传来极其痛苦的惨叫声。他开始后悔自己不该来这儿的。哭号声在这艘乌黑的庞然战舰幽闭的船腹各处回荡，每个船员都能清楚地听到。据说这是冥渊号的设计者有意而为的。</p><p>脸上布满蛛网疤痕的大副按住男孩的肩膀，示意他不要慌张。他们在那扇门前停下脚步。里面又一声痛叫，男孩打了个冷战。</p><p>“镇定，你要说的事情，船长会很感兴趣的。”</p><p>说完，他对着门喊了几句。不一会儿，一个满面刺青、背着宽刃弯刀的强壮打手拉开了门。男孩完全没听见他们两人在说些什么，因为他的目光被面前坐着的一个魁梧背影完全吸引了。</p><p>船长是个身材雄伟的中年人，脖颈和肩膀上如同公牛一般虬结着厚实的肌肉。他的袖子卷到肘部，露出浸满鲜血的小臂，身边挂着他的红色大氅和三角帽。</p><p>“普朗克……”小男孩艰难地呜咽道，音调里全是恐惧和敬畏。</p><p>“船长，这小子有消息要跟您通报。”大副说。</p><p>普朗克没说话，也没转过头来。他仍然专注地干着手头的事情。船员在小男孩背后搡了一把，他不由得往前踉跄了两步。他战战兢兢地朝着“冥渊号”的唯一霸主挪过去，仿佛前面是一处悬崖。而当他终于看清船长在干什么时，他的呼吸一下子抽紧了。</p><p>桌上有几个盛满血水的脸盆，还有一个托盘，装着刀片、肉钩以及其他说不上名字的手术器械，反射出刺眼的灯光。</p><p>一个男人躺在普朗克的工作台上，全身被皮带紧紧地固定着，只有头部能够勉强转动。他脖颈紧绷，脸上覆满汗水，无比绝望地看着四周。</p><p>男孩只看了一眼，就没法从那人皮开肉绽的左腿上移开自己的目光。他突然忘记自己为什么要来这里了。</p><p>这时，普朗克转过身来，盯着眼前矮小的来客。那是一对鲨鱼般冰冷麻木的眼睛。他拈着一把细长的小刀，轻巧地悬放在指间，仿佛是一支精美的画笔。</p><p>“骨雕，一门正在死去的艺术。”普朗克一边说，一边又把注意力放回到工作台上。“现如今，很少人有耐心在一块骨头上花费这么多的时间。看到了吗？每一刀都是有意义的。”</p><p>虽然大腿上的肌肉已经被完全剥去，只留下无比狰狞的伤口，但那个男人居然还活着。男孩被这副惨况吓得说不出话来，愣愣地盯着男人腿骨上错综复杂的纹路：蜷曲的触手和波浪纠缠环绕在一起，非常精细，称得上是一件美丽的杰作。而也正因为这样，看起来更加可怖。</p><p>普朗克的“作品”抽泣起来。</p><p>“求求你……”他发出几不可闻的呻吟。</p><p>而普朗克没有理会他的哀求。他放下手中的刻刀，抓过一杯廉价的威士忌泼在男人的伤口上，冲开了残留的血迹。男人放声哭号，几乎要扯裂自己的喉咙。突然，惨叫戛然而止，他两眼一翻，如同得到解脱一般，昏死过去。普朗克厌恶地骂了一句。</p><p>“小子，你听好了，”普朗克说，“有时候，即使是你最忠诚的手下也会忘记自己有几斤几两。所以，我需要时不时地提醒他们一下。真正的力量完全在于别人怎么看你。哪怕片刻的软弱，你就完了。”</p><p>男孩脸上已经没有了一丝血色，他努力地点点头。</p><p>普朗克指着台子上半死不活的男人，说：“弄醒他。他的歌声大家还没听够呢。”</p><p>船医匆匆走上前，而普朗克转过头来，眼光像鞭子一样甩在男孩脸上。“那么，你刚才想说什么？”</p><p>男孩支支吾吾地说：“一……一个人……鼠镇的码头上……有个男人……”</p><p>“继续。”</p><p>“他很会躲，铁钩们都没发现，但我看见他了。”</p><p>“唔唔。”普朗克咕哝着，开始感到兴味索然。他背过身，抓起刻刀准备继续。</p><p>“别停下，继续说。”疤面的船员催促道。</p><p>“他手里有一叠纸牌，很漂亮，还会发光。”</p><p>普朗克从椅子上站起来，就像是一尊从深渊中庞然升起的巨像。</p><p>“什么地方？”手枪皮套上的带子被他捏得咯吱作响。</p><p>“仓库外面，工棚附近那个大仓库。”</p><p>普朗克抓起大氅和帽子，整张脸因为狂怒而变成可怕的猩红色。灯光反射在他的眼底，闪烁着赤红。男孩，还有其他人，都不由得后退了一步。</p><p>“给这小子一个银币，一餐热饭。”普朗克船长跟大副吩咐道，然后迈开大步，果决地走向舱门。</p><p>“所有人甲板集合。我们有活儿干了。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": "第二幕——第一场",
                            "subtitle": "码头肉搏，屠夫之桥，封锁",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdd9b9f2ab116a35a-chapter-heading-act-2-part-1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我咳出一口黏黑的浓痰，仓库里的浓烟把我的肺熏得都起泡了。</p><p>但我没时间喘息。崔斯特要是逃了，我不可能再用十几年踏遍符文之地，寻找他的踪迹。绝对不可能。</p><p>今晚就得了结。</p><p>我连开几枪，告诉他老子还没死。这个滑头鬼只顾着想办法离开码头。他干翻几个挡住去路的打手，开始玩起牌来——又是那套大变活人的鬼把戏。我不断地开枪，子弹擦着他的衣服掠过，只是为了让他没法专心而已。</p><p>铁钩帮的人越来越多，就像粪坑周围的苍蝇一样。他们想拦住他，可却被他甩出的几道红光瞬间放倒，然后全力飞奔起来。。这些杂兵对于崔斯特而言不过是练手的靶子，我才是他真正的对手，显然他也很清楚这一点。</p><p>但是他和小喽啰们的缠斗让我追上了他。他一个箭步，窜到一副鲸鱼的骨架后，妄想着能拖点时间。我一枪过去，他面前就只剩下了漫天飞扬的骨头渣子。</p><p>他回敬了一张纸牌，正对着我的脖子破空飞来——丝毫不留情面。我抬枪便射。纸牌在半空中爆炸，把我们两人一起掀翻在地。他连滚带爬，先我一步站起来，又开始逃跑。我疯了一般不停地扣动“命运”的扳机，撞针铛铛猛响，仿佛下一秒就要断成两截。</p><p>几个手里握着锁链和弯刀的家伙追近了。这些不长眼的东西。我迅速反手开枪，大号的铅弹撞进他们的胸口。我头也不回地加快脚步，只听到身后传来内脏落地时湿不拉几的声响。我举枪瞄住崔斯特的背心，刚要开枪，身子却猛地一震——有人用手枪打中了我。铁钩帮又来了一批人，而且带了更厉害的家伙。</p><p>我滚到一条旧渔船后，倚着船身还击。枪身突然一顿，空膛了。我愤愤地往地上啐了一口，卸开枪膛，拍进一轮锃光瓦亮的新子弹，又加入了战局。码头上的狗东西们全围上来了。子弹和弓箭打得木屑四溅，弹飞的木片还把我的耳朵削掉了一小块。我咬着牙还手，“命运”像疯狗一样吞噬着眼前的一切。一个家伙的下巴没了，另一个倒在海滩上，还有一个变成了一滩血红色的肉饼。</p><p>我站起身，回头一望，只见崔斯特已经跑进了码头的深处。我毫不迟疑地追上去。一个鱼贩子正在把一堆剥过皮的巨型海鳗挂起来，腥臭的内脏还在不停地往下淌。他见我经过，挥起肉钩就往我脸上招呼。</p><p>砰！</p><p>我打掉了他的一条腿。</p><p>砰！——然后是脑袋。</p><p>我挪开一条腐臭的剃刀鱼尸体，继续前进。地上粘稠的血水已经积到了脚踝，一部分来自各种海产，另一部分是那些死在我们俩手下的倒霉鬼贡献的。眼下到处都是人畜不分的残骸，秽烂不堪，阵阵恶臭——对于崔斯特这样的公子哥儿来说真够他受的。即使是我在后面穷追不舍，这小子居然还有闲心放慢脚步揩掉衬衫上的污迹。</p><p>就在我快要追上他时，崔斯特脚下一蹬又疾跑起来。我感觉自己马上要断气了。</p><p>“给老子滚回来！”我嘶声喊道。</p><p>怎么会有人孬种到这个程度？穷其一生，他从来没有直面过自己的错误。</p><p>右手边传来喊杀声，一个阳台上又冒出两个铁钩的人。只一枪，整个阳台就连墙带人塌了个干净。</p><p>滚滚烟尘腾空而起，我眼前一暗，什么都看不清楚，但耳朵里听到一个咯噔噔跑过木板的声音——是崔斯特那双娘里娘气的花皮靴，错不了的。那个方向去往屠夫之桥，也是离开码头唯一的陆路。我死也不能让他跑了。</p><p>我刚追到桥头，就看见崔斯特猛地急刹，滑出去两步才停下来。一开始我还以为他突然良心发现不打算跑了，然后我才发现拦住他的是什么东西。桥的另一侧，满满挤着一大群手持剑盾的王八蛋。但我才不鸟他们。</p><p>崔斯特转过头来看着我。终于跑不了了。他探出栏杆，望着桥下的流水。这小子想跳下去，但我知道他不敢。</p><p>所有把戏都玩儿完了。他开始慢慢地朝我走过来。</p><p>“马尔科姆，我们没必要都把命交待在这里。只要我们一离开这里——”</p><p>“然后你就又能溜走了。你最擅长这个。”</p><p>他没说话。突然，他看向我的身后，仿佛我不存在一样。我回身看去。</p><p>只见密密麻麻的人群，手里拿着刀或者火枪，朝屠夫之桥涌来。看来普朗克把整个城里所有的混混都叫来了。我已经闻到了死亡的气息。</p><p>但是今天，能不能活下去根本不重要。</p>"
                        },
                        {
                            "title": "第二幕——第二场",
                            "subtitle": "合围，深渊之上，一大步",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt870cd0821d69aaaf-chapter-heading-act-2-part-2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>现在铁钩帮的人不着急了，瓮中捉鳖而已。在他们身后，似乎这个岛上所有杀人为乐的杂种都到场了，一个个磨刀霍霍，两眼放光。我无路可退。</p><p>桥的另一头，堵住我奔向自由之地的家伙，是红帽子们，管辖的地盘包括港口的东边。他们是普朗克手下的另一个帮会，跟铁钩帮，还有差不多整个比尔吉沃特，都效忠于普朗克本人。</p><p>格雷福斯一步步走向我。这个蠢大个儿似乎完全没意识到我们的处境。我有些恍惚，仿佛回到了多年之前，我们俩曾经无数次面临过类似的场景，如同身陷齐腰的粪坑一般糟糕。但这一回，他不会再听我的了。</p><p>我很想跟他解释清楚当年到底是怎么一回事，可是又觉得毫无意义。他不会再相信我了。一旦他那个实心脑袋犯起倔来，就得花好长时间醒悟。可惜，眼下时间并不太长。</p><p>我退到桥边，栏杆下方有数不清的绞车和滑轮绳索，再往下就是无际的深海。我一阵头晕，一颗心倏地沉到了脚后跟，不由得踉跄地回到桥心。到了此时，我才彻底看清自己面前的悲惨境况。</p><p>远处，普朗克的黑船在晨雾之中若隐若现，从它的腹部放出密密麻麻的小船，朝着屠夫之桥奋力驶来。看样子，普朗克的人已经倾巢而出了。</p><p>我没法冲破铁钩帮的封锁，也没法说服红帽帮行行好让个路，更没办法干倒格雷福斯那只猪头。</p><p>那就只剩一条路了。</p><p>我爬上桥栏——天呐，这比我想象得还要高。狂风卷动着我的外套，像一面船帆在劈啪作响。我再也不想回到这个鬼地方了。</p><p>“赶紧滚下来。”格雷福斯说。是我听错了吗？他的语气似乎有一点绝望？想来也是，如果我就这么死了，他苦苦追寻的忏悔也就从此化作泡影。</p><p>我深深地吸进一口气——光是掉到水面就要好几秒。</p><p>“托比厄斯，下来。”他叹气道。</p><p>我不禁一愣。这个名字，我已经好久好久没听过了。</p><p>然后，我跳下了大桥。</p>"
                        },
                        {
                            "title": "第二幕——第三场",
                            "subtitle": "演出，旁观者，潜入深夜",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1044cdbe45f4eeca-chapter-heading-act-2-part-3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>“九头响蛇”是一所比尔吉沃特为数不多的高级酒馆。这里装潢富丽，带着几分雍容，不像其他贫民出没的酒吧，到处是锯末和尘土。人们举止高雅，亮光可鉴的地面上少有酒污泼洒的痕迹，更不要提斗殴时跌落的门牙了。可是今晚，老主顾们的叫嚷声可以一直传到几里之外的跳水崖上。</p><p>名绅贵客们吼着粗俗的小曲儿，拍桌顿地，兴奋地大声笑骂。</p><p>在人群中心，就是这场狂欢唯一的焦点。</p><p>她扭动着腰肢，举杯为港口主人和他的部下祝酒。猩红色的秀发不停舞动，如同细柳一般拂过屋里所有男人的心坎。他们的眼中只剩下这个曼妙的身影，在酒精的熏蒸下荡漾出无尽的遐想。</p><p>空气里回旋着酣热的气息，没有一个酒杯有过片刻干涸。红发的女子仿佛深海中的女妖，她酡红的醉颜和柔媚的身姿撩得男人们如痴如狂，莫不期盼着她向自己投来哪怕半秒钟的如水笑意。</p><p>酒馆里的欢腾震彻夜空，所以没人注意到大门被悄然推开，踱进了一个衣着普通的男子。他身上没有任何能让人回忆起的特征，如同万千大众一样，毫不起眼——而这恰恰他常年刻意练习的成果。他走到吧台前点了杯酒，自己喝起来。</p><p>女孩抓起一杯琥珀淡啤，向围在身边醉态百出的观众们大方地致意。</p><p>“我的好朋友们，恐怕我只能陪到这里了。”就连她的声音都仿佛闪耀着光芒。</p><p>男人们爆发出一阵吼叫以示抗议。</p><p>“好啦好啦，我们不是玩得很开心吗？”她轻笑着娇嗔道。“但我今晚还有些事情没做呢。而且，你们呀，早就该去换岗了哟。”</p><p>她轻巧地跳上吧台，身子一踅，兴致高昂地望着脚下的信众们，仿佛凯旋归来的女王。</p><p>“愿蛇母饶恕我们所有的罪恶！”她的脸庞绽放出今夜最为摄人心魄的笑容，指头勾着杯子送到唇边。仰脖一大口，只见金黄的淡啤退潮似的消失得干干净净。</p><p>“——尤其是那些滔天大恶。”她一边说，一边把酒杯重重地拍在桌上。</p><p>她抬手抹去嘴边的酒沫，打了个心满意足的嗝儿，然后向众人甩出一个飞吻。</p><p>房间里的人们此刻都成了她最忠诚的奴仆，自动分开站成了两排，目送着她走向门口。</p><p>港口主人替她推开门，殷勤备至地弯腰行礼，只期望这位女士能最后看他一眼。但还没等他直起腰来，她就已经消失在了街巷尽头。</p><p>月亮渐渐斜到了富人们的城堡背后，阴影向她伸出森然的爪牙。每走出一步，她就变得愈加沉稳坚定。她无忧无虑的伪装已经烟消云散，露出了她真正的模样。</p><p>她收起笑容，还有沉迷欢醉的外表，一双刚才还顾盼生姿的眼睛，此刻却冷冷地看着远处。周遭的街巷仿佛都不存在了，她只凝视着前方的暗夜里涌动着的无穷多种可能。</p><p>那个酒馆里其貌不扬的男人追了出来。他的脚步弱不可闻，却迅捷得令人紧张。</p><p>他放缓速度，控制着自己的心跳，亦步亦趋地跟在离她身后几尺远的距离。</p><p>“事情都顺利吗，雷文？”她问。</p><p>他感到很挫败。这么些年来，他从没有成功地吓到她。</p><p>“是，船长。”</p><p>“你没被发现吧？”</p><p>“没。”他瞬间有些生气，但马上就又压了下去。“港口没有人在值守。那艘船也基本空了。”</p><p>“那个男孩呢？”</p><p>“他演得还不错。”</p><p>“好。回塞壬号吧。”</p><p>雷文微微点头，转身融进了夜色。</p><p>夜幕四合，她继续向前走去。</p><p>所有的齿轮都已经开始转动，只等演员全部就位，好戏马上开场。</p>"
                        },
                        {
                            "title": "第二幕——第四场",
                            "subtitle": "下落，最精美的皮靴，橘子",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8666f4d765220e1c-chapter-heading-act-2-part-4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>格雷福斯的吼声连同桥栏一起飞快地远去。</p><p>扑面而来的是一根桥栏下吊着的麻绳——坠桥身亡？无底深渊？我其实从来就没考虑过。</p><p>狂风灌进我的眼睛，所有的景物都变得一片模糊。</p><p>下落。</p><p>继续下落。</p><p>手心突然一热！我下意识地扣紧拳头。</p><p>我差点儿高兴得大叫起来。同时手掌一阵剧痛，就像直接握住了一块烙铁。我跟一块破布似的，在风中打着转儿一直下滑。最后，我竭尽全力抠住了绳子末端的系环，身体才稳定下来。</p><p>我挂在晃悠悠的绳子上，心有余悸，破口大骂。</p><p>听人说，这个高度跳到水面上死不了，但我宁愿往离我五十英尺的装货平台上跳一把碰碰运气——就算摔成一滩鱼子酱，也比淹死了被人捞上来好看。 在我和平台之间，横亘着两条粗重的钢缆，一去一回，连接着屠宰码头和比尔吉沃特城里。无比嘈杂的重型绞车驱动着钢缆，将处理好的海产用吊篮运到市场里去。</p><p>一个吊篮正朝着我的方向晃荡过来，锈迹斑斑，大小跟一间木屋差不多。顶端的滑轮咬在钢缆上，像是一个粗笨的琴槌敲着巨兽的琴弦，发出低沉的号哭。</p><p>就是这个。一丝微笑爬上我的嘴角，但只停留了不到一秒钟。因为我看到吊篮里的东西了——整整一大桶，咕嘟冒泡的鱼下水。</p><p>我这对靴子可算是价值连城，花了我好几个月的收入。柔如薄纱，韧如精钢，用的是来自深渊之下的海龙皮。全世界只有三对。</p><p>去死吧。</p><p>我算好时机，跳进了臭烘烘的大鱼篓。冰冷的黏液一下子透过缝隙渗进来，我的靴子……算了，至少帽子还是干净的。</p><p>突然，那把破枪响了。</p><p>头顶的钢缆应声而断。</p><p>吊篮爆出一阵极为刺耳的嘎吱声，顺着缆绳急速滑落。在吊篮着地前的一瞬间，我被劲风扔了出去，然后重重地砸在地上。</p><p>地面震了一下，吊篮里的东西不由分说地全倒下来。鱼胆、鱼脾脏、鱼肠……铺天盖地。</p><p>我挣扎着想站起来继续逃跑。水面上的小艇们正在赶过来，越来越近了。</p><p>眼前阵阵发黑，我拖着半边身体，朝岸边系着的一条小船拼命挪过去。还没爬到一半，船篷就被铅弹开了个天窗，整艘船沉得无影无踪。</p><p>我筋疲力尽地跪倒在地。浑身的恶臭憋得我自己喘不上气来。</p><p>格雷福斯就站在我面前，看着我狼狈的样子。不知道他是怎么下来的——也是，他要是还站在桥上，那才见了鬼呢。</p><p>“好像不太帅啊。”他上下打量着我，讥笑道。</p><p>我撑着一条腿试图站起来：“你到底，长不长记性？每次，我想着，怎么帮你，你总——”</p><p>他往我面前的地上开了一枪。溅起的碎石打在我的小腿骨上，似乎还嵌进去几粒。</p><p>“你能不能听我——”</p><p>“喔哦，我早就听够了，”他咬牙切齿地打断我，“咱们俩这辈子最大的一单活儿，你话都没留一句，一转身就没影儿了。”</p><p>“话都没留？我不是跟你说——”</p><p>又是一枪。砂砾劈头盖脸地扑过来，但我已经无所谓了。</p><p>“我尽力想把我们两个人都弄出去。只有我看出来那件差事要黄。但你根本不听我劝。从来就没听过。”我下意识地攥了一张牌在手里。</p><p>“我当时说，你只要掩护一下，我们就能全身而退，还能大赚一笔。但你跑了！”他一边说着，一边向我走来。我的老搭档在常年仇恨的折磨下，成了一个疯子。</p><p>我没再说什么。他的眼睛里有些东西彻底消散了。</p><p>他的身后有道光，一闪而过——是一杆燧发枪。普朗克最积极的手下已经赶到了。</p><p>我想也没想，手腕一翻，就把牌甩了过去。</p><p>纸牌径直飞向格雷福斯。</p><p>他扣下了扳机。</p><p>那个家伙被我震得昏死过去，原本瞄准格雷福斯的手枪也飞出去老远。</p><p>在我背后，另一个倒霉的喽啰颓然倒下，手里还捏着一把刀。</p><p>要是格雷福斯晚上一秒，倒下的就是我了。</p><p>我们对视着。</p><p>老习惯真可怕。</p><p>普朗克的人现在已经到处都是。他们站成一个圈，大呼小叫地向我们围拢过来。我们不可能打赢这么多人的。</p><p>但格雷福斯不这么想。他冷笑一声，提起枪准备扫射。</p><p>可他的子弹已经打光了。</p><p>我也懒得再扔什么纸牌。毫无意义。</p><p>格雷福斯怒吼一声，朝他们冲过去——真是不服输的老狗。他举起枪托砸断面前一个家伙的鼻梁，然后迅速地被其他人摁在地上痛殴。有人抓住我的肩膀，把我的双手反剪在背后。格雷福斯则被拖着站起来，满脸是血。</p><p>突然，所有人变得安静了。一种极为不祥的安静。</p><p>人墙分开，一个披着红色大氅的身影大步走来。</p><p>普朗克。</p><p>他走近时我才发觉，原来他比想象中还要健壮得多，年纪也不小，脸上的几道皱纹就像是凿子凿出来的。</p><p>他手里拿着一个橘子，另一手捏着一把很短的雕刻刀，正在不紧不慢地削皮。</p><p>每一下都削得很干净。</p><p>“说吧，小子们，”他的声音低沉地在喉咙里滚动。</p><p>“你们喜欢骨雕吗？”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": "第三幕——第一场",
                            "subtitle": "血，真相，死神之女",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4081f2442e3c49ea-chapter-heading-act-3-part-1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我脸上又被砸了一拳，然后重重地栽倒在普朗克的甲板上。生铁做的手铐勒进我的手腕里。</p><p>我被人钳着胳膊抬起来，跪在崔斯特旁边。有个满脸麻子的海盗架住我，不让我趴下去。</p><p>我的眼睛肿得对不上焦，眼前肌肉暴突的壮汉像隔了一层毛玻璃，忽近忽远。</p><p>“再来啊，你小子会揍人吗？”我大着舌头说。</p><p>我根本没看清他的动作就仰面躺在了地上。剧痛在全身上下各个关节炸开。他们又一次把我拎起来，摁在甲板上跪着。</p><p>我吐出牙齿和一嘴的血，笑着说：“小崽子，我老妈都比你有力气。而且她五年前就死了。”</p><p>他拉开架势准备再给我一下。刚要发力，普朗克就叫住了他。</p><p>“行了。”</p><p>我的身体控制不住地打晃，眼前一片昏花，但我仍然试着把焦点放在普朗克身上。过了好一阵子我才勉强看清，他的腰带上挂着那把崔斯特想要的匕首。</p><p>“崔斯特，对吧？听说你手很快，而我一直都很看得起手快的贼。”普朗克走近崔斯特，看着他说：“但是，你不该蠢到敢来偷我的东西。”他蹲下来，转头直视着我的眼睛。</p><p>“而你，如果你脑子再大那么一小寸，本来是有机会给我干活儿的。可现在不可能了。”</p><p>他站起来背过身去。</p><p>“我不是个不讲理的人，也并不会强迫别人在我面前卑躬屈膝。我想要的，不过就是那么一点微不足道的尊重而已。可你们俩，却敢骑在我的脖子上拉屎。不可原谅。”</p><p>他的手下听到这话，开始围上前来，就像是一群饥肠辘辘的鬣狗终于等到了饱餐的机会。但我才不会求饶。他们想都别想。</p><p>“帮个忙，”我朝着崔斯特的方向努了努嘴，“先宰了他。”</p><p>普朗克嗤笑一声。</p><p>他对一个船员点点头，那小子跑到一边，敲响了船上的钟。不一会儿，城里的十几口钟依次应声响起。醉汉、水手、商贩……许多人被骚动吸引，涌到大街上。这是要杀鸡给猴看呢。</p><p>“全城人都在看着你们俩，是时候了。”他大声地命令手下：“把死神之女带上来！”</p><p>船上一阵欢呼，喽啰们跺得甲板隆隆作响。一门年代久远的火炮被推出来。虽然炮身上长满了铜绿，可它依旧是个美人。</p><p>我瞥了一眼崔斯特，他垂着脑袋，闷不吭声。他们把他的牌全搜去了，一张不落。还有他那顶花里胡哨的蠢帽子——海盗群里的一个无赖恬不知耻地戴在了自己头上。</p><p>我认识崔斯特这么多年，他总会给自己留条后路。可此时此地，束手无策，他被打败了。</p><p>好得很。</p><p>“你完全是活该，狗杂种。”我咆哮着说。</p><p>他抬头看着我，眼里带着怒火。</p><p>“我也不希望事情变成那样——”</p><p>“你丢下了我，随我烂在监狱里！”我打断他。</p><p>“我和我的人想把你弄出来，结果他们全死了！”他迅速地回击，“柯特、瓦拉赫，还有布里克，一个不剩，全是为了救你！你这个猪头！”</p><p>“但你还活着。你想过为什么吗？因为你就是个懦夫，没错，你就算有再漂亮的借口也没用。”</p><p>我的话深深地击中了他。他不再辩解，最后的一丝斗志也消散殆尽。他的肩膀无力地垮下去——他彻底完蛋了。</p><p>虽然崔斯特平日演技一流，但我不觉得他现在是扮出来的。我心头的怒火开始退去。</p><p>我突然感到无比疲惫。精疲力尽，而且衰老无能。</p><p>“我们都会下地狱，并不只是我的错。”他无奈地说，“我没骗你，我们确实尽力去救你了。但是没关系，我说的这些你爱信不信。”</p><p>我渐渐有些动摇。过了一会儿，我发现自己其实相信他的说法。</p><p>真要命，他是对的。</p><p>我从来都是按照自己的方式来做事，而每当我搞得过火了，崔斯特就会来收拾烂摊子。他总有后路，让我们两个人能够一次又一次全身而退。</p><p>但是那天我没听他的，从此也再没听过。所以，现在我把我们都害死了。</p><p>突然，他们抓住我和崔斯特的脚，头朝下往死神之女拖过去。普朗克抚摸着炮口，就像是在逗弄心爱的猎犬一样。</p><p>“曾经，死神之女在我的手中胜绩累累。”他不无炫耀地说，“我一直都希望能给她办个风光的葬礼。”</p><p>水手们牵出一根粗铁链绕在炮身上。我明白普朗克想干什么了。</p><p>崔斯特和我背靠背地被捆在一起，铁链的另一头缠住我们的腿，然后穿过背后的手铐搭在肩膀。挂锁一扣，我们就成了一条绳上的蚂蚱。</p><p>船舷的一侧滑开一个缺口，一群人把死神之女推到船边。码头上人山人海，一个个伸长脖子呆望着。</p><p>普朗克的靴子跟抵在了炮筒上。</p><p>“我跟你说，这次我是真的没法把我们弄出去了。”崔斯特拧着肩膀说，“我早就知道总有一天你会把我整死的。”</p><p>我大笑起来，好久没有这么笑过了。</p><p>我们被几个人拖到船边，就像两头待宰的猪一样。</p><p>也许我的传奇就要在这里结束了。我确实有过一段风光的日子，但是人的运气总是会到头的。</p><p>就在这个时候，我知道该怎么办了。</p><p>我用手腕顶住手铐的内圈，竭力把手悄悄地伸到裤子的后袋里摸索。</p><p>果然还在。</p><p>崔斯特在仓库里留下的纸牌。我原本是打算塞进他喉咙里的。</p><p>他们把崔斯特全身上下搜了个遍，却没管我。</p><p>我们这样背靠背地捆着，传东西倒是挺方便。我不动声色地把纸牌放进他的手里。他有点意外，犹豫一下，然后攥进了手心。</p><p>“作为祭品，你们俩有点寒酸。不过也不算太差。”普朗克漫不经心地说，“替我向胡母问好。”</p><p>他向人群一边挥手致意，一边把死神之女踢出了船舷。黑暗的海面上溅起落水的声响，火炮带着铁链飞快地下沉。</p><p>临别之际，我完全相信十年前，就像之前很多次一样，崔斯特为了救我已经想尽了办法。而这一次，有后路的人是我。</p><p>至少能还他一次了。</p><p>“你滚吧。”</p><p>他开始活动手指，纸牌在他的手里舞动起来。随着神秘的力量越来越强，我的后脑勺传来一阵极不舒服的压力感。这就是为什么他每次玩这套把戏的时候，我都和他保持一段距离的原因。</p><p>然后他就不见了。</p><p>捆着他的铁链哐啷一声砸在甲板上，人群里一阵哗然。我身上的铁链还是紧紧地绷着。虽然难逃一死，但能看到普朗克此刻脸上的表情我也满足了。</p><p>我的脚被猛地一拽，我闷哼一声摔倒在地，紧接着一眨眼就飞出了船舷。</p><p>我重重地砸进冰冷的海水，半空中憋的气一下子就漏光了。</p><p>我向着黑暗飞快地沉下去。</p>"
                        },
                        {
                            "title": "第三幕——第二场",
                            "subtitle": "猛潜，与黑暗相搏，平静",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta293050b71fed757-chapter-heading-act-3-part-2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>有了格雷福斯给我的纸牌，我就可以轻易传送到码头上。那里不仅离海岸很近，而且人群密集，很容易混进去。不用一个小时我就能彻底离开这个破岛，再没人能找到我。</p><p>但我脑中只剩下他掉进海水前那张气冲冲的脸。</p><p>这条老狗。</p><p>我不能抛下他。十年前那是最后一次。我必须救他。</p><p>身上的压力猛然暴涨，我动了。</p><p>下一秒，我出现在普朗克的身后。</p><p>有个船员傻傻地看着我，不明白为什么我会站在这里。我一拳打断了他的思考。他仰面跌进甲板上同样困惑的人堆里，蠢货们这才醒悟过来，纷纷拔出弯刀。普朗克最先发难，一刀挥向我的喉咙。</p><p>但我比他们都快得多。我向后一别身子，蹬地前滑，闪过堪堪擦过的钢刃，从普朗克胯下钻过去，顺手把他腰带上的匕首摘了下来。普朗克疯狂地叫骂，骂声扶摇直上。</p><p>我把匕首掖进腰带，几步跨到船舷边上。铁链像一条正在逃命的黑蛇，最后一截尾巴划过甲板，眼见就要消失。我飞扑过去，手指死命抠住了其中一环。</p><p>链条丝毫没有减速，把我拽了出去。我意识到自己冲动了。</p><p>阴沉的水面急速扑来。在那一刻，我全身的每一个细胞都想要放开手里的铁链。身为大河游民，不会游泳的事实折磨了我一辈子。讽刺的是，我到头来还是淹死的。</p><p>我绝望地吸进一大口气，然后我的肩膀就被火枪打中了。我痛呼一声，气息散尽，随即被扯进了海里。</p><p>冰冷刺骨的海水灌进口鼻，窒息的恐怖感包围了我。</p><p>噩梦成真。</p><p>我努力压住心里膨胀的恐慌，但没有用。船上的人不停地往水里开枪，而我还在下沉。</p><p>鲨群和魔鬼鱼被血腥吸引过来，一边绕圈，一边跟着我往深渊潜下去。</p><p>我心中惊惧万分，反而不觉得疼了。耳朵里只能听到心脏擂鼓般地狂跳，胸腔里仿佛有火在灼烧。海水挤进我的毛孔，黑暗像蛛丝一样将我裹住。太深了，已经回不去了。</p><p>但也许我能救格雷福斯。</p><p>下方传来咚的一声——死神之女落在了海床上。铁链终于软瘫下去。</p><p>我抓住链条往海底潜去，黑暗中有一个模糊的影子。格雷福斯。我急忙拉紧链条游向他。</p><p>到了跟前，虽然我看不清他的脸，但他好像在很生气地摇头，意思是我不该回来。</p><p>我臂膀发麻，大脑因为缺氧开始变得昏昏欲睡，太阳穴剧痛。</p><p>我放开铁链，双手颤抖着从腰间掏出了匕首。</p><p>我在黑暗中奇迹般地摸到了他的手铐。我把刀尖捅进锁孔——我撬过的锁没有一万也有八千，但现在我的手抖个不停，根本没办法做到。</p><p>就算是格雷福斯也开始害怕了。他嘴里冒出的气泡越来越小，但铐锁还是没有变化。</p><p>如果换作格雷福斯，他会怎么办？</p><p>我心里一横，不再去想撬锁的要领，只是凭着蛮力疯狂地扭动起匕首来。</p><p>刀尖一跳，我似乎割到了自己的手。我无力地放开匕首，任由它沉入深渊。就这样吧……好像有光？</p><p>在我上方，目之所及全是明亮的橘红色。美不胜收。</p><p>这就是将死之人会看到的景象吗？</p><p>我咧开嘴笑了。</p><p>海水涌进来。</p><p>一切归于平静。</p>"
                        },
                        {
                            "title": "第三幕——第三场",
                            "subtitle": "火与废墟，结局，变本加厉",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt65420a3f7788371a-chapter-heading-act-3-part-3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>厄运小姐站在塞壬号的甲板上，眺望着港口。远处的火焰在她的眼里跳动，她一手造成的可怕景象尽收眼底。</p><p>冥渊号的残骸正在熊熊燃烧，他的手下要么被当场炸死，要么掉进海中溺毙，还有一些正在被群聚的剃刀鱼分食。</p><p>刚才那一刻堪称壮丽：巨大的火球在夜空中遽然升起，宛如一轮朝阳跃出海面。</p><p>大半个比尔吉沃特都见证了那一刻，而普朗克本人也知道这一点。没错，她的本意正是如此。他把崔斯特和格雷福斯像牲口一样在所有人面前展示，想要提醒大家自己的威严不可侵犯。对于普朗克来说，别人只不过是他巩固权力的工具而已。而她正是利用这点才杀死了他。</p><p>尖叫和警钟响彻全城，流言像野火一样蔓延开来。</p><p>普朗克死了。</p><p>她的唇边挑起一抹微笑。</p><p>今晚不过是整个游戏的终盘而已。雇崔斯特去偷匕首，再把消息放给格雷福斯——都是迷惑他的障眼法而已。她的复仇终于在多年之后得偿夙愿。厄运小姐的微笑消失了。</p><p>从普朗克戴着红面巾闯进她家的工坊那一刻起，她等待这一天已经很久很久了。</p><p>莎拉，那时候她还叫这个名字，在那一天，普朗克杀死了她的双亲，也开枪打中了她，而她当时只是一个毫无还手之力的孩子，只能呆呆地看着父母倒在血泊之中。</p><p>普朗克无意中教会她一个残酷的事实：不管你觉得有多么安稳太平，你的世界，包括你建立的一切，你在乎的一切，都可以在转眼之间化为乌有。但他千不该万不该，留了个活口。愤怒和仇恨陪伴着她度过了那个冰冷的夜晚，还有无数紧随其后的黑夜。</p><p>十五年来，她孜孜不倦地攫取着所有可能用得上的资源，极其耐心地等待着，直到普朗克完全忘记了她，放松警惕，高枕无忧地躺在自己的宝座上。只有到这个时候，他才会失去一切。也只有到这个时候，他才会懂得“失去“二字真正的含义。</p><p>她应该感到狂喜。但此刻，萦绕她的只是空虚而已。</p><p>雷文跳上舷边，打乱了她的思绪。</p><p>“他死了，结束了。”雷文静静地说。</p><p>“还没有。”</p><p>她转眼望向比尔吉沃特深处。本来她以为，杀掉普朗克，也就平息了自己的恨意。但她只感觉仇恨有增无减。从那一天以来，她头一次感受到了真正的强大。</p><p>“这才刚刚开始。听好了，每个忠于过他的人，我要他们付出血的代价；他手下的所有副官，我要把他们人头钉在我的墙上；每一间装饰着他的徽记的妓院、酒馆和仓库，我要看着它们被烧成一片白地。最后，我要亲眼看到他的尸体，摆在我的脚下。”</p><p>雷文不禁颤栗起来。他听到过好多次类似的宣言，但这是头一回出自她的口中。</p>"
                        },
                        {
                            "title": "第三幕——第四场",
                            "subtitle": "血色天穹，与水为伴，和解",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltedffc37f2e90cb7c-chapter-heading-act-3-part-4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我设想过无数次自己的死亡。但我从来没想过，有一天我会被像狗一样捆起来，在海底咽下最后一口气。幸运的是，崔斯特在失手弄掉那把匕首前，误打误撞地捅开了我的手铐。</p><p>我挣脱身上的铁索，发现崔斯特跟死人一样动也不动。我抓住他的领子，拼命蹬腿向水面游去。</p><p>刚游了几米，眼前突然亮起一片红光。</p><p>紧接着一声巨响，然后大块大块的铁皮纷纷掉下来。一门铁炮一头栽进深海；烧焦的船舵，乱七八糟的尸体等等等等，一股脑儿全沉到水中。一颗血肉模糊的人头，依稀可以辨认出脸上全是刺青，无神地盯着我，然后翻滚着掉进了黑暗的深处。</p><p>我疯狂地划水，肺都快憋出血了。</p><p>度秒如年，我终于在水面上探出了头。我一边大口地咳出苦咸的海水，一边竭尽全力喘气。但我发现仍然呼吸困难——海面上弥漫着呛人的浓烟，刺得人眼睛都睁不开。我不是没见过大火，却从来没见过烧成这样的。看起来就好像有人把全世界都扔进了火坑里。</p><p>“天啊……”我低声感叹。</p><p>普朗克的船已经彻底完了，只剩下遍布海湾的残骸还在冒着青烟。码头上的木头房子在火海中噼噼啪啪地接连坍塌。一面着火的船帆当头飘下来，差点把我们俩又给拖回水底。四处可见身上带火的人，从残破的码头上尖叫着跳进水里。硫磺味、尘土、死亡、烧焦的头发和烤熟的皮肤……世界末日。</p><p>我试了一下崔斯特，他还没死。可是这狗杂种比表面上看起来重得多，再加上我还断了几根肋骨，我拼了老命才把他的脑袋稳在水面上。</p><p>一块焦糊的船板漂到眼前，我赶紧捞过来，然后把他翻到板子上，自己再爬上去。虽然不太牢固，但总算是活下来了。</p><p>我这才有机会好好地检查一下。他已经没有呼吸了。我挥拳砸他的胸口，连续十几下，就在我开始担心会不会砸烂他的胸腔时，他猛地咳出一大口海水，慢悠悠地恢复了意识。我松了口气，随即变得怒不可遏。</p><p>“你个狗日的蠢货！你回来干什么？”</p><p>他花了一分钟才开口。</p><p>“我试了你的办法。”他喃喃地说，“想试试脑子一根筋的感觉——”他咳嗽起来，“感觉糟透了。”</p><p>剃刀鱼群，还有些叫不上名字的凶恶海兽，开始聚拢过来，围在木板四周磨牙霍霍。好不容易才捡回条命，我不禁缩起身子。</p><p>一个重伤的船员挣扎着浮出水面，急慌慌地想抓住船板。我伸脚踩着他的脸把他踹开，海里突然升起一只粗壮的触手，往他脖子上一卷，一下就拖了下去。看来它们得忙上一阵子了。</p><p>鱼群的盛宴沸反盈天，我趁着它们还没吃完，拆下一截木板当成船桨划起来。</p><p>划了可能有几个小时，我的两条手臂又痛又沉，但我不敢停下来。</p><p>直到海里的屠杀渐渐远去，我才一屁股坐下来，再也不想动弹。</p><p>我精疲力尽，全身发烫，就像一颗从枪膛退下来的弹壳。远处的海湾被普朗克等人的鲜血染成了深红，一个幸存者的影子都没有。</p><p>而我居然还活着，我简直就是整个符文之地最幸运的人。不过，也有可能是借了崔斯特的狗屎运。</p><p>不远处漂来一具尸体，抓着的东西有点眼熟。衣着打扮看着是普朗克的亲信，手里是崔斯特的那顶帽子。我捞起来扔给崔斯特，他一脸无所谓的表情，似乎知道这帽子迟早会回到他手里。</p><p>“现在我们是不是该去找你的枪了？”</p><p>“我没听错吧，你还想着回去？”我指指一片狼藉的海滩。</p><p>崔斯特露出一脸苦相。</p><p>“时间不够的。比尔吉沃特的老大死了——是谁干的并不重要，重要的是城里的各个帮派群龙无首，免不了要火并。说不定已经开始了。”</p><p>“你别逗，没了枪你怎么活啊？”</p><p>“是有点儿难。不过，我知道在皮尔特沃夫有个造枪师傅，手艺相当过硬。”</p><p>“皮尔特沃夫吗……”他陷入了沉思。</p><p>“遍地都是钱的地方。”</p><p>崔斯特沉默着。</p><p>过了好一阵，他终于开口说道：“是这样的，我还没想好要不要跟你合作——你比以前更蠢了。”</p><p>“嗯，崔斯特.费特这称呼也不太合适做搭档。哪个不开窍的蠢货会起这种狗屎名字？”</p><p>“你不觉得比我的真名好得多么。”他大笑着说。</p><p>“那倒是。”</p><p>我也跟着笑了，旧日时光如在眼前。突然，我的脸色一凛，死死盯住他的眼睛。</p><p>“丑话说在前头，要是你再让我替你顶包，哪怕只是个念头，我就把你的脑袋崩下来。没得商量。”</p><p>崔斯特的笑意蓦地消失了。他冷冷地看着我好一会儿，然后脸上又浮起微笑。</p><p>“成交。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": "尾声",
                            "subtitle": "混乱，重伤者，意义",
                            "icon-image": {
                                "title": "chapter-heading-epilogue",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte3f4d95412e8dc73-chapter-heading-epilogue.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>比尔吉沃特正在崩溃。</p><p>街头回荡着绝望的尖叫和将死之人的哀嚎。成片的贫民窟在大火中化成灰烬，高高扬起，飘洒到城中各个角落。秩序已经不复存在，那个人留在身后的权力真空刺激着城里所有的帮派，所有人都在摩拳擦掌。一场战争已经开场，只因为一句话：普朗克死了。</p><p>残酷的野心与狭隘的恨意已经在暗中委曲多年，终于找到了登场的机会。</p><p>在码头，一群捕鲸人把一个对头帮派的渔夫用鱼叉串起来，挂在了钓绳上。</p><p>岛上的最高峰处，从比尔吉沃特开埠之初就巍然伫立的华贵大门如今已经成为一片瓦砾。一个盘踞在此的帮派头领被对手从被窝里拖了出来。他刚发出一声哭叫，就被人砸破了脑袋，死在自己床前的大理石台阶上。</p><p>港口的一角，一个红帽子正一边包扎着头上的伤口，一边疯狂地逃命。他一路紧张地回头，却始终没有看到追他的人。</p><p>铁钩已经跟红帽帮彻底撕破了脸，他必须要赶回驻地通知其他人。</p><p>他冲过拐角，大喊着叫所有弟兄准备应战，但他心中的杀意一下子哽在了喉咙里——红帽子的老巢门前站着一群铁钩，手里的弯刀沾满了黑红的血迹。领头的是个瘦得不成人形的麻子。他的脸上浮现出残忍的微笑。</p><p>红帽子只留下了一句咒骂作为遗言。</p><p>海湾另一侧的暗巷里，一间小屋中有个外科医生，他正试着完成手头的工作。酬劳之不菲，除了能让他尽心尽责之外，还能让他在事后识趣地闭嘴。医生花了半个小时才把那人的外套从烂掉的皮肉上剥下来。饶是见惯了各种可怕的伤口，他看到稀泥一样的手臂时还是忍不住缩起了脖子。他犹豫了一下，小心地斟酌着语句，生怕激怒他的病人。</p><p>“对……对不起，您的手……我治不了。”</p><p>烛光昏暗的房间里，浑身是血的男人摇晃地站起来，镇定了一下才稳住身体。突然，他闪电般地伸出另一只还能用的手，一把扼住了医生的脖颈。他把医生慢慢地举离地面，抵在了墙上。</p><p>虽然手里抓着一个人，但那个野蛮人的脸上毫无表情，只是一动不动地站着。然后他猛地放开手让医生摔在地上。</p><p>医生已经完全吓傻了，只跪在地上一个劲儿地咳嗽。病人借着手术灯的光线走到房间最里面，拉开了一个旧柜子的抽屉。他有条不紊地逐个拉开每一层，寻找着什么东西。终于，他停住了。</p><p>“任何事物都有存在的意义。”他看着自己支离破碎的手臂说。</p><p>他把找到的东西抽了出来，扔在医生的脚下。那是一把精钢制的骨锯，在灯笼的微光中冰冷地闪烁着。</p><p>“锯掉。我还有活儿要干。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-08-19T00:00:00.000Z",
                            "name": "普朗克",
                            "title": "海洋之灾",
                            "section-title": "普朗克",
                            "slug": "gangplank",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/gangplank",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Gangplank",
                            "biography": {
                                "full": "<p>诡计多端、心狠手辣的普朗克自封为强盗之王，他用威慑、暴力和权谋统治着比尔吉沃特。他所到之处，定会留下死亡和废墟，所以，他声名狼藉、臭名远扬，只要他的黑帆刚刚露出海平面，无论多么老练的船队水手都会手忙脚乱。</p><p>普朗克是从十二海域的贸易航路上抢劫商船起家的，因此与他结仇的劲敌为数甚多。在艾欧尼亚，他洗劫了蛇刀庙，由此惹火上身，激怒了杀人不眨眼的影流教派。而且据说，诺克萨斯大将军本人发誓要亲眼看到普朗克被碎尸万段，因为他偷走了“利维坦号”，那可是斯维因的战舰，也是诺克萨斯海军的骄傲。</p><p>虽然普朗克是许多人的心头大患，他们派出刺客、赏金猎人甚至武装舰队，都无法将他绳之以法。他的残忍乐趣就在于看着自己头上的赏金奖励持续走高。每次他满载而归地回到比尔吉沃特，都会将自己最新的通缉令钉在比尔吉沃特的悬赏告示栏上，让所有人都能看到。</p><p>最近，普朗克却被赏金猎人厄运小姐的诡计摆了一道。他的海盗船在比尔吉沃特全城居民众目睽睽之下被摧毁了，手下的船员也被杀害，他战无不胜的无敌神话也被彻底粉碎。现在，比尔吉沃特的各个帮派看到普朗克大势已去，纷纷趁乱崛起，在纷争中抢夺这座港口城市的控制权。</p><p>虽然普朗克在爆炸中受了重伤，但他侥幸活了下来。他的身上遍布着支离破碎的伤疤，一条手臂也被截去。但他装上了铁铸的义肢，并决心重建自己的威望。普朗克立誓要夺回曾经拥有的一切，并毫不留情地惩处所有冒犯过他的人。</p>",
                                "short": "诡计多端、心狠手辣的普朗克是被废黜的强盗之王，他令人恐惧的名号广达远至。他一度是港口城市比尔吉沃特的统治者。虽然现在他的威权已经不再，但人们相信这只会让他变得更加可怖。普朗克若是知道有人要从他手中抢走比尔吉沃特，必然会大肆血洗这座城市。而如今有了火枪、弯刀，还有一桶桶的火药，他决心要夺回自己失去的东西。",
                                "quote": "“老子杀人越货大闹诺克萨斯海军的时候，你还穿开裆裤呢。你可别惹我。”",
                                "quote-author": "普朗克"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "shadow-and-fortune-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-10-27T15:00:00.000Z",
        "word-count": 29,
        "minutes-to-read": 1,
        "story": {
            "title": "福影双至",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "一枚生锈的粗缆针，连着绳索穿过寒鸦门徒的下颚，把他整个人吊在半空，随便码头上的野物们享用。斩屠帮的手段。戴着兜帽的男子已经见怪不怪了——这是他今晚看到的第十七具黑帮尸体<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bilgewater-06",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4c4a087ed31758a6-bilgewater_06.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一枚生锈的粗缆针，连着绳索穿过寒鸦门徒的下颚，把他整个人吊在半空，随便码头上的野物们享用。斩屠帮的手段。戴着兜帽的男子已经见怪不怪了——这是他今晚看到的第十七具黑帮尸体</p><p>对于比尔吉沃特来说，这个夜晚显得格外漫长。</p><p>至少从海盗之王殒命之后，夜里还是比较平静的。成群的码头硕鼠呲着血红的尖牙，已经把尸体的双脚啃得差不多了。它们挤挤挨挨地爬到一旁叠起来的虾笼上，打算抢食小腿上更嫩的肌肉。兜帽男脚下不停，往前走去。</p><p>“救……命……”</p><p>从灌满脓血的喉咙里硬挤出来的两个词，湿淋淋地落在地上。兜帽男迅速地转过身，一双手探向挂在宽皮带上的武器。这个寒鸦居然还没死。吊索的另一头穿在粗大的骨钉上，而铁钩帮的人把这些钉子都深深地砸进了吊车的桁架里。要想把这人弄下来，非得把他的脑壳扯成碎片不可。</p><p>“救……我……”寒鸦又叫了一声。</p><p>兜帽男站定原地，考虑起寒鸦的请求来。</p><p>“为什么？”他终于开口问道。“就算我把你弄下来了，你也活不到明天早上。”</p><p>寒鸦慢慢地举起一只手，伸进自己满是补丁的马甲，从暗袋里摸出来一个金币。即使是在昏暗的夜色里，兜帽男也看出来那是真货。</p><p>他向着寒鸦走近几步，引得硕鼠们一阵骚动，发出嘶嘶的威胁声。它们的个头并不大，但面对如此罕见的美味，它们无论如何也不想放弃。码头硕鼠们挤出刺针状的细长牙齿，带菌的口水啪嗒嗒地溅到地上。</p><p>兜帽男把一只老鼠一脚踢进水里，然后又踩死了一只。它们涌上来，没头没脑地乱咬，但完全跟不上他灵活的脚步。他的步法轻巧流畅，而且精确无比，一眨眼又弄死了三只。其余硕鼠仓皇地逃到角落的阴影里，血红的眼睛带着怨毒，在黑暗里闪烁。</p><p>他终于站在了寒鸦的脚边。他的头脸罩在兜帽底下，几乎看不出任何特征，只有毛乎乎的月光，隐约映出一张与笑意绝缘多年的面孔。</p><p>“不必抗拒，死亡为你前来。如是我言，此时即为终点。”</p><p>他低声说完，从外套内侧摸出一把闪光的银质长钉。长钉上沿着锋刃刻有蜿蜒的图案，长度约为两掌，看上去像是皮匠常用的锥子，只是百倍华丽于彼。他把长钉抵在寒鸦的下颌。</p><p>寒鸦的双眼猛地睁大了，双手挣扎地抓着兜帽男的袖子，胡乱拉扯着。兜帽男的目光却投向了广阔的海面。漆黑的水面仿佛一轮阴沉的镜子，影影绰绰地倒映着无数烛光和码头上遍布的火盆。远处悬崖下，成千艘废船的残骸里透出灯笼的点点微光。</p><p>“你很清楚地平线的尽处潜伏着什么。你也知道它所带来的恐怖多么惊人。而你们仍然像疯狗一样互相啃食对方。我无法理解。”</p><p>他转过头来，掌心对着长钉的末端轻柔地一拍，尖刺没进寒鸦的下巴，直直钉进了他的脑袋。寒鸦的身子剧烈地耸了一下，然后彻底平静下来。那枚金币从死者的指间滑落，滚进海里，只激起一小朵水花。</p><p>他拔出长钉，在寒鸦破烂的外衣上擦净了血污，然后收进外套的内鞘里。接着，他又抽出一枚金针和一截银线，后者曾用艾欧尼亚的泉水浸泡过。</p><p>这道工序他已经反复过无数次：他娴熟地运起针线，将死者的眼皮和双唇仔细地缝好。他一边摆弄着手上的活计，一边呢喃着念出上辈子便传授予他的咒语——最初是由一个身死多年的国王所发出的诅咒。</p><p>“现在，你便不会被亡灵侵扰了。”他缝下最后一针，轻声说道，然后将针线收进了衣袋。</p><p>“有可能，但我们可不想白走一趟，绝对没门儿。”兜帽男身后传来说话声。</p><p>他转过身，把兜帽掀到脑后，露出了一张深红褐色的脸庞。他瘦削的下巴如同刀劈般挺刮，显出一股高贵的气质。头顶的黑发扎成一把贴着头皮的束辫。一双眼睛似乎见识过常人无法想象的恐怖，不动声色地审视着来人。</p><p>六个壮汉，身上挂着浸透鲜血的皮围裙，荆棘刺青的双臂裸露在外，暴突着紧绷的肌肉。他们每个人手里都提着一把带齿的肉钩，腰间的皮带上吊着好几把屠夫常用的刀具。自从比尔吉沃特的铁腕暴君倒台，各式各样的小帮派也变得明目张胆起来。随着海盗王的罢黜，城中的大小黑帮拔刀相向，渴望着扩大各自的势力范围。</p><p>这几人完全没有掩饰自己的打算。他们穿着钉头皮靴，身上散出浓烈的内脏腐臭，嘴里还嘟囔着脏话——几百米开外的人都能发现他们。</p><p>“我不介意多送一个金币给胡子女士，绝对不会。”斩屠们中最肥壮的家伙开口说道。这胖子狂妄得有些过分，令人不禁怀疑他怎么会纡尊降贵去干又脏又臭的屠宰生计。他继续说：“但那位老哥儿，倒霉约翰，是我们的人弄死的，明明白白，绝对没错儿。所以他的金币也该是我们的。”</p><p>“你想死在这里吗？”他沉声问道。</p><p>胖子狂笑起来。</p><p>“你知道你在跟谁说话吗？”</p><p>“不。你呢？”</p><p>“说说看，我好知道在你的烂坟头上刻点什么。”</p><p>“我的名字，是卢锡安。”话刚一出口，他便猛地甩开长襟外套的下摆，抽出了一对手枪。手枪由条石和无名的铮亮金属精心锻造，即使是祖安最不顾禁忌的炼金师也说不上具体的成分。一道迸发的光芒穿透胖屠夫的胸口，只留下一个边缘烧焦的空洞，原本浮夸跳动的心脏已不知去向。</p><p>卢锡安的另一把手枪稍小一些，但做工更加精美。枪口喷出一线灼热的黄色火光，劈向另一个斩屠，把他从锁骨到胯间直直撕成两半。</p><p>他们就像之前的码头硕鼠一样抱头逃窜，但卢锡安擎着枪逐个点射，每一道光线都直奔要害。只一眨眼，六个屠夫就没一个活着的了。</p><p>他收起手枪，重新裹好大衣的下摆。刚才的骚动肯定会引来其他人，他已经没有时间拯救这些死者的灵魂了。</p><p>卢锡安叹了口气。他本不该理会那个寒鸦的，但或许是因为曾经的自己还没完全丧失吧。一股迫人的回忆涌上来，他忍不住甩了甩头。</p><p>“我不能再变成老样子了。”卢锡安对自己说。</p><p>要想杀掉魂锁典狱长，他还远不够强大。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥拉夫的霜鳞甲上沾满了血迹和内脏的残渣。他一边咕哝着一边挥着单手斧劈砍。斧头淬火时用的是取自弗雷尔卓德极北之地的臻冰，所以前方的骨头和筋肉如薄纸一般，不断地分崩离析。</p><p>他另一只手举着火星淋漓的火把，趟着这条海魁虫体内湿滑的血肉内脏前进。他靠着手中的斧头，一下一下地拆解它体内白花花的巨型脏器和密实的骨节，花了足足三个小时才走到这里。</p><p>当然，海魁虫已经死透了。他们从北方开始，追了整整一个月，直到一个星期之前才把这头怪兽钉死。冬吻号上的捕猎好手们往它身上足足射了三十多支鱼叉，每一支都穿透了它背上覆着厚鳞的硬皮，但最后还是靠奥拉夫的长矛才结束了海魁虫的挣扎。</p><p>在比尔吉沃特城外的台风眼里猎杀怪兽无疑令人大呼过瘾。而除此之外，有那么一瞬间，当冬吻号侧倾时，差点把奥拉夫径直扔进海魁虫的嘴里。他当时激动地以为，自己终于能逃过平安终老的宿命了。</p><p>但是，舵手斯瓦费尔大骂一声，雄健的臂膊遽然发力，硬生生把舵轮扳回正中，稳住了船身。</p><p>奥拉夫不幸地活了下来。离他所害怕的命运又近了一天：预言里说，奥拉夫将会变成一个胡子花白的老头，在自家床上安详地逝去。</p><p>冬吻号在比尔吉沃特靠岸，打算就地分解他们的战利品，并卖给当地人。比如宽阔的利齿、像油脂一样可燃的黑血、以及可以用来为他母亲的客厅作拱顶的巨型肋骨等等。</p><p>他手下的人已经被捕猎耗尽了体力，纷纷躺在冬吻号的甲板上睡着了。但奥拉夫向来没什么耐心。他顾不上休息，而是抓起寒光闪闪的斧子，独自开始了肢解巨兽的工程。</p><p>终于，海魁虫的咽喉出现在奥拉夫的眼前。喉管内壁棱纹交错，口径粗得能吞下一整个部落的人，或是一下就把一艘三十桨的私掠舰给绞碎。而它的牙齿就像是黑曜石的凿子一般坚硬锐利。</p><p>奥拉夫点点头：“呵，这给踏风人和烬骨学者拿去砌灶台正合适。”</p><p>他将火把尖锐的底端插进海魁虫的肉壁，腾出双手开始工作。他对着颌骨又劈又砍，忙了半天才撬下一颗牙。斧子往腰带上一挂，奥拉夫干脆地抱起兽牙扛在肩上。夸张的重量把他压得哼了一声。</p><p>“就像是霜巨魔搬冰块搭老窝一样。”他嘟囔着往外走，在齐膝深的血浆和消化液里跋涉。</p><p>终于，奥拉夫从海魁虫身后一处可怖的伤口钻了出来。他深吸一口，空气只能算是稍微清新了一点。即使是刚在怪兽的内脏里转了半天，比尔吉沃特感觉仍是一锅令人作呕的热汤。烟尘、汗臭和死人搅在一起沸反盈天。太多居民挤在狭小的空间里生存，简直就像在垃圾堆里苟活的猪猡。</p><p>他往地上啐了一大口唾沫，愤愤地说：“老子越快回北方越好。”</p><p>弗雷尔卓德的空气清透凛冽，每呼吸一下都能让你骨头打颤。不像这里，闻起来到处是一股子臭牛奶或是烂肉的味道。</p><p>“喂！”水面上有人在喊。</p><p>奥拉夫眯眼望去，只见一个渔民划着船，越过港区的浅水浮标线，还有浮标上挂着的铃铛和死鸟，往外海划去。</p><p>“那怪兽刚把你拉出来吗？”渔民大声问。</p><p>奥拉夫点头说：“我没有金币买船票，所以就让这家伙吞了我，然后从弗雷尔卓德一路南下带到了这里。”</p><p>渔民听到这话，笑得乐不可支。他举起一个破口的钴玻璃瓶，仰脖灌下一下大口：“我倒是很想听你吹完这个牛呢，真心的！”</p><p>“冬吻号，找奥拉夫！我这有整桶的爪沃酒，还可以唱上几支葬歌，送这怪兽安息！”奥拉夫纵声大吼。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>寻常日子里，白港四周充斥着鸟粪和臭鱼的气味。但今天不同，风里带上了焦肉和木头焚烧的味道。厄运小姐心里清楚，这味道说明，普朗克手下的人死得越来越多了。灰烬遮天蔽日，屠宰码头上存放着的海兽油脂熊熊燃烧，恶臭的浓烟朝着西边涌去。她感觉自己嘴里的味道都变得油腻起来，于是往扭曲的木头架子上吐了一口。岸边的水面上浮着一层粘稠的渣滓，都是水下数以千计的尸体长年累月的贡献。</p><p>“你和你的人今晚可忙坏了。”她朝着西边冒烟的悬崖点了点头。</p> <p>“是，事情很多。”雷文同意道。“今天还有更多普朗克的人会死。”</p><p>“你搞定了几个？”她问。</p> <p>“克雷格区那附近又干掉十个。还有就是，埋骨场那群混混一个都不剩了。”</p><p>厄运小姐点头表示赞许，然后转头看向岸边，那里摆着一口纹饰精美的铜炮。</p><p>躺在里面的人是折刀拜恩。他在那个翻天覆地的日子里被一发子弹击中，与冥渊号一起死在了比尔吉沃特全城人的注视下。</p><p>而那一枪本是要给她的。</p><p>现在，拜恩就要沉入水下，加入到成群的死者行列中了。她知道自己欠他一份恩情，因而前来送葬。送行的大约还有两百号人，男男女女，包括她的副官们、拜恩以前的帮派成员、还有一些陌生人——她猜要么是他曾经的船员，要么就是一些看客，想见识一下解决了普朗克的女人到底长什么样。</p><p>拜恩说自己也曾有过一条船，一条双桅横帆船，诺克萨斯沿岸无人不知的恐怖化身。但她也只是听他这么说过而已，真假无从考证。但是在比尔吉沃特，真相往往比城里数不尽的船歌所讲述的故事更为离奇。</p><p>“我听说，你让屠宰码头上的家伙们打得不可开交。”厄运小姐说着，伸手掸掉翻领上的烟尘。鲜红的长发从她的三角帽下流泻而出，越过肩膀，在双排扣制服的前襟拢起。</p><p>“是，鼠镇群狗和港王帮之间很容易挑拨。温·加拉尔早就等着这天了。他一直在说，那块地盘是十多年前特拉弗恩的小弟们从他老爹的手里抢过去的。”雷文回答道。</p><p>“是吗？”</p><p>“鬼知道。但根本就无所谓。为了罩下码头那片地盘，加拉尔有什么不敢说的。我只是推了他一把而已。”</p><p>“现在那地方也没什么可罩的了。”</p><p>“是。他们拼光了人手，没几个活下来。这两个帮派算是彻底完蛋，他们不可能来找我们麻烦了。”雷文微笑着同意。</p><p>“这样的话，不出一个星期，普朗克的人就一个不剩了。”</p><p>听到这话，雷文看着厄运小姐，不禁露出一种奇怪的表情。而她假装没有看到。</p><p>“来吧，我们送拜恩下去。”她说。</p><p>他们走向那尊火炮，准备把它滚进海里。黏腻的水面上浮碑林立：既有简单的木头板子，也有刻工精细的海怪雕塑。</p><p>“有谁想说点什么吗？”厄运小姐问。</p><p>没人回答。她朝雷文点头示意。但当他们即将把火炮推到水边时，一个声音炸雷一般响起，回荡在白港上空。</p><p>“且让我说两句。”</p><p>厄运小姐回头，看到一个身材极其伟岸的女子，身上披着织造极其复杂的重彩长袍，不紧不慢地踱下码头朝他们走来。一队带着刺青的少年跟在她身后，手执带有锯齿的长矛，腰里悬着阔口手枪和棒勾。一行人耀武扬威地站在领头的女祭司身后，感觉整个白港都是他们的地盘。</p><p>“活见鬼，她来这儿想干什么？</p> <p>“俄洛伊认识拜恩？”</p><p>“不，她认识我。”厄运小姐说，“我听说她和普朗克曾经……你明白吗？”</p><p>“真的？”</p><p>“传闻如此。”</p><p>“胡子女士在下！怪不得前几个星期，奥考那帮人一直跟我们过不去。”</p><p>俄洛伊手里提着一个沉重的石球，看起来跟塞壬号的船锚分量相当。身如铁塔的女祭司不管去哪儿都带着它，厄运小姐猜测那应该是某种图腾。此外，俄洛伊那群人给胡子女士起了另外一个名字。一个非常拗口的怪名。</p> <p>俄洛伊不知从哪里摸出一个剥了皮的芒果，咬了一口。她大嚼着果肉，低头往炮筒里看去。</p><p>厄运小姐这辈子从来没那么真诚地期望过，这门炮是上好膛了的。</p><p>“一个比尔吉沃特的男人，理应得到娜伽卡波洛丝[注 ：俄洛伊所属教派对胡子女士的称谓。]的祝福，对吗？”</p> <p>“当然。不过他很快就要下去见到那位女神了。”厄运小姐说。</p><p>“娜伽卡波洛丝并不在深渊里。只有愚昧的小粉脸们[注：比尔吉沃特人对于非本地居民的蔑称。]才这么想。娜伽卡波洛丝存在于我们所行的每件事中，以及所行的每条路上。”</p><p>“嗯对，你看我多蠢啊。”厄运小姐连声说。</p><p>俄洛伊头一偏，把芒果核吐进了海里。她晃着手里巨型炮弹一样的石球，平举到厄运小姐的脸跟前。</p><p>“你并不蠢，莎拉。”俄洛伊爽快地笑起来。“而你不知道自己的本质，也不知道所行的意义。”</p><p>“俄洛伊，你来这儿到底为了什么？为了那个人吗？”</p><p>“哈！没半点关系。”俄洛伊不屑地哼了一声，“我的生命只为娜伽卡波洛丝而存在。男人跟神明，两者能相提并论吗？”</p><p>“当然不能。普朗克真倒霉。”厄运小姐附和道。</p><p>俄洛伊咧嘴微笑，露出满满一嘴的芒果肉。</p><p>“你说的没错，”俄洛伊缓缓点头，“但仍然蒙昧。你把一条剃刀鳗从鱼钩上解了下来，就该往它的脖子再踩一脚。然后趁它的尖牙还没咬上你时，离得越远越好。否则，运动就会永远弃你而去。”</p><p>“什么意思？”</p><p>“当你明白了就来找我吧。”俄洛伊展平手掌，手心里躺着一枚挂饰。一块粉红色的珊瑚，许多纹路绕着中心放射出去，如同一只不会眨动的眼睛。</p><p>“拿去。”</p><p>“这是什么？”</p><p>“娜伽卡波洛丝的符记。在你迷失的时候，它会指引你。”</p><p>“我问的是，这是什么东西。”</p><p>“如是我言，别无它意。”</p><p>厄运小姐有些犹豫，但是当着这么多人的面拒绝一位胡子女士的祭司的礼物显然不太合适。她接过挂饰，然后脱下三角帽，将皮绳挂在了自己的脖子上。</p><p>俄洛伊靠近她的耳边，低声说了句话。</p><p>“我觉得你并不愚蠢。别让我看错了。”</p><p>“我干嘛在乎你怎么想？”</p><p>“因为一场风暴就要来临。”俄洛伊说着，目光越过厄运小姐的肩膀，“你并不陌生，所以你最好随时准备着，将船头迎向海浪。”</p><p>她转身一脚踢在装着拜恩尸体的火炮上。火炮重重地砸进水里，带着一串气泡沉下去。海面上的浮渣再度缓缓聚成一片，只留下一个十字架浮标轻轻摆动，昭示着水下埋葬着谁。</p><p>胡子女士的祭司顺着来时的路离开了码头，走向峭壁上自己的神庙。厄运小姐则将视线抛向了海面。</p><p>远洋之中，一场风暴已经酝酿成形。但那并非俄洛伊刚才所看的方向。</p><p>——女祭司目光的尽头，是暗影岛所在的位置。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>没有人会在夜间的比尔吉沃特海湾打渔。</p><p>皮特和这片水域打了一辈子的交道，他非常清楚个中的原因。平静的水流只是假象：水下潜藏着累累暗礁，随便一块都能顶破船舱的外壳。海床上满是遇难船只的残骸，无数船长为他们轻视大海的鲁莽举动付出了代价。但更可怕的是，溺毙的亡魂在海底一直孤独地期待着新来的死者。</p><p>皮特对这些事情心知肚明，但为了养家糊口，没有别的办法。</p><p>哀哭船长的战舰在普朗克和厄运小姐的火并之中被烧成了灰烬，而皮特也因此丢掉了自己的工作，连饭都吃不饱了。</p><p>出发之前，他一口气喝掉半瓶迅蟹烈酒，才鼓起足够的勇气在这样的夜晚把船推下了水。而那个弗雷尔卓德壮汉要与他分享美酒的许诺，更是安抚了他的不安。</p><p>他抓起瓶子又灌下一大口，抹抹脏兮兮的胡子，又往船舷外倒了一小点儿，算是献给胡子女士。</p><p>酒精让他感觉身上暖洋洋的，脑袋也有些沉。他划着船，越过挂着鸟尸的警戒浮标，直到他昨晚交好运的一块海域才停下来。哀哭船长总说，他的鼻子能嗅出哪里有鱼群正在抢食。而且他还有种感觉，鱼群聚集的地方就能找到冥渊号沉没后散落的遗物。</p><p>皮特把船桨抽起来扔进舱底，喝光了剩下的半瓶飞毛腿。他看看瓶底，留了正好一口的量，然后把酒瓶甩进海里。他摸出几只从一个死人的眼窝里挖出来的蛆虫，抖索着不太听使唤的指头，把鱼饵串进鱼钩，再把鱼线挂在舷边的楔子上。</p><p>最后，他闭上眼，在船边弯下身子，把一双手浸在海水里。</p><p>“娜伽卡波洛丝。”他开始祈祷，祈求胡子女士赐予他一丝好运。“我想要的并不太多。请帮助这可怜的渔民，从您的仓廪中赏一份口粮。请照看我，保佑我。若我在您的怀中丧命，就让我与其他死者一起深藏吧。”</p><p>皮特睁开了眼睛。</p><p>离水面只有几寸距离，有一张苍白的脸正盯着他。毫无生气的冷光萤萤跳动。</p><p>他惨叫一声，身子一弹，仰面摔倒在船里。船舷边的鱼线随即一根接一根地抽紧，一丝丝细线般的雾气升出水面，绕着渔船打圈。眨眼间，雾气就变得厚实起来，远处比尔吉沃特的灯光一下子就看不见了。取而代之的是海中翻滚而来的，漆黑如墨的浓雾。</p><p>警戒浮标的方向传来一声死鸟的啼哭。铃铛乱响，漂浮的墓碑痉挛一般前后摇摆起来。</p><p>黑雾来了……</p><p>皮特抢起船桨，慌乱地捅进桨架的口子里。黑雾带着迫人的寒冷，一接触到他，皮肤下的血管便迅速地坏死，显出一条条黑线。坟墓似的冰冷气息盘上他的脊背，皮特忍不住哭了出来。</p><p>“胡子女士……渊底之母……娜伽卡波洛丝……”他啜泣着低声祈祷，“请带我回家。求求你，我诚心地——”</p><p>他的祷告就此中断。</p><p>一对带着锁链的弯钩穿破了他的胸膛，钩尖上醒目的鲜血滴成了一条溪流。第三把钩子捅穿了他的肚子，随后脖颈钻出了第四把。第五和第六把剜进他的双手，用力地将他拉倒，钉在了船舱里。</p><p>剧痛令他嚎叫起来。一个影子缓缓浮现在黑雾之中，身上散发着世间最纯粹的恶意，带角的头颅四周萦绕着翠绿色的火焰。皮特被凿穿的关节传来火烧般的痛感，仿佛是渴望复仇的恶灵正在品尝他的苦难。</p><p>眼前的死灵全身裹在黑色的古旧法衣中，腰间生锈的钥匙刮擦着边缘。它的手中握着一盏引尸灯笼，连着锁链摇晃不停。里面不停地传出悲痛的呻吟，似乎蕴含着无穷的邪恶渴望。</p><p>灯笼上打开了一方小门，皮特感觉自己温热的血肉内的灵魂松动了。深不见底的光晕中，饱受折磨的亡灵在无休止的炼狱中几近疯狂，发出撕心裂肺的尖叫。皮特挣扎着想守住自己的灵魂，但随着一把幽魂般无形的镰刀挥来，他的生命戛然而止。灯笼也咔嗒一声关上了。</p><p>“一个劣等的灵魂。”它的声音仿佛是砾石在墓碑上摩擦：“但却是锤石今夜收取的第一个。”</p><p>黑雾荡起一阵涟漪，隐约可以看见许多剪影浮现出来：怨毒的亡灵、嚎叫的游魂、恶鬼般的骑士……不一而足。</p><p>黑暗卷过海面，朝着陆地涌去。</p><p>比尔吉沃特的灯光开始渐渐熄灭。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-06-09T00:00:00.000Z",
                            "name": "奥拉夫",
                            "title": "狂战士",
                            "section-title": "奥拉夫",
                            "slug": "olaf",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/olaf",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Olaf",
                            "biography": {
                                "full": "大多数人会说，死亡是一件可怕的事情；这些人中肯定没有奥拉夫。这个狂战士只为战争的怒吼和钢铁的交鸣而活。对荣誉的渴求和无名之死的虚无诅咒驱使着奥拉夫，让他一往无前地投入每一场战斗。奥拉夫听从他血脉深处的嗜血欲望的摆布，并且他只有在鬼门关外拼杀时才真正活着。<br><br>洛克法是一块沿海半岛，位于弗雷尔卓德最为荒蛮的地区当中。在那里，怒火是唯一一种能让冻僵的骨头变暖的火焰，血液是唯一一种能够自由流动的液体，并且没有什么事情，能比变老、变弱和被遗忘更加糟糕的了。奥拉夫曾是一名洛克法的战士，不缺过人荣耀，也不吝与人分享。某个傍晚，当他和族人在一个刚被夷平的村庄的余烬里大吹大擂时，一名年长的战士对奥拉夫的吹牛产生了厌倦。这名老战士用激将法，让奥拉夫去卜一卦，看看他的命运是否符合他的沾沾自喜。这个挑战给奥拉夫壮了胆。他嘲弄了那个年长的战士，然后将已死野兽的肘骨投出，好预测他的死亡是否能达到荣誉的巅峰。在族人们阅读预言时，所有欢笑都汇聚在了一起：根据卦象，奥拉夫会很长寿，并且一生都波澜不惊。<br><br>感到愤怒的奥拉夫冲进了夜幕中，并决定通过找到并杀死洛克法可怕的怪兽，冰霜之蛇，来证明预言是错误的。这头怪兽已经在它漫长的生命里吞吃了数以千计的人类和舰船之类的东西，并且对于所有战士来说，只要想迎来生命的终点，都会去挑战这头怪兽。当奥拉夫让自己冲进它阴暗的胃部时，他的意识陷入了黑化状态。刺骨的冰水将他从黑暗中唤醒，而他的旁边漂浮着那头野兽满是伤痕的尸体。虽然很有挫败感，但奥拉夫没有死心，而是再次启程，前去猎杀每一头带有利爪和尖牙的传奇生物，并希望下一场战斗能成为他的在最后一战。每当他朝着梦寐以求的死亡进行猛冲时，都会受到狂暴之血的拯救，并把他带出死亡的边缘。<br><br>奥拉夫断定，没有什么野兽能够让他死得符合战士的身份。他的解决方法是，去挑战弗雷尔卓德里最为可怕的部族：凛冬之爪。瑟庄妮被奥拉夫只身挑战她的战团的行为给逗乐了，但他的胆大妄为不会为他赢得任何怜悯之举。她让手下发起冲锋，并且准备为击倒奥拉夫的战士们记功。但他们一个接一个地倒下了，然后奥拉夫再次在嗜血欲望中迷失了自己，毫不费劲地砍出一条通向凛冬之爪首领的血路。瑟庄妮摇动冰川，而尽管奥拉夫看上去不可阻挡，瑟庄妮仍然与他战到筋疲力尽。当他们陷入僵局时，瑟庄妮的怒视穿透了奥拉夫的狂战阴霾，而在此之前没有任何武器能做到这点。他的狂暴消退了，而瑟庄妮终于可以对他提出建议：瑟庄妮发誓，她能带奥拉夫找到属于他的荣耀之死，但条件是，他和他的斧子要为她的征服之旅出力。从那时起，奥拉夫郑重宣告，他会将遗产刻入弗雷尔卓德。<br><br>",
                                "short": "奥拉夫是一股无坚不摧的毁灭之力，战斧在手的他别无所求，只想光荣地死在战斗中。奥拉夫来自弗雷尔卓德的海岸半岛洛克法，他曾在一次占卜预言中听闻自己将安详地死去——这是懦夫的命运，也是对他们族人的莫大侮辱。于是，为了追寻另外一种结局，他在狂怒的驱动下在这片土地上暴跳横行，屠杀了数十名伟大的战士和传说中的野兽，希望能够找到能够阻止自己的对手。如今他是凛冬之爪部族残酷的执法者，希望在即将到来的大战中找到自己的终结。",
                                "quote": "“当你们见到自己的祖先时，别忘了告诉他们，是奥拉夫送你们去的。”",
                                "quote-author": "奥拉夫"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-08-19T00:00:00.000Z",
                            "name": "普朗克",
                            "title": "海洋之灾",
                            "section-title": "普朗克",
                            "slug": "gangplank",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/gangplank",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Gangplank",
                            "biography": {
                                "full": "<p>诡计多端、心狠手辣的普朗克自封为强盗之王，他用威慑、暴力和权谋统治着比尔吉沃特。他所到之处，定会留下死亡和废墟，所以，他声名狼藉、臭名远扬，只要他的黑帆刚刚露出海平面，无论多么老练的船队水手都会手忙脚乱。</p><p>普朗克是从十二海域的贸易航路上抢劫商船起家的，因此与他结仇的劲敌为数甚多。在艾欧尼亚，他洗劫了蛇刀庙，由此惹火上身，激怒了杀人不眨眼的影流教派。而且据说，诺克萨斯大将军本人发誓要亲眼看到普朗克被碎尸万段，因为他偷走了“利维坦号”，那可是斯维因的战舰，也是诺克萨斯海军的骄傲。</p><p>虽然普朗克是许多人的心头大患，他们派出刺客、赏金猎人甚至武装舰队，都无法将他绳之以法。他的残忍乐趣就在于看着自己头上的赏金奖励持续走高。每次他满载而归地回到比尔吉沃特，都会将自己最新的通缉令钉在比尔吉沃特的悬赏告示栏上，让所有人都能看到。</p><p>最近，普朗克却被赏金猎人厄运小姐的诡计摆了一道。他的海盗船在比尔吉沃特全城居民众目睽睽之下被摧毁了，手下的船员也被杀害，他战无不胜的无敌神话也被彻底粉碎。现在，比尔吉沃特的各个帮派看到普朗克大势已去，纷纷趁乱崛起，在纷争中抢夺这座港口城市的控制权。</p><p>虽然普朗克在爆炸中受了重伤，但他侥幸活了下来。他的身上遍布着支离破碎的伤疤，一条手臂也被截去。但他装上了铁铸的义肢，并决心重建自己的威望。普朗克立誓要夺回曾经拥有的一切，并毫不留情地惩处所有冒犯过他的人。</p>",
                                "short": "诡计多端、心狠手辣的普朗克是被废黜的强盗之王，他令人恐惧的名号广达远至。他一度是港口城市比尔吉沃特的统治者。虽然现在他的威权已经不再，但人们相信这只会让他变得更加可怖。普朗克若是知道有人要从他手中抢走比尔吉沃特，必然会大肆血洗这座城市。而如今有了火枪、弯刀，还有一桶桶的火药，他决心要夺回自己失去的东西。",
                                "quote": "“老子杀人越货大闹诺克萨斯海军的时候，你还穿开裆裤呢。你可别惹我。”",
                                "quote-author": "普朗克"
                            },
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>厄运小姐合上手枪的弹仓，将它们并排放在桌上的短剑旁。狂乱的钟声和尖啸的警报声回荡在山下的城市里。她很清楚那代表着什么。</p><p>蚀魂夜。</p><p>厄运小姐根本没把即将到来的风暴放在眼里。这座她刚刚占据的山顶别墅所有的窗户都敞开着，挑衅着死亡的阴影。呜咽的海风带着恶鬼的饥渴和刺骨的寒冷扑面而来。</p><p>这座别墅坐落于比尔吉沃特东边的一处悬崖上，原本属于一个恶贯满盈的黑帮头子。在普朗克倒台的混乱中，他被人拖出被窝，砸死在大理石阶上。</p><p>别墅现在的主人就是厄运小姐。她绝对不会允许同样的事情再发生一次。她抬起手，抚摸着俄洛伊在拜恩的葬礼上送她的挂饰。珊瑚的触感带着温热，虽然她并不真心相信它所代表的意义，但这无疑是一件漂亮的小玩意。</p><p>房门悄声打开，她也放开了手里的挂饰。</p><p>她没有回头便知道来人是谁。只有一个人敢不敲门就进屋。</p><p>“你在干什么？”雷文问。</p><p>“你觉得我在干什么？”</p><p>“我觉得你在干蠢事，非常蠢。”</p><p>“蠢事？”厄运小姐双手放在桌面上，“我们付出了血的代价，才干掉了普朗克。我绝对不会让蚀魂夜就这样——”</p><p>“就哪样？”</p><p>“把这块地方从我的手里夺走。”她猛地抓起手枪，插进了后腰的皮套里。“你也不能阻止我。”</p><p>“我们不是来阻止你的。”</p><p>厄运小姐一回头，看见雷文站在门槛那里，身后是一群她最精干的手下。他们全副武装地在门厅里等待着，手里拿着滑膛枪、左轮手枪、铿锵作响的土制破片炸弹和弯刀。武器品种繁多，就像是刚刚洗劫了一座博物馆。</p><p>“看起来，你要干的事情也聪明不了多少。”</p><p>“是。”雷文走向敞开的窗户，将百叶窗帘拉下来。“你觉得我们会让自己的船长独自面对吗？”</p><p>“为了杀掉普朗克，我自己也差点儿没命，而且这事还没结束。我不指望你们跟着我去，至少今晚不行。”厄运小姐走到手下面前站定，双手歇在核桃木的手枪柄上。“这场战斗与你们无关。”</p><p>“鬼扯，当然有关。”雷文说。</p><p>厄运小姐深吸一口气，点了点头。</p><p>“有十成的可能性，我们看不到早晨的太阳。”她的唇边不禁鼓起一丝笑意。</p><p>“船长，这也不是我们第一次经历蚀魂夜了。”雷文拍打着剑柄顶端的骷髅头，说道：“这也绝对不会是最后一次。”"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>冬吻号刚出现在视野里，奥拉夫就听到了尖叫声。他一开始没太在意，因为比尔吉沃特成天有人尖叫。但当他看到男男女女恐惧地从船坞边逃开时，他的好奇心被撩起来了。</p><p>人们慌里慌张地从各自的船里逃到岸上，钻进曲里拐弯的街巷拼命逃跑。他们头也不回地逃命，有个倒霉的船员被绊进了水里也没人理睬。</p><p>奥拉夫见过不少人在战场上逃命的样子，但这次有些不同。他感觉到一种更纯粹的恐惧。非要形容的话，那些在冰巫盘踞的冰川下冻僵的尸体脸上的表情更加类似。</p><p>码头周围关窗户的声音连成了一串。奥拉夫看到各家门前挂着的那个古怪标志，每个都扑上了厚厚的白色粉末。悬崖高处的巨型绞车正向上吊起由船舱改造成的木材预制件。</p><p>他在认出了一个酒吧老板。那个小破酒屋卖的啤酒淡得跟巨魔的尿差不多。奥拉夫朝老板挥手。</p><p>“这是怎么回事？”</p><p>酒吧老板摇摇头，指指海面，然后砰地关上了门。奥拉夫把海魁虫的牙齿放在石头地面上，转向海面想看个究竟。</p><p>起初他以为是一场正在路上的风暴，但再仔细看却发现，那不过是厚重的黑色海雾而已。只是这雾气移动的速度非比寻常，而且流动的感觉异常奇怪。</p><p>“啊，终于，”他取下勾在皮带上的斧头，“机会又来了。”</p><p>他把斧头在长满老茧的两手间换来换去。斧柄上裹着的皮革饱经战阵，摸上去令人心安。他开始活动肩膀的肌肉。</p><p>黑雾卷上了最远处的几艘船，奥拉夫的双眼猛然瞪大了。无数亡灵，仿佛来自最黑暗的噩梦，正在黑雾之中翻滚。一名身材高大的恐惧骑士，胯下是一匹奇美拉[注：希腊神话中狮头、羊身、蛇尾的喷火怪兽。]一样庞大的战马。他身前横架着一把黑色的巨镰，苍绿色的火焰环绕着刀锋。亡灵们离开他的身边，急速地朝着比尔吉沃特的码头推进。</p><p>奥拉夫曾在当地人悄声的低语中听到过一个词汇，蚀魂夜。好像是一个跟毁灭与黑暗有关的时节。但他没想到自己的运气这么好，撞上的时候恰巧手里还握着斧头。</p><p>死亡的主宰露出了它的爪牙，一头撞进成群的船只中，轻易地撕碎了一切。船帆和缆绳就像腐烂的肉片一样化为碎屑。船身被抛离水面，然后砸在另一艘船上，连沉重的桅杆也碎成了木片。</p><p>一个幽魂飞进了冬吻号的船身，然后，奥拉夫就眼睁睁地看着龙骨穿出船体，断成了几截。只一下心跳的瞬间，整艘船就冻成了一坨木板，然后就像装满了石头一样沉下去。他看到自己的同胞落进水中，有某些东西伸出枯槁的肢体和挂着鱼钩的嘴巴，将弗雷尔卓德的水手们拖进了海底。</p><p>“奥拉夫会让你生不如死！”他狂怒地大叫着，沿着码头冲刺起来。</p><p>翻滚的海面上升起许多亡灵，冰冷的爪子纷纷劈向奥拉夫。他的斧头划出一道闪光的弧线，发出破空的声响，斩向领头的亡灵。耳边响起尖锐的啸叫，亡灵们自觉地避让着斧刃。臻冰加持过的利斧可比任何魔法都更加致命。</p><p>但好些亡灵没能从他的斧头下幸免，它们号哭着再次死去。而奥拉夫开始唱起歌来。这是他为自己光荣战死的时刻提前谱写的歌谣。歌词虽然简单，但其中的气势却和漫步冰原的吟游诗人们笔下的传奇相差无几。他究竟等了多久，才能放声唱出这些词藻？又有多少次，他曾害怕过自己根本没有机会唱起这首歌？</p><p>一阵发光的雾气一下子笼住了他，雾中的鬼怪们如饥似渴地围在他周围。他的霜鳞甲上结了一层薄冰，亡灵致命的触摸让他感觉如同灼烧一样的疼痛。</p><p>但奥拉夫的雄心却不甘屈服。狂战士的意志非他人所能理解，他的血液因狂怒而沸腾起来。他抖擞身体，撇开幽魂带来的疼痛。他感觉自己正在逐渐失去理智，只任凭怒意不断地堆积。</p><p>他咬破嘴里的肌肉，嘴角随即泛起了猩红的口沫。他怒吼着，像疯子一样挥舞着斧头。他完全感受不到半点疼痛，一心只想着把敌人尽数砍死。</p<p>哪怕它们已经死过一次了也无所谓。</p><p>奥拉夫收回斧头，蓄力后刚要挥出，却听到身后传来围栏和房梁倒塌的巨响。激起的碎木和石子像瀑布一样扑面而来。他转身寻找新来的敌人，任由锋利的碎块划破他的脸颊，和拳头大小的石块砸在他的手臂上。伴随着动物的体液和急雨一般落地的声响，黑雾中传出一声令人毛骨悚然的低吼。</p><p>他看清了那是什么。</p><p>屠宰码头的残迹中，海魁虫的亡灵昂首而立。它身如巨轮，怒不可遏，鬼气森森的触手高举到半空，然后猛地砸在地上，发出雷公降世一般的声响。整条街转眼便化作一摊废墟。而奥拉夫意识到他终于找到了完美的对手，以符合他对死亡的期待。狂战士的怒意再次暴涨起来。</p><p>他举起斧头，向对手致意。</p><p>“来吧美人儿！”他一声高喊，冲向了自己的末日。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>女人很漂亮。一对杏仁似的大眼，饱满的嘴唇，还有德玛西亚人典型的高颧骨。这幅肖像算得上是杰作，但它却没能体现出赛娜的力量和决心。</p><p>他很少会打开这个挂盒，因为他觉得自己的心要是沉溺于悲伤之中，只会让他变得软弱。悲伤就是铠甲上的破绽。卢锡安无法容忍自己彻底地沉浸在失去她的悲痛中，所以他果断地合上了挂坠。他明白自己应该将这串项链埋在这个山洞的沙土中，但他却无法把有关她的回忆像她的尸身那样葬在黄土之下。</p><p>他必须隔绝悲痛，直到杀死锤石为赛娜报仇那天为止。</p><p>只有到那时，卢锡安才会放肆地为她痛哭，并向面纱之女[注：德玛西亚人所敬奉的死神。在其他地方，人们称她为羊灵。献上供品。]</p><p>那个可怕的夜晚已经过去多久了呢？</p><p>他感到悲伤如同无底的深渊，窥伺着将他彻底吞没的机会。然而，他又一次硬生生地压住了自己的情绪。他回忆起从教团那里学到的本领，开始默念一段咒文。他和赛娜都知道这段咒文，目的在于把任何情感都关在门外。唯有这样，他才能进入平衡的境界，才能面对超出想象的恐怖。</p><p>悲伤慢慢退了下去，但终究没有完全消散。</p><p>只有在他感觉自己与赛娜的回忆渐行渐远的时候，才会勉强自己打开挂盒。他发现自己已经无法想起很多细节，包括她下巴的弧线、皮肤的触感、还有确切的瞳色。</p><p>复仇的路走得越久，也就离她越远。</p><p>卢锡安抬起头从肺中呼出一口气，强迫自己的心跳放慢下来。</p><p>洞穴的四壁是暗淡的石灰石构成的，所在的悬崖上方就是比尔吉沃特。在水流的运动和当地居民的采石工程双重作用之下，城市下方形成了一个巨大的迷宫。没多少人知道它的存在。苍白的墙上蚀刻着回环的螺线、涌动的潮水以及一些像是不会眨动的眼睛的图案。</p><p>他知道这些符号都来自当地的宗教，但刻下它们的人已经很多年没有来过这里了。而他是跟着自己教团的密符才找到这里的。在瓦罗兰大陆上的任何一个城市，密符都标示着避难所和支援所在的位置。</p><p>洞穴中只有洞顶反射的点滴微光，但当他的眼神随着螺纹刻线移动时，他的手心开始微微发亮。</p><p>让我作你的盾。</p><p>卢锡安低头看去，赛娜的话语清晰得仿佛她就在身旁。</p><p>项链挂盒正闪耀着摇曳的绿色火光。</p><p>他将项链挂回脖子上，然后拔出了那对曾是遗物的双枪。</p><p>“锤石……”他的声音仿佛呓语。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>比尔吉沃特的街道已经几近废弃。海上的钟声依旧兀自响着，充满恐惧的哭号在山下回荡。整个鼠镇已完全浸在了黑雾中，哀悼坞的废墟上狂风呼啸。火焰沿着屠夫之桥一路焚烧，一团透着微光的雾霾在灰港上方的悬崖处盘桓。</p><p>上城区的人们躲在自己家中，向胡子女士祈祷着蚀魂夜饶过他们的性命。而那些屋不蔽体的穷苦人就没那么幸运了。</p><p>每个窗户前都点着鲸粪制成的守夜烛，火光透过海玻璃的瓶子莹莹跳动。家家户户的门板上都挂着点燃的女王草，窗棂用长条木板钉得死死的。</p><p>“人们真的相信女王草有用？”厄运小姐问。</p><p>雷文耸耸肩。他的嘴唇抿成一条细线，聚精会神地搜索着雾气中的危险，眼眶周围的皱纹都绷紧了。</p><p>他从衣服底下抽出一根闷燃着的草根。</p><p>“信则有，不是么？”</p><p>厄运小姐拔出双枪。</p><p>“我信这个，还有你们。你还带了别的武器吗？”</p><p>“这把弯刀，保护我安然度过了六次蚀魂夜。”他敲着剑柄说。“我向胡子女士献了一整瓶十年陈酿的朗姆酒，然后我就买到了这把刀。卖刀的人发誓说，刀锋用的是质地最纯的炎阳钢。”</p><p>厄运小姐只看了一眼他的刀鞘，就知道雷文当时被人骗了。护手部分的做工实在过于简陋，不可能出自德玛西亚工匠之手。但她并不打算告诉他。</p><p>“你呢？”雷文问。</p><p>厄运小姐轻拍了一下子弹袋。</p><p>“你们每个人都是在麦龙黑酒里泡大的。”她提高声音，好让三十来个人都能听到。“如果死灵想干一架的话，就让它们见识一下什么叫烈性子！”</p><p>压抑的阴云之下，没人笑出声来。但她确实看到几个人的脸上浮出了笑意。对于这样一个夜晚来说，那就足够了。</p><p>她转身往山下的比尔吉沃特走去。走下悬崖上嵌入石壁的曲折楼梯，经过烂麻绳捆扎的隐秘小桥，穿过多年无人涉足的羊肠小道，一路向下。</p><p>她带着手下钻出一条小路，来到一块由棚屋屋顶组成的开阔地带。棚屋漂在水中，成群地挤在一起，屋檐交错，似乎在互相低语。目之所及的一切都是杂乱的漂木，上面的霜结成细密的纹路。冰冻的风穿过错杂的废墟，带来远处的啜泣和惨呼声。残存的建筑之间架着桅木，上面挂着火盆，里面焖着一些奇怪的药草，正散出缕缕青烟。水潭中倒映着一些诡异的影子，粼粼波动。</p><p>这里往日是一个非常繁荣的市场。人们在相接的船舷处搭起了各色小摊。肉商、酒贩子、海盗、赏金猎人和乖戾的流浪汉从世界各地涌到这里。在比尔吉沃特城里几乎任何地方都能清楚地看到这里，而这正是厄运小姐所希望的。</p><p>雾气开始在木头上凝集。</p><p>废弃的船首像脸上流下了冻结的泪珠。</p><p>雾气和暗影汇聚起来。</p><p>“扒手广场？”雷文说。“怎么会走到这里？我以前在这儿混过的。我还以为我已经知道所有进出的路了。”</p><p>“并不是所有。”厄运小姐说。</p><p>街道两旁的房屋在黑暗中一片死寂，破烂的帆布窗帘正翻飞着。她努力不去看窗帘后面的圆窗里有什么东西。</p><p>“为什么你会知道这些路？我居然都不知道。”</p><p>“比尔吉沃特跟我天生一对，所以她会告诉我很多秘密。这些暗巷黑街的位置，你永远也不会知道。”</p><p>雷文咕哝一声，带着众人分散开来。</p><p>“然后呢？”</p><p>“等。”厄运小姐看着他们走到广场中心，毫无遮掩地暴露在空地上。</p><p>黑雾的深处有东西在翻滚，带得雾气痉挛似地抖动。</p><p>一个鬼火形态的骷髅头从黑暗中探出来，眼窝空空，尖牙利齿。它的下颚拉开到任何关节都无法做到的地步，喉咙里刺出一声哀恸的嘶叫。</p><p>厄运小姐的子弹倾泻而出，全部钻进了骷髅的眼眶。只听得一声不甘的利叫，骷髅便散去了形体。她甩开手枪弹仓，极其利落地又装满了子弹。</p><p>突然一瞬间，一切死寂。</p><p>黑雾猛地炸开，无数亡灵尖叫着涌进了广场。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥拉夫砍开海魁虫的身体，又一次钻了出来。他像个失心疯的木匠，兴高采烈地挥着斧子左砍右劈，完全不计后果。虽然怪物的肢体如同雾气般有形无实，但在他刮着冰风的斧刃招呼下，也如血肉一样皮开肉绽。</p><p>几条触手高高扬起，继而猛然拍下，却扑了个空。奥拉夫虽然壮实，但速度却毫不逊色。手脚不利索的战士在弗雷尔卓德可没法活下来。他就地一滚，反手劈出，一条触手被齐根斩断落在地上，然后消散无踪。</p><p>他的身上披着鲜血，仿佛一件艳红的寿衣。四周舞动的触手不停向他抽过来。一片混乱的景象里，他看见了海魁虫的脑袋。</p><p>它的眼睛里跳动着愤怒的灵火。时间似乎停滞了一瞬，他们之间的某种联系被唤醒了。</p><p>这怪兽的灵魂认得他。</p><p>奥拉夫快乐地大笑。</p><p>“你见到干掉你的人了！联结我们的正是死亡！要是你杀了我，我们就可以在另一个世界永远战斗下去了！”奥拉夫大吼。</p><p>面对这样的强敌，永世相争的渴望为奥拉夫酸痛的肌肉又注入了力量。他奔向怪兽大张的嘴，不顾海魁虫的触手甩在他身上的剧痛——这比洛克法海岸的凛风更甚百倍。</p><p>他高高地跃起，斧头举过头顶。</p><p>他的眼前便是光荣的死亡。</p><p>一条触手凌空缠住他的大腿。</p><p>奥拉夫被触手一甩，划出一道令人眩晕的弧线，抛到了半空中。</p><p>“来吧！”奥拉夫声如炸雷，利斧朝天，向他和他的敌人共同的命运致敬。“至死方休！”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一个幽魂伸着爪子，满口冰冷的尖牙，从滚滚涌动的亡灵中冲出来。厄运小姐一颗子弹正中它面门。幽魂化作一阵烟尘，被风吹散了。</p><p>又一枪过去，另一个亡灵也退散无踪。</p><p>她虽然心里也有些害怕，但却微微一笑，然后飞快地窜到一根系缆桩后面换子弹。石头桩子历经风雨侵蚀，上面刻着河流之王的雕像。不知哪来的冲动，她倾过身子，在他咧嘴大笑的脸上印下一个吻。</p><p>信则有。</p><p>那该信神，还是子弹？亦或是，她自己的本事呢？</p><p>手枪咯噔一响卡住了，她脸上的笑意登时退去。母亲的告诫从记忆最深处浮现出来。</p><p>“莎拉，如果让别人来配火药，你的枪就会这样。”厄运小姐喃喃地说。她把手枪插回皮套，抽出了自己的佩剑。这是她从一个当时正北上前往恕瑞玛的船长手里抢来的战利品。做工精湛，堪称制剑工艺的典范。</p><p>厄运小姐翻身站起，手枪快速击发，同时挥剑砍向雾中的灵体。枪火摧枯拉朽，剑光矫健如电。这些亡灵会感受到肉体的疼痛吗？似乎不太可能，但她确实打到了什么东西。</p><p>她无暇考虑太多，而只感觉无论那是何方神圣，都会在她的剑下被打回原形。</p><p>呼啸的亡灵风暴吞没了扒手广场。它们张扬着爪子，追捕着逃命的人群。有些人的血液被冻成了冰棍，有些人则眼看着自己的心脏被扯出胸腔。死了七个人，他们的灵魂从尸体上被剥离出来，变成了亡灵中的一员。但她英勇的部下毫不退缩，他们举起火枪和长剑殊死搏斗，嘴里要么喊着胡子女士、要么是自己的爱人，或者干脆是某些遥远地方的异教邪神。</p><p>信就行了。厄运小姐心想。</p><p>雷文一只腿半跪在地上，脸如金纸，呼吸急促得就像是在码头上干了一整天。几缕雾气像蛛丝一样黏上了他，脖子上那根阴燃着的女王草发出剧烈的桃红色光芒。</p><p>“站起来！还没打完呢！”她冲着雷文大喊。</p><p>“不用你跟我说！”他咬着牙站起来：“我见过的蚀魂夜，比你打理过的死老鼠尾巴还多！”</p><p>厄运小姐还没来得及问他那到底是什么意思，就看到雷文歪过身子往她身后开了一枪。一个似乎是狼与蝙蝠混合的亡灵惨叫着消失了。她立即拔枪，打死雷文身后一个已经露出爪牙的亡灵，算是还了副官一个人情。</p><p>“大家趴下！”她大喊一声，从皮带上拧下两个破片炸弹，一个高抛扔进了浓雾中。</p><p>爆炸声震耳欲聋，木片和碎石裹挟着火光和浓烟四处飞溅。晶亮的玻璃碎片像刀子一样瓢泼而下。广场上只剩下辛辣呛人的烟雾——但这里头可没有什么亡灵。</p><p>雷文甩甩脑袋，手指在耳朵里掏个不停。</p><p>“这炸弹是什么做的？”</p><p>“黑火药，混上树脂和芸香。我特制的。”</p><p>“那些东西对亡灵有用吗？”</p><p>“我母亲相信有用。”</p><p>“够厉害的。我觉得我们好像赢——”雷文刚要说下去。</p><p>“别说。”厄运小姐打断了他。</p><p>雾气再次缓缓地聚合起来。先是一束束卷须，然后现出怪兽的轮廓。拼凑起来的兽腿、含着尖牙的大口、钩状和螯状的前肢……这些亡灵，他们以为已经彻底解决了。</p><p>阴云重聚，阴灵复起。</p><p>俗话说的狗屎运，到底是狗屎还是好运？</p><p>“原来死掉的人还真难杀啊。”厄运小姐强忍着恐惧，不希望别人看出来。</p><p>她太天真了，居然以为靠着一些小工具还有盲目的信仰就能跟亡灵正面较量。她原打算向比尔吉沃特的人证明，他们根本不需要普朗克。人的命运应该由自己把握。</p><p>但现在她把自己害死了不说，还把这座城市推进了炼狱。</p><p>一个低沉的号角声扫过广场。紧接着又是一声。</p><p>雷声大作，随着风暴渐渐靠近。</p><p>不一会儿，雷声越来越响越来越密，仿佛是一个巨人挥着铁锤发狂地砸在铁砧上。地面跟着颤抖起来。</p><p>“天啊，那是什么东西啊？”雷文问。</p><p>“不知道。”厄运小姐话音刚落，黑雾中出现了一个骑士的轮廓。午夜的天幕映衬着他的影子。他骑在一匹比例怪异的战马背上，头盔的形状如同恶魔的脑袋。</p><p>“是个恐惧骑士。”厄运小姐说。</p><p>雷文猛地摇头，他的脸上已经毫无血色。</p><p>“才不是。”他绝望地说，“是战争之影……”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2015-11-24T00:00:00.000Z",
                            "name": "俄洛伊",
                            "title": "海兽祭司",
                            "section-title": "俄洛伊",
                            "slug": "illaoi",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "illaoi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 781,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "illaoi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 781,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/illaoi",
                            "video": {
                                "title": "illaoi-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt47139f0b90238cc2-illaoi-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 781,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Illaoi",
                            "biography": {
                                "full": "<p>俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的众神会与她并肩作战。</p><p>所有见过俄洛伊的人，无不被她的体格所震撼。这位祭司从不忌惮表达，完全投入到对生命的体验之中。欲则取之，恨则毁之；她沉醉于一切让人流连的事物。</p><p>然而，如果你想要真正地了解她，就必须理解她为之献身的教义。娜伽卡波洛丝，就是她虔心向往的神祇。在通常的描述中，那是一只硕大无朋的海怪，头颈上触手盘曲，游弋往复，永无止境。人们也会叫它作蛇母、大海兽、或是胡子女士。娜伽卡波洛丝既是蟒行群岛的生命之神，也是深海的风暴，更是无上的运动本身。（这个名字的真正含义应该是“催动天空与海洋的无休怪兽”。）教义的核心在于三大信条：每个灵魂生来就是宇宙的仆人；所有生命的欲望都由宇宙所植；宇宙涌动前行，全因万物汲汲追索各自的欲望。</p><p>低阶的祭司们有各种各样的任务，例如清扫神庙、呼唤圣蛇、向人们传授娜伽卡波洛丝之道等等。而作为教派中的真者，俄洛伊直接侍奉她的神明，为宇宙的流转不息扫除一切障碍。因此，她同时背负着两大责任。</p><p>第一，在与不死者的战争中，真者便是矛头。不死之人因为身在宇宙正常的流动之外，所以被视作对娜伽卡波洛丝公然的挑衅。当蛇母的其他祭司正忙于保护蚀魂夜肆虐下的居民时，真者却会迎上黑雾，仰赖着海兽最强大的意念将其击退。</p><p>第二，俄洛伊需要寻找身负潜能的人，以娜伽卡波洛丝的试炼考验他们。这是俄洛伊的职责所在。借用手中巨大的圣物“神悉”，真者将人的灵魂从体内剥离出来，逼迫受试者直面自己的拷问，证明他们的资格。尽管她非常清楚，试炼失败意味着彻底湮灭，但蛇母不能容忍半分懦弱、犹疑或是束缚。然而必须明白的是，毁灭绝不是目的本身。幸存的受试者将会永远地改变，并衷心地追随真正的宿命。</p><p>虽然在几百代的交替中，俄洛伊是最为强大也最受尊敬的真者，但她却破坏了一直以她为傲的传统：在她接受训诫，成为真者之后，她带着雄伟的神力离开了芭茹的金色神庙，踏上了污水横流的比尔吉沃特。</p><p>这座海盗之城是蟒行群岛上唯一一处允许外人登陆的地方，也因此让俄洛伊的同胞为之作呕。前任的真者们完全无视这个城市的存在，并且把外乡人看作是仅仅比亡灵稍好一点的生物而已。所以当她打算保护比尔吉沃特的居民时，便是对自身传统的一种违背。更夸张的是，俄洛伊甚至认为这里也存在着足以通过试炼的灵魂。尽管如此，比尔吉沃特中只建起了寥寥几座神庙，几乎没有几个“小粉脸” （岛民地居民的蔑称）可以涉足其中。但无论怎样，是俄洛伊将蛇母的教义带到了比尔吉沃特，让其生根发芽，也正是她无可摧折的意志让教派的思想得以播撒。</p><p>有传言说，比尔吉沃特最臭名昭著的嗜血海盗曾因这位铁塔般的祭司而神伤。对于任何见过她的人来说，这一点也不意外。俄洛伊粗犷的仪态下潜藏着智慧、力量和引人倾慕的自信。</p><p>很多人都被俄洛伊的魅力所折服，也欢迎她驾临比尔吉沃特......但是，每个人都害怕被海兽祭司选为参与试炼的下一人选。</p><p>“终生无休，吾等即为动者。”</p><p>——引自<em>《娜伽卡波洛丝二十箴言》</em></p>",
                                "short": "俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的神明会与她并肩作战。",
                                "quote": "“当头一棒出真知。”",
                                "quote-author": "俄洛伊"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>令人僵硬的恐惧涟漪一般在众人中扩散开来。他是无可止步的杀戮，无法平息的怒火，无人幸存的噩梦。</p><p>战争之影。</p><p>他曾被人叫做赫卡里姆，但没人这是他的真名还是说书人的杜撰。只有蠢人才敢在炉火旁讲起有关他的黑暗传说，而且还得是在喝掉足够沉下一艘战舰的朗姆酒之后。</p><p>战争之影已经从雾气中完全显现出来，厄运小姐这才发现，他不只是骑在马上这么简单。深寒的恐惧像裹尸布一样缠上了她的心口：也许赫卡里姆曾经是个骑士，但现在骑手和他的坐骑已经合二为一，变成了一头只为毁灭而生的参天巨兽。</p><p>“我们被他们包围了。”有人小声地说。</p><p>厄运小姐硬着头皮把视线从披坚执锐的半人马身上挪开，发现一大群鬼骑士靠上前来。他们的身上亮着苍绿色的半透明火光，手持泛着黑气的长矛和刀剑。赫卡里姆挺起一柄带钩的阔刃大戟，杀气腾腾的刀锋上迸出惨绿的火焰。</p><p>“你知道哪里有逃生的密道吗？”雷文问。</p><p>“不。”厄运小姐回答。“我要杀了那个杂种。”</p><p>“杀了战争之影？”</p><p>厄运小姐刚要开口，却看到一个头戴兜帽的身影从一间米店的屋顶上跳进了广场。他优雅地落在地上，陈旧的皮风衣在他身后翼展开来。他握着一对手枪，黄铜颜色的金属箍着几块像是刻石似的东西。厄运小姐从来没在母亲的制枪台上见过类似的武器。</p><p>突然间，广场被双枪狂射而出的电光照亮了。刺眼的光芒让冥渊号的爆炸也相形失色。男人旋身的动作快如鞭击，瞄准和射击之间几乎没有任何停顿。电光所至，雾气便燃烧起来，亡魂纷纷在尖叫中散于无形。</p><p>黑雾卷上半空，挟着赫卡里姆和他的部下离去了。厄运小姐明白这不过是稍作喘息而已。</p><p>男人将手枪顺进枪套，转过头来看着厄运小姐。他掀起兜帽，露出一张英气勃发的脸庞，还有一对漾着愁苦的眼睛。</p><p>“关于阴影，”他说，“只要光亮足够，他们就会散去。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥拉夫对这个结局很不满意。</p><p>他希望后人传颂的是他跟海魁虫的惊天大战，而不是他狼狈摔死的过程。</p><p>他希望有人刚刚看到了他冲向怪兽的那个瞬间。</p><p>他祈祷着，哪怕只有一个人看到他借着海怪的触手升到高空，然后在他被像一袋垃圾那样扔远之前就跑掉。</p><p>奥拉夫砸穿了悬崖上某个建筑的屋顶。好像是个船舱？他的速度太快，根本来不及思考。碎裂的木板和泥土跟着他大头朝下地撞进屋子里。他只看到几张惊慌失措的脸一闪而过。</p><p>奥拉夫穿过了地板，一根横梁拦胸撞了他一下，差点儿就咽气了。接着，一块凸起的岩石把他弹进一扇窗子里，一头捅破地板直直掉下去。</p><p>耳边掠过愤怒的咒骂声。</p><p>奥拉夫掉进了绳索、滑轮和三角旗组成的丛林里。他手忙脚乱地挥着斧子，一路翻滚下落。他最后裹进了一面船帆里。命运正狠狠地嘲弄着他。</p><p>“不，该死的！”他绝望地大吼。“不！！！！！！”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“你是谁？能不能告诉我，从哪里可以搞来那样的手枪？”厄运小姐向来人伸出手致意。</p><p>“我叫卢锡安。”他谨慎地握住了她的手。</p><p>“真心高兴认识你，朋友。”雷文拍拍他的肩，仿佛两人是相识多年的水手。厄运小姐发觉，雷文的亲切举动让卢锡安极不舒服，似乎他已经忘记如何跟别人相处了。</p><p>他的眼睛来回扫视着广场的边缘，手指一直在手枪柄上弹动。</p><p>“欢迎你的到来，卢锡安。”厄运小姐说。</p><p>“我们该走了。战争之影会回来的。”</p><p>“他说的对。”雷文近乎恳求地看着厄运小姐。“见好就收，回吧。”</p><p>“不行。我们来是为了战斗。”</p><p>“莎拉，我明白。我们打下了比尔吉沃特，所以你想守住它。你想让大家看到你比普朗克更强。你已经做到了。但是，普朗克也没去黑雾里跟亡灵打仗啊。任何人，只要他们胆敢伸头看一眼——去他的，不用看都知道那些东西的厉害。你还想要什么呢？”</p><p>“为比尔吉沃特而战。”</p><p>“而战还是而死？我百分之百赞成前者。这些人跟着你闯过了地狱，而现在，该让他们回到人间了。”</p><p>厄运小姐静静地看着手下的战士们。他们一个个衣衫褴褛，目露凶光。这些人可以为了几个子就把自己的老娘给卖了，但他们一直追随着她，毫无怨言地出生入死。与黑雾搏斗应该是他们这辈子最勇猛的事迹，而她不能以复仇的名义把他们送上死路。</p><p>“你是对的。”她呼出一口气，“我们回去吧。”</p><p>“那么，愿好运追随着你。”卢锡安转过身去，又抽出了那对奇怪的手枪。</p><p>“等一下，跟我们走吧。”厄运小姐说。</p><p>卢锡安摇摇头：“不必了。那片雾里有一个幽灵在等着我。他们叫他魂锁典狱长，锤石。我要送他一死。”</p><p>卢锡安的眼角皱了起来。厄运小姐认得那种表情——那是自从母亲死后，她自己脸上一直挂着的表情。</p><p>“他杀了你的人，对吗？”</p><p>卢锡安缓缓点头，一言不发。他的沉默比任何话语都更明了。</p><p>“看起来你跟亡灵打过不止一架了。但如果就你自己的话，我保你活不过今晚。也许对你来说是求仁得仁，但那个叫锤石的所杀的人，不会希望你死在这里的。”</p><p>卢锡安的眼睛轻轻地垂了下来。她注意到他脖子上挂着一个银色的小盒。不知是她的幻觉，还是雾气作祟，挂盒在月光下莹莹发光。</p><p>“跟我们走吧。找个安全的地方休整一下，明早你再出发。”</p><p>“安全？这城里还有安全的地方吗？”卢锡安问。</p><p>“我恰好知道一个地方。”厄运小姐说。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他们离开了扒手广场，朝着西边的蟒桥前进，在半路上见到了那个弗雷尔卓德人。他包在一块帆布里，吊在一根歪脖子桅杆上，像一个裹着尸布的吊死鬼。但这具“尸体”却像离水的鱼一样不停扭动着。</p><p>他的身下一地狼藉，木头片子和碎石堆成了一座小山。厄运小姐不禁抬头往高处看去，想搞清楚这人究竟是从多高的地方掉下来的。</p><p>反正很高就对了。而他居然还活着，简直就是奇迹。</p><p>卢锡安把手枪平举在眼前，厄运小姐却摇头制止了他。</p><p>“别。这人还活着。”</p><p>布包里传出模模糊糊的叫声，带着浓浓的弗雷尔卓德口音，仔细一听全是极其不堪的脏话——不堪得任何人一说出口就要被痛殴。</p><p>她将佩剑刺进帆布，然后竖着向下划开一道口子。就像是给一条海豹接生似的，一个大胡子滚到了卵石地面上，全身都是鱼内脏的恶臭。</p><p>他艰难地爬起来，同时还胡乱挥着手里的斧头。斧刃像钻石一样反射出光亮。</p><p>“屠宰码头怎么走？”他像醉鬼一样站不稳脚跟，嚷嚷着问。他摔得鼻青脸肿，脑袋上伤痕累累，困惑地打量着四周。</p><p>“我原本建议你闻着气味走，但我很怀疑你现在还能不能嗅到别的味儿。”厄运小姐说。</p><p>“我要那条海魁虫千刀万剐！我要送它一死！”大胡子叫起来。</p><p>“要送死的人今晚还真多啊。”厄运小姐叹道。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>大胡子说他叫奥拉夫，一名北方冰后麾下的战士。在脑震荡好转之后，他表明自己愿意与厄运小姐同行，直到他把黑雾中最危险的那头怪兽砍死为止。</p><p>“你想死吗？”卢锡安问。</p><p>“那还用问？”奥拉夫不假思索地说，仿佛这个问题已经达到了愚蠢的巅峰。“要的就是死成传奇！”</p><p>厄运小姐觉得，只要这个疯子知道自己的斧头该往哪边砍，她是很欢迎的。至于他一心求死的美梦，就随他去吧。</p><p>雾气涌来三回，每一次都带走了一个倒霉的灵魂。怨念的厉笑仿佛生锈的刀片刮在磨石上，回荡在建筑之间。成排的食腐鸟聚在房顶上嘎嘎乱叫，想在月亮还没下山前饱餐一顿鲜肉。黑暗中有一些幽幽的光点，像是沼泽里引人上当的鬼火。</p><p>“别看他们。”卢锡安说。</p><p>但他的警告还是晚了一点。一对夫妇循着只有他们自己才能看见的光源跳下了悬崖。厄运小姐并不知道他们的名字，只知道他们的儿子不到一年前死于海瘟。</p><p>另一个男的把手上的铁钩剜进了自己的喉咙，他的同伴完全来不及阻止。还有一个人干脆在雾气里消失得一干二净。</p><p>等他们终于抵达蟒桥的时候，人数已经不足一打了。厄运小姐心里很复杂，她告诉过他们不要跟来的。但另一方面，如果他们只想安稳生活，大可以躲在门窗禁闭的屋子里，或是藏在稀奇古怪的浮雕后，捏着胡子女士的护身符和一切保佑心安的玩意儿放肆祈祷。</p><p>可在蚀魂夜，那样也并不安全。</p><p>他们一路过来，见到了无数被撞开的房屋。窗格粉碎，大门摇摇欲坠地吊在皮绳上。厄运小姐只盯着前方，尽量不去注意那些冰冷尸体怨憎的眼神，以及残留的恐惧。</p><p>经过一户人家门前时，他们看见里面只剩下尸体冷硬的一家老小。温馨的小屋如今变成了一座座藏骨所。“黑雾会得到报应的。”雷文说。</p><p>她看着这些逆来顺受的死者，心中莫名地愤怒。但是那又有什么用呢？归根结底，她也只能同意他的说法。</p><p>桥对面有一座建筑的轮廓吸引了她的注意力。建筑端坐在悬崖上一个火山口状的坑里，看起来就像是山顶被巨型海兽生生咬下了一块。跟比尔吉沃特的多数房屋一样，建筑的材料都取自海洋。墙壁用的是远方大陆漂来的板材，窗框则来自自海底打捞上来的沉船木料。整座建筑从上到下没有一处直线，显得非常奇异。那些诡谲的弧线令它看起来似乎无时不在运动，仿佛某一天它就会连根拔起，跑去另外的地方落脚。</p><p>弯曲的尖顶伸向空中，就是像是独角鲸的长牙。顶端有一个螺旋形的标志，与厄运小姐脖子上的挂饰一模一样。标志周围环着一圈微光，所照之处黑暗便退到一侧。</p><p>“那是什么地方？”卢锡安问。</p><p>“胡子女士的神庙，娜伽卡波洛丝的宫邸。”</p><p>“安全吗？”</p><p>“好过留在外面。”</p><p>卢锡安点点头，与大家一起走上蟒桥。与桥头的庙宇类似，蟒桥名符其实地蜿蜒曲折。桥面并不对称，两侧的栏杆造型也像是推挤向前的波浪。</p><p>雷文停在破败的扶手边向下看去。</p><p>“一年比一年高。”他说。</p><p>厄运小姐不太情愿地走过去，跟他一起张望。</p><p>鼠镇还有几处码头已经彻底没在黑雾里了，平日密如蛛网的装货平台半点都看不见。雾气的触须渗进了城中腹地，比尔吉沃特正在窒息。惨叫断断续续地传来，每一声都意味着一条生命的终结，也意味着死者的大军又多了一个新成员。</p><p>雷文耸肩说道：“过不了几年，比尔吉沃特就全归黑雾了。”</p><p>“几年里可以发生很多事情。”厄运小姐说。</p><p>“这雾每年都有？”奥拉夫一脚蹬在低矮的栏杆上，完全不在乎桥下令人眩晕的峭壁。</p><p>她点了点头。</p><p>“完美！”弗雷尔卓德人大叫。“如果老天今晚不收我，下次黑雾时我还要回来。”</p><p>“回来办自己的葬礼。”雷文回了一句。</p><p>“谢谢！”奥拉夫的大手掴在雷文后背，差点儿把他拍飞出桥面。突然，弗雷尔卓德人的眼眶瞪得滚圆：浓雾中升起一簇鬼影般的触手，伸展之后猛力拍下，砸毁了一大片鼠镇的民居。</p><p>“怪兽！！”他狂叫起来。</p><p>奥拉夫双脚蹦到扶手上，身子一弓就弹了出去——没人来得及阻止。</p><p>“真是疯子。”雷文看着奥拉夫的身影越来越小，最后沉进了浓雾。</p><p>“冰原人都很疯。不过他比我见过的都更过分。”厄运小姐说。</p><p>“带大家进去。”卢锡安突然说。</p><p>她听出他声音里的焦急，不由得转过身去。卢锡安的面前是一个极高大的幽魂，裹在一身漆黑的法袍中，外面缠着带钩的锁链。幽魂的身体透出病恹恹的绿光，没有生气的手中提着一盏摇晃的灯笼。厄运小姐感到彻骨的恐惧，甚至比当年她看着母亲死去、面对凶手的枪手时还要恐惧。</p><p>卢锡安拔出双枪。“锤石交给我。”</p><p>“交给你了。”她说完便转身离开。</p><p>她望向高处逐渐被阴影逼近的神庙，却被惊得喘不过气来。赫卡里姆和他的手下就站在山脊上。</p><p>战争之影举起了燃烧的长戟。鬼骑士们催动来自地狱的战马，以活人根本不可能的速度奔下来——这是亡灵骑手的冲锋。</p><p>“跑！”厄运小姐大叫。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2012-04-18T00:00:00.000Z",
                            "name": "赫卡里姆",
                            "title": "战争之影",
                            "section-title": "赫卡里姆",
                            "slug": "hecarim",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/hecarim",
                            "video": {
                                "title": "hecarim-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0cc01e6d9b34da7-hecarim-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Hecarim",
                            "biography": {
                                "full": "<p>赫卡里姆出生的故国早已灰飞烟灭，他曾是“铁之团”的副官，这是一支效忠保卫国王领土的骑士兄弟会。</p><p>赫卡里姆骑着他的高大战马获得了一次又一次的胜利，铁之团的指挥官在他身上看到了继任者的潜质……但同时也看到了越来越膨胀的黑暗。他对功绩的痴迷正在侵蚀他的荣誉感，于是骑士团指挥官终于意识到，这个年轻的副官永远不能成为他们的首领。</p><p>当被告知这一切的时候，赫卡里姆怒火中烧。但他咽下这口气，回到了自己的岗位上。</p><p>当铁之团再次踏上战场的时候，指挥官遭到敌人包围，而且被切断了与大部队汇合的路线。赫卡里姆意识到自己的机会来了。他策马回身，抛弃了指挥官。战斗结束以后，铁之团被蒙在鼓里，他们单膝跪在血染的地上，宣誓追随他们的新领袖，赫卡里姆。</p><p>赫卡里姆来到首都进行就职宣誓，在那里他遇到了国王最信任的将军，卡莉丝塔。她看到了赫卡里姆的英勇和领导力，所以当王后被刺客的毒刃所伤以后，卡莉丝塔很欣慰铁之团能够留在国王身边，让她安心外出寻找解药。</p><p>国王的执念开始变得偏激，有人想要劝他王后将死，节哀顺变，但国王却勃然大怒，他命令铁之团肃清全国上下的忤逆声音。铁之团因此获得了国王意志的无情执法者的可怕名声。城镇与村庄被焚毁。好几百人被就地正法。 </p><p>灾祸将至，无可避退。王后殡天后，赫卡里姆用谗言诳语将国王的悲伤酿成了憎恨，从而获得国王的特许，带领铁之团远征疆域以外的土地。他要为她的死复仇，同时也要为自己夺得更多黑暗的威名。</p><p>就在他出发之前，卡莉丝塔回来了。她在遥远的福光岛寻得了要找的东西——但现在为时已晚。国王不愿相信这样的事实，以叛国罪名将卡莉丝塔打入大牢。赫卡里姆听说了福光岛后心生邪念，探望了监狱中的卡莉丝塔。两人聊起了那片保护岛屿不受外来入侵的苍白迷雾……也说起了岛民巨大的财富，还有传奇中的生命之水。</p><p>赫卡里姆知道只有卡莉丝塔才能带他们过去，于是费尽心思说服了她，带领国王的舰队穿过魔力的帷幕，来到隐藏于凡人视线之外的福光岛。</p><p>他们在海力亚城登岸，肃穆地抬着王后的尸体前进。铁之团在前方开道，遇到的只是这座城的大师们。如今他们已经不肯出手相助。国王盛怒之下命令卡莉丝塔杀死他们，但她拒绝执行命令，于是赫卡里姆做出了一个令他遭受永世诅咒的命运抉择。他用一杆长矛刺穿了卡莉丝塔的脊背，然后命令手下的骑士们将这座城洗劫一空，搜刮了珍宝琳琅的秘宝库。</p><p>混乱之中，一名低贱的保管人同意带国王去找生命之水——但即使是这种事也没能让赫卡里姆从嗜血的狂欢中分神，于是随后的福光岛破败之咒让他措手不及。</p><p>魔力的冲击波席卷海力亚，破坏了所有建筑物，让残骸悬停在灼热的无光中。接踵而至的是黑雾，这是一场翻江倒海的飓风，所触及的任何活物都会被拥入它狂啸、翻滚的怀抱。赫卡里姆想要集合铁之团，希望能回到他们的船上，但迷雾一个接一个夺走了逃窜的骑士。</p><p>赫卡里姆只剩下自己，而且到最后依然不可一世，黑影最后夺走了这位骑士团长。他和自己的坐骑被融合成了奇形怪状的鬼魅恶灵，这正是赫卡里姆内心黑暗的反照——一个充满狂怒和恶意的狂妄生物，与黑雾合而为一，同时也彻底是黑雾的奴隶。</p><p>赫卡里姆永远都被禁锢在暗影岛，几百年来他一直都存在于生前身姿的怪异再造体之中，在诅咒的驱使下巡逻这片他曾想征服的土地。无论何时，只要黑雾弥漫到他们海岸之外，他和铁之团的鬼魂大军就会骑行出击，屠杀活人，追忆逝去已久的荣光。</p>",
                                "short": "赫卡里姆是人与野兽的融合体，诅咒让他永世狂奔。当福光岛堕入暗影，这位高傲的骑士在破败之咒的破坏性能量中瓦解，一起陪葬的还有他手下的骑兵与坐骑。如今，只要黑雾延伸到符文之地，他就将带领毁灭性的冲锋，在屠杀中狂喜，用铁蹄碾压一切敌人。",
                                "quote": "“无情利刃所向，尽皆披靡。恐惧铁蹄之下，生灵涂炭。”",
                                "quote-author": "赫卡里姆"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>桥头盘在一团恶心的绿光里。魂锁典狱长枯朽的皮肤罩在破烂的蒙头斗篷下，手里的灯笼隐隐照出他身上仍然残留的皮肉。荒芜破败，毫无情感，却又带着一股虐待狂的狂热气息。</p><p>跟同类一样，他轻缓地飘起来，窸窣的法衣内传出饱受痛苦的呻吟。锤石将头抬高了半寸，卢锡安便看到他露出过分尖利的牙齿，阴森地咧开期待般的笑容。</p><p>“凡人。”锤石的话音囫囵不清，仿佛在嘴里正咂摸着一块鲜肉。</p><p>卢锡安半跪在地，开始复述净化的咒文。为了接下来的战斗，他必须心坚如铁。这一刻他已经在脑海中假设了千万次，而当锤石真正到来时，他仍感到口里发干，汗水打湿了手心。</p><p>“你杀了赛娜。”他站了起来，昂起头说。“我在这世上唯一的亲人。”</p><p>“赛娜……？”锤石的喉头咕咯怪响，像是有人在水中说话，又像是死囚在绞索捆紧时的呼号。</p><p>“我的妻子。”卢锡安知道自己不该说话，因为每多说一个词都会让锤石更容易打败自己。悲痛的泪水涌进他的眼睛，所有的雄心和理智都被冲走了。他拉起项链上的挂盒，抠开盖子，举在面前，要锤石看清楚他所失去的人。</p><p>锤石龇着青光闪烁的针牙，伸出枯黄的指甲敲了敲灯笼罩。</p><p>“我记得她。一个鲜活的灵魂，远未荒芜冰冷。准备经受折磨的她，却满怀新生渴望，在她心里开放。新鲜的，崭新的，春天的花朵。让人随意摘取，毁掉所有的美梦。”</p><p>卢锡安端起双枪。</p><p>“你要是记得她，想必也会记得这个。”</p><p>破烂斗篷下的森森利齿，头一次结巴起来。</p><p>“光的武器。”</p><p>“光给黑暗以苦痛。”卢锡安一字一句地说，仿佛将所有仇恨都要挤进手中的武器。</p><p>“稍等……”锤石还没说完，但卢锡安已经不想再等了。</p><p>他没有瞄准便扣下了一对扳机。</p><p>爆燃的纯净之火瞬间吞没了魂锁典狱长，他的惨叫声在卢锡安听来不啻仙乐。</p><p>但是，惨叫突然变成了汩汩响动的大笑。</p><p>锤石周身有一圈暗淡的光轮，将火焰完全隔绝在外面，自己毫发无损。他一边笑着，抽动灯笼收起了光轮。</p><p>卢锡安再次开枪，枪火骤雨般飞射出去。每一枪都直取要害，却没一枪正中目标。灯笼外的一圈黑光将所有攻击都消解于无形。</p><p>“是的，我记得那武器。我从她的心中通晓它们的秘密。”锤石说。</p><p>卢锡安僵住了。</p><p>“你说什么？”</p><p>锤石狂笑，像是锉刀剐蹭的噪音。</p><p>“你竟不知道？重生教团对我如此了解，你却从未怀疑过吗？”</p><p>卢锡安感到腹中有一坨冰冷的恐惧。他从来没感受过的恐怖快要把他逼疯了。</p><p>“她还没死。”锤石扬起灯笼说。</p><p>卢锡安看到那里面有无数灵魂正受尽煎熬地翻滚着。</p><p>锤石微笑着说：“我剥下她的灵魂，保存在此。”</p><p>“不会……我看到她死了。”</p><p>“她在我的灯笼里，一直尖叫。”锤石的嘴里挤出一个个字，飘近卢锡安跟前。“她无时不在受着甜蜜的折磨。来，你能听到她吧？”</p><p>“不。”卢锡安呜呜啜泣着，赛娜留给他的手枪掉在了蟒桥的地面上。</p><p>锤石绕着他转圈，皮带间的锁链蛇行而出，渐渐缠紧了卢锡安的身体。弯钩划破他的风衣，向温暖的血肉探去。</p><p>“憧憬是她的软肋。爱，则是灭顶之灾。”</p><p>卢锡安抬起头，看着锤石毁废的脸。</p><p>一双空空如也的眼眶，像是通往虚无的黑洞。</p><p>无论锤石生前曾经历过什么，都不再有半点残留——没有同情、没有仁慈、更没有人性。</p><p>“凡人，死亡和苦难至大。”魂锁典狱长将手伸向卢锡安的脖子。“无论逃往何方，死亡不变。但在那之前，你还要过我的手。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>厄运小姐拼命跑向神庙，沉重的呼吸捶打着她的喉咙。肺脏已经快要炸开，血管里粘稠而冰冷。两名亡魂的领主同时出现在这里，引得令人萎靡的雾气盘旋直上，沿着山壁向神庙聚集过去。身后耀眼的亮光闪个不停，但她没有回头。马蹄如雷，她抬头向黑暗高处闪烁的火星看去。</p><p>她想象着有人在她的颈后冰冷地呼吸，然后两块肩胛骨中间的位置传来火烧的痛感。她觉得自己马上就会看到一把虚影的长枪穿出胸口了。</p><p>奇怪，他们明明是鬼魂，怎么会弄出火星来呢？</p><p>这个突如其来的怪念头惹得她自己也笑出声来，直到她趴在神庙涡形的木门上猛敲时还止不住。雷文和她溃不成军的手下已经在门前又踢又打有一阵了。</p><p>“胡子女士在下，让我们进去！”雷文扯着嗓子喊，厄运小姐也跟着他一起叫。雷文伸手摸索着门框，说：“门锁死了。”</p><p>“看的出来。”她喘着粗气，把俄洛伊给她的挂饰扯下来放在掌心，然后平贴在门上死死摁住。</p><p>“俄洛伊！”她高声说，“我准备好踩住那条狗屁鳗鱼的脖子了！快给我打开这扇烂门！”</p><p>“鳗鱼？什么玩意儿？你在说什么呢？”雷文莫名地问。</p><p>“不重要。”啪地一声，她把挂饰拍在门板上。“我猜是个比喻。”</p><p>门突然向外推开了，就好像从来没闩上过。厄运小姐后退一步，等所有人进去之后，她才转回身看了一眼。</p><p>赫卡里姆暴跳前冲，着火的刀锋正对着她的脑袋劈下来。</p><p>厄运小姐重重地仰面摔倒。</p><p>俄洛伊站在门前，平举着白雾缭绕的石球护在门前。</p><p>“此地不欢迎死者。”她说。</p><p>雷文和其他人迅速拉上大门，将一根老橡木插进两侧锈迹斑斑的门鼻儿里。外面有什么东西撞到门上。门板上迸出裂纹，木头碎片七零八落。</p><p>厄运小姐躺在贝壳点缀的泥地上半天没有动弹。</p><p>俄洛伊经过她时说：“你可花了不少时间呢，姑娘。”</p><p>厄运小姐奋力地爬起来。神庙里塞了至少两百号人。比尔吉沃特各式各样的居民都有，原住民、海盗、贸易商……全是跑海的人。除此之外，还有些旅客模样的人，也不知该说他们倒霉还是蠢，看来都是蚀魂夜要来之前还没起锚的。</p><p>“那扇门撑得住吗？”她问俄洛伊。</p><p>“能又或不能。”俄洛伊朝着神庙中心一个有许多触手的雕像走去。厄运小姐努力想看明白那到底什么，但她很快就被各种螺旋和曲线给看花了眼，最后只好放弃。</p><p>“那不算回答。”</p><p>“我只有这个回答。”俄洛伊说着，把石球放进了雕像上的一块凹陷，然后开始围着雕像转起圈来。她的一双拳头有节奏地在腿上和胸口来回捶打，在场的其他人也跟着她打转，捶胸顿足，还说着一种厄运小姐没听过的语言。</p><p>“他们这是干什么？”</p><p>“将运动归还世界。”俄洛伊说。“但我们需要时间。”</p><p>“会有的。”厄运小姐向她担保。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>卢锡安感觉钩子深深地咬进他的身体，比北方的寒冰更加彻骨，并且加倍地疼痛。魂锁典狱长的手钳住他的喉咙，皮肤在碰触之下仿佛烧伤似的疼。他感到力量正在迅速流失，心跳逐渐慢了下来。</p><p>锤石一手将他举离地面，另一手高擎着灯笼准备收下他的灵魂。激烈搅动的幽光里传出阵阵悲啼，无数游魂的脸孔和双手抵在灯笼的内壁上清晰可见。</p><p>“暗影的猎手，长久以来，我在寻找你的灵魂。而唯有此刻，才是收取的最好时机。”</p><p>卢锡安发觉自己的视野从外到内开始变灰，灵魂正从四肢百骸间慢慢抽离。他挣扎着想反抗，但是魂锁典狱长收割灵魂的手艺已经操练过无数次，不可能给他留下机会。</p><p>“尽管挣扎。你的灵魂会因战斗而更强盛。”锤石的口气仿佛是在谈论一道美味。</p><p>卢锡安想要说话，但他发不出半点声音，只感觉到自己的灵魂随着微弱的呼吸涓涓而出。</p><p>一把发光的镰刀悬在卢锡安头顶，浸透了亡魂的怨念。刀刃的光芒充满期待地闪烁着。</p><p>卢锡安……</p><p>一个声音，她的声音。</p><p>我的爱人……</p><p>锤石的镰刀转了一下，找到一个更好的角度。</p><p>卢锡安从灯笼里看到一张面孔显现出来，他猛地抽了一口气。那张面孔，虽然在成千上万之中毫不起眼，但却是万千世界中唯一的关键。</p><p>饱满的双唇，一双明亮的杏眼，祈求着他活下去。</p><p>“赛娜……”卢锡安轻呼。</p><p>让我做你的盾。</p><p>一瞬间，他明白了她的意思。</p><p>正如当年他们并肩与暗影生物搏斗时那样，他感觉到赛娜与自己的灵魂紧紧相连。</p><p>他鼓起最后一丝力气，扯断了颈上的项链。月光下，银链微微发亮。</p><p>魂锁典狱长感觉到不对劲，他愤恨地嘶了一声。</p><p>但卢锡安比他快。</p><p>项链在他手里转了一圈，然后飞甩出去，缠在锤石提着灯笼的那只手上绕了几圈。不等锤石甩掉，卢锡安从风衣内侧抽出了那把银锥，狠命刺进了锤石的手腕。</p><p>魂锁典狱长戾叫一声——他已经数千年没有感觉过痛苦了。他丢下卢锡安，抱着手腕痛苦地抽搐着。灯笼中囚禁的亡魂突然间明白了该如何反击折磨他们的人。</p><p>卢锡安感到自己的灵魂再度嵌回了身体里。他大口大口地吞咽着口气，仿佛是溺水的人刚刚冲出水面。</p><p>快，我的爱人。他太强大……</p><p>他的眼中变得一片澄明。卢锡安从地上抢起双枪，极快地瞥了赛娜一眼，然后深深地印在心底。</p><p>他再也不会让她的脸在记忆里淡去了。</p><p>“锤石。”他叫了一声，两把手枪瞄准。</p><p>魂锁典狱长抬起头，虚无的眼洞正燃起狂烈的怒火。本来到手的灵魂，如今却放肆地挑衅着自己。他紧盯住卢锡安，再次扬起了灯笼。但是不安分的亡魂却再也没有释出保护他的黑光。</p><p>一连串烈日般的光柱，完美命中。</p><p>光芒洞穿了鬼气森森的法袍，他的灵体被无情地点燃，爆发出地狱般的高热。卢锡安一步步踏向锤石，双枪电光夺目。</p><p>魂锁典狱长痛苦地惨叫着，面对卢锡安无穷倾泻的火力不断退缩。他的灵体完全无法抵挡这对武器中来自远古的力量。</p><p>“不必抗拒，死亡为你前来。如是我言，此时即为终点。”卢锡安静静地说。</p><p>锤石哀嚎一声翻下了蟒桥，像一颗着火的流星坠向低处的城市。</p><p>卢锡安一直看着，直到黑雾完全将锤石吞没。</p><p>他一下子垮坐在地上。</p><p>“谢谢你，我的爱。我的光。”他低声说。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>神庙的墙壁在暴烈的冲击下晃个不停。黑雾从密封不严的板条与窗户缝隙里渗进屋子。亡灵们贪婪的爪子在木头上刮擦，门框发出令人揪心的吱嘎声。狂风砸在大小木板拼成的屋顶上，荡出来自远方的尖叫声。</p><p>“那里！”厄运小姐指着靠墙而立的一座艾欧尼亚茶柜大喊。一群血红眼睛的雾灵正从破洞中探进来。</p><p>她大步跃进幽魂中间，感觉就像是裸身跳进了冰洞里。哪怕只是被轻轻扫到，她也感到热量被掠去了一部分。</p><p>珊瑚挂饰滚烫地贴着她的皮肤。</p><p>她挥起佩剑，砍中亡灵的时候手上传来了那种熟悉的实在感。她的火枪也许对付不了死者，但来自德玛西亚的利刃却能伤到它们。亡灵们嘶嘶怪叫着向后退开。</p><p>死者也会恐惧吗？</p><p>看起来会。它们开始在剑光下四散逃窜。但她没有手软，连刺带斩地攻向亡灵。</p><p>“就这样！跑！”她大吼。</p><p>一个小孩尖叫起来，厄运小姐回头看见雾气正朝他涌去。她一个滑步奔到他身边，一手抄起孩子抱在怀里。冰冻的爪子抓伤了她的背，厄运小姐瞬间感到四肢里灌满了冰水。</p><p>她反手刺向身后，死灵惨嚎着消散。</p><p>一个躲在长椅背后的女人伸手接过了孩子。厄运小姐勉强站起来，但虚弱的感觉开始蔓延到全身。</p><p>枪声、刀剑声、亡灵的嚎叫、活人的惊呼……神庙中充斥着混乱。</p><p>“莎拉！”那是雷文的喊声。</p><p>她循声望去，粗壮的橡木门闩已经裂开，雷文和十几个男人手挽着手用脊背抵住大门，然而木门已经被顶得凹了进来。亡灵的利爪穿透了门板，碎片四处横飞。一个男人被抓住后心，绝望大叫着被扯进了门外的浓雾中。</p><p>另一个人伸出手去拉他，结果整条手臂被扯了下来。</p><p>雷文旋身将匕首全力捅进裂缝，而亡灵立刻缴走了那把没用的武器。</p><p>一个鬼影挤进四分五裂的木门，爪子抓进雷文的胸口。厄运小姐的副官痛苦地大吼，脸上的血色迅速消退下去。</p><p>她跌跌撞撞地跑向她，用尽了全身的力气。佩剑切断了亡灵的臂膀，将它完全驱散。雷文摔倒在她怀里，两人一起跌坐在神庙的地上。</p><p>雷文气若游丝，而厄运小姐自己也好不到哪去。</p><p>“别死在我这儿，雷文！”她喘息着说。</p><p>“死灵还杀不了我。王八蛋只是摸了我一下而已。”雷文咕哝着说。</p><p>头顶传来玻璃破碎的声音。黑雾的触须在空中合流，大团沸腾的雾气之中全是尖牙利爪和亟待杀戮的眼睛。</p><p>厄运小姐尽力想爬起来，但她的手脚已经酸痛得抬都抬不起来。她愤恨地咬紧了牙。她的人只剩下五六个，而这屋子里的大部分人连打架都不会。</p><p>死者正涌进来。</p><p>她回头望着俄洛伊。</p><p>女祭司和她的手下仍在围着雕像转圈，兀自进行着拍打的仪式。没有任何事情即将发生的迹象。那座奇怪的雕像完全无动于衷。</p><p>她到底在搞什么？难道是想让那雕像活过来把死灵都赶走吗？她以为自己是皮城的科学家吗？</p><p>“不管你在干什么，快点儿！”厄运小姐朝俄洛伊大叫。</p><p>屋顶的木板被掀起了一块，打着转儿被风吹走了。死灵聚成一柱，像龙卷风一样落下来，降在所有还活着的人头顶。</p><p>大门终于支持不住向内炸开，木板在亡灵的碰触下变得干朽。恐怖的狩猎号角声响彻大殿，厄运小姐艰难地捂住了耳朵。</p><p>赫卡里姆迈进神庙，身后跟进来一班死灵骑士，踏倒了顶门的壮丁们。他们的灵魂被收进了战争之影的刀锋里，阴寒的火焰随即高涨起来，映得神庙内一片瘟疫般的惨绿。屋中的亡灵见到赫卡里姆的威势，都不禁退伏到一边。</p><p>“我说过，此地不欢迎死者。”俄洛伊暴喝。</p><p>她站在厄运小姐旁，身材敦实伟岸。苍白的光线萦绕在她的全身，手中的石球则溅射着光芒。她的双手微微颤抖，下巴紧绷，脖子上暴起的青筋宛如粗缆，汗珠如小溪一般滚落她的面颊。</p><p>无论俄洛伊在干什么，显然极费心神。</p><p>“这些易朽的灵魂都是我的。”赫卡里姆说。厄运小姐听到他金铁交击的喉音，不禁蜷起了身子。</p><p>“并非如此。此处是娜迦卡波洛丝的宫邸，而她正与死者对立。”</p><p>“死灵必会得偿所愿。”赫卡里姆垂下长戟，正对着俄洛伊的心口。</p><p>女祭司摇了摇头。</p><p>“不在今日，”她说，“因我仍在动。”</p><p>“你挡不住我。”</p><p>“聋如死人。”俄洛伊笑了一声，身后的光芒渐渐壮大。“我何曾说过要挡住你。”</p><p>厄运小姐看见那座扭曲的雕像正笼罩在夺目的光华中。白光从它的表面流淌出来，经过的地方没有半点暗影胆敢停留。光芒浪涌向前，她遮住双眼以免暴盲。黑雾不断剥啄消散，露出藏匿其中的畸怪恶灵。白光将长年诅咒它们的可憎魔法净化殆尽。</p><p>厄运小姐本以为会听到尖叫，没想到摆脱了束缚的亡灵却为了重获自由喜极而泣。光芒沿着破败的墙壁扩散开来，而当她也浸没在其中时，便忍不住痛叫起来——一股洋溢着生命气息的暖流贯穿她的身心，彻底抽空了死一般的麻痹感。</p><p>娜伽卡波洛丝的光芒靠近了赫卡里姆，厄运小姐看到他也开始畏惧，不知道这光芒会将他变成什么样子。</p><p>能有什么更可怕的东西，让他宁愿背负着诅咒也不愿接受呢？</p><p>“你也可自由，赫卡里姆。”俄洛伊的声音似乎已经达到了她的极限。“你上前来，在光明中痛悔自己曾经的愚蠢和悲痛，重新成为你渴望的人吧。”</p><p>赫卡里姆怒吼一声，挥刀砍向俄洛伊的脖子。</p><p>厄运小姐的佩剑横空飞来。两兵相接，激出一道火光。</p><p>“滚出我的城市。”她说。</p><p>赫卡里姆抽刀欲刺，但光芒猛然洞穿了他的铠甲。他痛苦地咆哮起来，在灼热的炙烤中一头栽倒在地。一个骑士的光影从他体内浮空而起，像是同一块幕布前互相对应的两幅画像，在烛火中摇曳。</p><p>厄运小姐略略一瞥，只见那个骑士身着金银盔甲，一张年轻的英俊脸庞上是一对骄傲的深色眼睛，似乎正有无尽的光荣在未来等待着他。</p><p>他后来怎么了？</p><p>赫卡里姆一路大吼着冲出了神庙。</p><p>他的鬼骑士们纷纷掉头而去，一大丛残破不堪的灵魂拖着尾迹跟着它们一同消失。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>娜迦卡波洛丝之光如同黎明般溶进了比尔吉沃特。所有人都被如此美妙的景象折服：如同风暴过后的第一缕阳光，或是苦寒冬日里的第一丝春意。</p><p>黑雾节节败退，卷起所有惊悚的亡魂汇成一团混沌的风暴。失控的死者们互相啃食，有些自觉化进了白光，而有些则挣扎着想要逃离。</p><p>黑雾最终退回大海深处，回到了它们占据的诅咒之岛。全城恢复了宁静。</p><p>东方已近破晓，清澈的风扫过比尔吉沃特，人们终于松了口气。</p><p>蚀魂夜结束了。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>神庙里一片寂静，与片刻之前的血腥混战仿佛是两个世界。</p><p>“完事了。”厄运小姐说。</p><p>“还有下次。黑雾有着病态般的欲望。”俄洛伊疲倦地说。</p><p>“你做了什么？”</p><p>“我必须做的。”</p><p>“无论如何，我感谢你。”</p><p>俄洛伊摇摇头，有力的手臂搭在厄运小姐肩上。</p><p>“感谢神明。”俄洛伊说，“献一份供品，来份大的。”</p><p>“我会的，”厄运小姐说。</p><p>“最好不过。我的神讨厌空口许诺。”</p><p>她感到一丝威胁的语气，一瞬间想给俄洛伊的脑门来上一枪。但她还没来得及挪动手指，俄洛伊就像断了绳的船帆那样委身坐倒。厄运小姐抓了一把想撑住她，她实在是太沉了。</p><p>两人一齐瘫在贝壳缀成的地面上。</p><p>“雷文，帮我把她弄起来。”</p><p>他们喘着粗气，好不容易才把俄洛伊架到一条靠背长椅上。她的身子就跟军舰一样笨重。</p><p>“胡子女士从海里出来了……”雷文说。</p><p>“别犯傻了，我说过娜伽卡波洛丝不在海底。”</p><p>“那她在哪里？天上？”雷文问。</p><p>俄洛伊摇着头，一拳打在他的胸口。雷文闷哼一声，痛苦地缩起身子。</p><p>“她在那里。”</p><p>俄洛伊为自己古怪的幽默感微笑起来，缓缓闭上了双眼。</p><p>“她死了吗？”雷文揉着受伤的胸口问。</p><p>俄洛伊抬起手，又赏了他一耳光。</p><p>然后便开始打鼾，活像一个得了肺气肿的码头工人。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>卢锡安坐在桥边，看着城市从黑雾中慢慢浮现。他对比尔吉沃特的第一印象非常糟糕，但是现在，当阳光落在数以万计的屋顶上，映出温暖的琥珀色光辉时，他感到了一种别样的美丽。</p><p>城市重生。每次蚀魂夜后都会如此。</p><p>这个恐怖的夜晚有个不错的名字，但所承载的悲痛意味与实际相比不足万一。这里真的有人明白暗影岛上的悲剧吗？</p><p>就算他们明白，又会在乎多少？</p><p>他听到由远及近的脚步声。</p><p>“从上面看下去，还挺美的。”厄运小姐说。</p><p>“但也只有在这儿能看。”</p><p>“是的，这里是毒蛇的巢穴。有好人也有坏人，但我会让坏人更少一些。”</p><p>“我听说是你先开战的。你这么一说，倒像是饮鸩止渴的法子。”</p><p>他看到她脸上泛起怒气，但转瞬即逝。</p><p>“我觉得自己是为了大家好，”厄运小姐跨坐在栏杆上，“但他们却变得更加糟糕。我得做点什么，马上开始。”</p><p>“你闯进黑雾是为了这个？”</p><p>她思索了一会儿。</p><p>“也许起初不是。我杀了普朗克，却放跑了一条剃刀鳗。如果我不把它捉回来，它就会咬死很多好人。”</p><p>“剃刀鳗？”</p><p>“我的意思是，当我把海盗王弄垮时并不知道他死后会发生什么。我当时也不在乎。但现在我看清楚了，如果没人做主，山下会变成什么样。比尔吉沃特需要一个强有力的统治者，而不出意外的话那个人必定是我。战争刚刚开始，最快结束的办法就是让我赢。”</p><p>两人沉默了一阵。</p><p>“我拒绝。”</p><p>“我还没问呢。”</p><p>“你马上要问了。”卢锡安说。“你想让我留下来帮你打仗，但是我不能。这是你的战争，不是我的。”</p><p>“也可以是你的。我的报酬很高，而且你可以杀掉很多人渣。还可以拯救很多无辜的灵魂。”</p><p>“只有一个灵魂是我要救的。而我没法在比尔吉沃特做到。”</p><p>厄运小姐点点头，伸出了手。</p><p>“那我只能说再会了。祝你狩猎顺利。”她站起来，掸了掸裤子上的灰尘。“希望你能找到自己想要的。只是，不要在复仇的路上迷失了自己。”</p><p>卢锡安看着她柔弱的背影走向神庙的残迹，幸存的人正从大门里钻出来，半眯着眼走进阳光下。她自以为明白他的目的，但其实根本不沾边。</p><p>复仇？他想要的比复仇多得多。</p><p>他的挚爱仍在那个不死的幽魂手中饱受摧残，而那个家伙亘古以来就是折磨人的个中好手。</p><p>厄运小姐无法理解他的苦痛，哪怕千分之一。</p><p>他站起身，目光望向大海。</p><p>一片宁静而广阔的翠绿色。</p><p>已经有人去到码头上，开始修补船只、重建家园。比尔吉沃特永不停歇，哪怕是蚀魂夜刚刚过去的清晨。他的目光扫过港口千帆，想找一艘还能出海的船。总会有一个贪财如命的船长愿意送他一程的。</p><p>“我来了，我的光明。我来救你自由。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>渔夫吃力地转动绞盘，把那个壮汉从水里吊到船上。绳索几乎要断成两截，而就算是在冷风中也把他累得满头大汗。</p><p>“我以她的胡茬儿发誓，你这王八蛋真是够壮的，真真儿的。”他用鱼叉撬开壮汉的甲胄，再把他拖到甲板上。他警惕地看着周围，以防其他掠夺者打扰——天上海里都有。</p><p>黑雾退去没多久，大批渔船便出海了。水里满是战利品，慢上一步就连鸟粪都捞不着了。</p><p>他是第一个发现这家伙的。为了抢到手，他把六个杂种都给打跑了。那些该死的败类，谁也别想从他手里抢走这份宝贝。</p><p>壮汉当时浮在一块烂肉上，像是海魁虫的遗骸。它的触手已经腐烂，散发出浓烈的恶臭。那人就这样躺在上面随波逐流。</p><p>他把壮汉靠着船舷边缘，仔细地打量。</p><p>一副沉重的铁甲，鳞片和扣环上坑坑洼洼。一双毛边靴子。而最棒的东西就是他扣在甲胄上的那把斧头。</p><p>“噢噢，好极了，给大爷送钱花了，小宝贝儿。”他高兴得跳起了吉格舞。“发笔小财！”</p><p>壮汉咳出几口苦咸的海水。</p><p>“我还活着？”他问。</p><p>渔夫停下舞步，伸手摸索着腰上平时给鱼开膛的长刀。给人开膛好像也没什么难度吧。反正这也不是第一次给胡子女士送礼了。</p><p>壮汉睁开了眼睛。</p><p>“你要再摸一下刀子，我就把你剁成肉酱，比那条狗屎海魁虫更加稀烂！”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-06-09T00:00:00.000Z",
                            "name": "奥拉夫",
                            "title": "狂战士",
                            "section-title": "奥拉夫",
                            "slug": "olaf",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/olaf",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Olaf",
                            "biography": {
                                "full": "大多数人会说，死亡是一件可怕的事情；这些人中肯定没有奥拉夫。这个狂战士只为战争的怒吼和钢铁的交鸣而活。对荣誉的渴求和无名之死的虚无诅咒驱使着奥拉夫，让他一往无前地投入每一场战斗。奥拉夫听从他血脉深处的嗜血欲望的摆布，并且他只有在鬼门关外拼杀时才真正活着。<br><br>洛克法是一块沿海半岛，位于弗雷尔卓德最为荒蛮的地区当中。在那里，怒火是唯一一种能让冻僵的骨头变暖的火焰，血液是唯一一种能够自由流动的液体，并且没有什么事情，能比变老、变弱和被遗忘更加糟糕的了。奥拉夫曾是一名洛克法的战士，不缺过人荣耀，也不吝与人分享。某个傍晚，当他和族人在一个刚被夷平的村庄的余烬里大吹大擂时，一名年长的战士对奥拉夫的吹牛产生了厌倦。这名老战士用激将法，让奥拉夫去卜一卦，看看他的命运是否符合他的沾沾自喜。这个挑战给奥拉夫壮了胆。他嘲弄了那个年长的战士，然后将已死野兽的肘骨投出，好预测他的死亡是否能达到荣誉的巅峰。在族人们阅读预言时，所有欢笑都汇聚在了一起：根据卦象，奥拉夫会很长寿，并且一生都波澜不惊。<br><br>感到愤怒的奥拉夫冲进了夜幕中，并决定通过找到并杀死洛克法可怕的怪兽，冰霜之蛇，来证明预言是错误的。这头怪兽已经在它漫长的生命里吞吃了数以千计的人类和舰船之类的东西，并且对于所有战士来说，只要想迎来生命的终点，都会去挑战这头怪兽。当奥拉夫让自己冲进它阴暗的胃部时，他的意识陷入了黑化状态。刺骨的冰水将他从黑暗中唤醒，而他的旁边漂浮着那头野兽满是伤痕的尸体。虽然很有挫败感，但奥拉夫没有死心，而是再次启程，前去猎杀每一头带有利爪和尖牙的传奇生物，并希望下一场战斗能成为他的在最后一战。每当他朝着梦寐以求的死亡进行猛冲时，都会受到狂暴之血的拯救，并把他带出死亡的边缘。<br><br>奥拉夫断定，没有什么野兽能够让他死得符合战士的身份。他的解决方法是，去挑战弗雷尔卓德里最为可怕的部族：凛冬之爪。瑟庄妮被奥拉夫只身挑战她的战团的行为给逗乐了，但他的胆大妄为不会为他赢得任何怜悯之举。她让手下发起冲锋，并且准备为击倒奥拉夫的战士们记功。但他们一个接一个地倒下了，然后奥拉夫再次在嗜血欲望中迷失了自己，毫不费劲地砍出一条通向凛冬之爪首领的血路。瑟庄妮摇动冰川，而尽管奥拉夫看上去不可阻挡，瑟庄妮仍然与他战到筋疲力尽。当他们陷入僵局时，瑟庄妮的怒视穿透了奥拉夫的狂战阴霾，而在此之前没有任何武器能做到这点。他的狂暴消退了，而瑟庄妮终于可以对他提出建议：瑟庄妮发誓，她能带奥拉夫找到属于他的荣耀之死，但条件是，他和他的斧子要为她的征服之旅出力。从那时起，奥拉夫郑重宣告，他会将遗产刻入弗雷尔卓德。<br><br>",
                                "short": "奥拉夫是一股无坚不摧的毁灭之力，战斧在手的他别无所求，只想光荣地死在战斗中。奥拉夫来自弗雷尔卓德的海岸半岛洛克法，他曾在一次占卜预言中听闻自己将安详地死去——这是懦夫的命运，也是对他们族人的莫大侮辱。于是，为了追寻另外一种结局，他在狂怒的驱动下在这片土地上暴跳横行，屠杀了数十名伟大的战士和传说中的野兽，希望能够找到能够阻止自己的对手。如今他是凛冬之爪部族残酷的执法者，希望在即将到来的大战中找到自己的终结。",
                                "quote": "“当你们见到自己的祖先时，别忘了告诉他们，是奥拉夫送你们去的。”",
                                "quote-author": "奥拉夫"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]