[
    {
        "locale": "zh-cn",
        "id": "gwen-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-04-15T15:00:00.000Z",
        "word-count": 44,
        "minutes-to-read": 1,
        "story": {
            "title": "会缝补的陌生人",
            "subtitle": "作者：Michael Luo",
            "custom-story-preview": "残阳斜照，树影斑驳，一个年轻姑娘站在那里，宽大的黑色蝴蝶结，银白光泽的蓝色卷发，金光闪闪的配饰，一身优雅精致的连衣裙。她双手中握着一把半虚半实的巨大剪刀。她来到这片西方的大陆已经数周——甚至可能已有数月。这片土地在天边勾勒出广袤的地平线，是她所见过最大的一片，不过格温心里只想着一件事：<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "gwen-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltba59cdb351f9ec8b-gwen-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>残阳斜照，树影斑驳，一个年轻姑娘站在那里，宽大的黑色蝴蝶结，银白光泽的蓝色卷发，金光闪闪的配饰，一身优雅精致的连衣裙。她双手中握着一把半虚半实的巨大剪刀。她来到这片西方的大陆已经数周——甚至可能已有数月。这片土地在天边勾勒出广袤的地平线，是她所见过最大的一片，不过格温心里只想着一件事：</p>\n\n<p>黑雾。</p>\n\n<p>她从岛上一路追来，只要一有机会，就要阻止它的侵袭。不远处有一座石砌的小房子，炊烟袅袅。模糊的窗里亮起了烛光。一扇木门打开，跑出两个小男孩，一人手里抓着一个玩偶。他们在农场上相互追逐，一边嬉笑一边大声喊着口令。这一刻，他们不再是孩童，他们的玩具也不再是拼接缝合的布块。他们是御驾亲征的国王，而手中的玩具则是骁勇善战的士兵，在保卫王国，抗击邪恶。</p>\n\n<p>格温轻叹了一口气。她想起了主人的家，和眼前这个家并没有太多不同。她想起曾经无忧无虑的游戏时光。那时她只是个玩偶，那时她的主人满怀平安喜乐。</p>\n\n<p>最开始的征兆一定是痛楚。格温捂住了胸口，然后她便看见东边的树林里，它出来了：发黑的雾气伸出细弱的触须，卷曲着、重叠着，组成看似熟悉的形状。刺耳的尖叫声挤压出无数只邪爪，渴求着生命。两个男孩扔下玩偶掉头就跑。</p>\n\n<p>格温不忍再听那些——不是黑雾中的凄厉，她已经听过太多次了——是孩子们。他们是无辜的。他们本该拥有的是快乐的童年。</p>\n\n<p>她从密林中一跃而出。巨大的剪刀举过头顶，闭合的剪刃拖出一道白色的幽光。连衣裙随她旋转摇摆，剪刀画出圆弧向下劈砍，许多毫无防备的黑雾怨灵被一击灭散。</p>\n\n<p>“哈！”格温大喝一声，“你们来得太慢了。怕我了对不对？”</p>\n\n<p>怨灵纷纷看向格温，尖牙利齿中吐出窸窣的怪叫。</p>\n\n<p>格温看向那两个惊呆的孩子，他们蹲伏在一棵横倒的树干后面。她用轻柔的声音说，“别担心。我不会让它们得逞的。”</p>\n\n<p>怨灵聚集起来。空中回荡着阴沉的喊叫声。方才还清澈的天空中，凭空凝结出了乌黑、破败的云雾，笼罩了格温。两个男孩紧紧搂在一起。</p>\n\n<p>格温张开了剪刀。只在一次吐息间，怨灵仿佛静止了。格温抓住机会，向前猛冲。她的剪刀速度太快，肉眼无从分辨。一缕缕暗影出现又消散，被格温的魔法剪刃彻底破除。一，二，三秒过后，只有一小团黑雾的仆从依然残留。</p>\n\n<p>格温喘了口气，一只手扶着膝盖，另一只手把剪刀竖插进泥土里。她的连衣裙上有几根脱开的丝线在风中飘舞。她目光扫过那棵横倒的树干。两对惊恐的眼睛正向这边偷看。她回过头看向那些怨灵。“我不会让他们失望的。”她对自己说，“我曾许下诺言，我不会让任何人失望。”</p>\n\n<p>她从衣兜里抽出几根针，向上扔到空中。再转身飞旋，一手重重拍在地上。那些细针如同听到了命令，纷纷落在格温身边，组成了一个圆。她闭上双眼轻声说，“愿我的雾霭圣洁。”</p>\n\n<p>一丝丝白色的迷雾，闪烁着微光，从一根根细针中流淌而出。一个男孩捂住了自己的双眼。另一个则继续看着。这股迷雾不一样。它让人感觉静谧、温暖，甚至是……安全？雾霭的丝线缠绕盘旋，整洁地流淌汇聚，编织成缝纫女工的杰作。很快，格温周身裹在了一团庇护她的浓雾中。</p>\n\n<p>一个怨灵，不知是冒失还是绝望，冲进了这个神秘的领域。其他怨灵在附近聚集，想要跟上。在浓雾之内，格温绕着敌人跳起圆舞。她躲开了每道抓扒，每次横扫，银铃般的笑声穿插在剪刀的闭合铮铮之间。</p>\n\n<p>又一个怨灵进去了。又一声轻笑回响起来。</p>\n\n<p>浓雾的外面，两个男孩惊讶地看着。她是谁？是<i>何方神圣</i>？</p>\n\n<p>在他们看来，似乎轻而易举，但格温知道，这些怨灵不眠不休。她需要结束这场战斗。她咬紧牙关，挥舞巨剪，将一个怨灵一刀两断，随后将武器放到一旁。她抽出最后几根针，倾注全部的魔法，把针簇射向前方。细针疾射出迷雾，穿过那些怨灵的胸膛。</p>\n\n<p>格温并没有笑，而是发出了一声胜利的呐喊。怨灵全都溃散消失，只剩下一根根细针插在泥土中。</p>\n\n<p>一阵凉爽的清风拂过格温亮晶晶的蝴蝶结，所有的迷雾都散去了。她抓起剪刀，拾起针，长呼出一口气。她的目光看回那棵横倒的树，两个男孩现在坐在了树干上。</p>\n\n<p>格温走过去。“你们没事吧？”</p>\n\n<p>一张沾着草叶的小脸抬起来，摇了摇头。“你太厉害了！”另一个男孩大呼道。他把手里破了口子的玩偶扔到地上，扔到另一个玩偶的身边。“我们可就不行了。”他放低了声音喃喃自语，“我们一点用都没有。”</p>\n\n<p>格温轻轻蹙眉。她感受到了他们的痛苦。他们弱小无助，完全有权利感到悲伤和愤怒，但她却无法把视线从那两个坏掉的玩偶身上挪开，她觉得心中不免一痛。</p>\n\n<p>“你是——”其中一个男孩开口要问。“你会留下来陪我们吗？”另一个男孩脱口而出。</p>\n\n<p>格温想了一瞬，这时，一个衣衫褴褛的妇人喘着粗气冲出来，一把抱住两个孩子。</p>\n\n<p>“我的小宝贝！你们没事太好了。”她脸上止不住地淌下眼泪。</p>\n\n<p>“抱歉，女士，”格温礼貌地说，“你是谁？”</p>\n\n<p>“噢，请原谅，”那个妇人答道，“我真是失礼了。”她擦干眼睛，这才好好看清格温，随后她犹豫了。</p>\n\n<p>“她是我们的妈妈啦！”一个孩子说。妇人点点头亲吻她的儿子。</p>\n\n<p>“谢谢你，”妇人对格温说道，声音止不住颤抖，“说实话，我不知道那些是什么东西，也不知道你是谁……但你救了我的孩子，这就足够了。”她向格温伸出双手，张开手掌——表示谢意的姿势。</p>\n\n<p>格温看着这位母亲的双手，手指上的茧子和指甲上的裂痕十分明显。她看到她的围裙，前兜里装着一根快要用完的线轴，丝线一直延伸到石砌小屋里。格温又看了一眼地上那两个破损的玩偶，随后对母子三人露出微笑。她看到妈妈张开了双臂，紧紧抱住两个孩子，她听到了欢笑。幸福和宽慰的甜美音调让格温想起了一种力量，它将战胜孩子们的痛苦。</p>\n\n<p>爱。</p>\n\n<p>不仅是纯洁、朴实的爱，更是由牺牲奉献而生的爱。格温轻瞥了一眼遥远的天边，想起了她的主人。她放下剪刀，拾起了孩子们的玩偶，放在那位母亲的手中。</p>\n\n<p>“哦，我给他们做的破玩具。”妇人说。</p>\n\n<p>“别这么说，我曾经也是一个破玩具，和它们一样。”格温说，“但魔法让我活了起来。”</p>\n\n<p>“魔法！什么魔法？”一个男孩问。</p>\n\n<p>“嗯，我也不太清楚，”格温把心里想的直接说了出来，“但拥有这魔法的人，正是制作我的人，而她所做出的的牺牲，来自一个很特殊的地方。一个充满喜悦与仁爱的地方。”</p>\n\n<p>格温对那个妇人说，“你们的母亲可能知道。”</p>\n\n<p>妇人和孩子们看着格温，疑惑不解。</p>\n\n<p>“抱歉，”格温对他们说道，她知道黑雾依然还在远方翻涌。“我必须得走了。”她一手抓起剪刀，另一只手捏出两股线。这是两根珍贵的心弦，它们飘浮在空中，随后分别在两个玩偶的布料上找到了家，把裂口缝合了起来。</p>\n\n<p>“哇哦！”一个男孩说着，高高举起修复如初的玩具。另一个男孩对着自己的玩偶模仿起格温指尖的动作，希望它也能活起来。“要是我也有魔法就好了。”他大大的眼睛里装满了憧憬。</p>\n\n<p>格温看着那位母亲，她深深的爱意正透过紧紧的拥抱满溢而出。他看到男孩们的快乐，听到玩偶给他们带来的欢笑。</p>\n\n<p>“你已经有了。”格温悄声说完，转身离开了这家人。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2021-03-30T00:00:00.000Z",
                            "name": "格温",
                            "title": "灵罗娃娃",
                            "section-title": "格温",
                            "slug": "gwen",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "gwen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2d5de6c83b3349f-gwen-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 960,
                                "y": 240,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "gwen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2d5de6c83b3349f-gwen-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 960,
                                "y": 240,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/gwen",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>在那现今早已陷落的古国卡玛维亚，曾有一个村庄。正是在这样一个偏远的地方，一个地位低下的裁缝，创造出了她最心爱的玩偶，格温。</p><p>在格温仅剩的回忆里，全是关于爱的印记。她的主人和她每天都在一起干活——主人准备针线的时候，格温的双手就会静静地替她捧着剪刀。到了夜里，她们俩就会缩在餐桌下面玩起打仗的游戏。烛光映照的厨房里，镀银餐具的叮当作响。</p><p>日夜流转，游戏不再有了，烛光也渐渐淡去。格温不能理解为什么，但每当她努力地回想起过去的种种，就会感到一阵尖锐的刺痛。这种痛感与一个男人相连，可他的名字与样貌却无从忆起。格温一动不动地躺了上千年，静默无语，任由世人遗忘，任由潮水将她的记忆冲刷抹平。</p><p>而那天夜里，她睁开了眼睛。格温仿佛大梦初醒，发觉自己身在一片离家很远的阴翳海滩上。一种未知的魔法将她变成了一个真正的女孩——手脚都可以动起来，而且完全由她自己控制！</p><p>格温感到了生命的喜悦。她轻快地在沙滩上蹦跳，惊讶地发觉远方的景象可以尽收眼底。她为每一粒卵石的触感而激动，为轻风吹拂后背的美妙而赞叹。海滩上一路散落着许多千年前留下的残骸，吸引了她的目光。一地狼藉间，她发现了一些熟悉得恍如隔世的物件。</p><p>剪刀、缝衣针和线团。</p><p>格温立即认出，这些都是主人的东西。当她的指尖碰上几件工具，一股闪着光亮的雾气便从她的双手流泻而出。她心底感到一阵安然与暖意，就像是被那段圣洁的过往温和地拥入怀抱。</p><p>但是，被这种魔法所唤醒的不止是格温。</p><p>在海岛深处盘踞着一种异样的雾气。漆黑如墨，翻滚绞缩，不断化出可怖的恶灵。正是格温的苏醒吸引了它们——那股气息令恶灵垂涎不已。</p><p>恶灵出现在格温面前，可她毫无惧色，而是挥起剪刀奋力刺去。令她欣喜的是，雾气骤然勃发，将原本平常的金属工具变成了蕴含魔力的武器。</p><p>但是恶灵根本不知退却。在不断强盛的黑雾作用下，它们反而越聚越多。渐渐地，格温感觉到一种熟悉、悲切的痛楚。在恶灵环伺之中，尘封的记忆开始浮现。她回想起了主人的样子——重伤垂死，痛不欲生地卧在床榻。她身边有一个男人，他的脸孔终于清晰地在格温的记忆里重现出来。<p><p><i>佛耶戈</i>。</p><p>他的名字甫一出现在脑海，格温便不禁跪倒在地。她满怀留恋地想起了与主人共同度过的时光——那幸福、单纯的岁月——不禁看向了她的剪刀……<span class='sol-ascii-text'>8<-8<-8<-8<-</span></p><p>就在这时，格温意识到非同小可的事情。她的主人，被这个男人怨毒的虚荣心所害的人，并没有完全离去。而她留下的工具，最初用来创造格温的工具现在就在格温手里。格温相信这不是巧合。在她心底最深处，她明白了，主人仍然在她身边，仍然还在战斗。</p><p>这是主人的恩赐，而格温绝不会轻易将之浪费。</p><p>她握紧针和线团，旋动圣洁的浓雾，逼退了翻涌上前的恶灵。她的剪刀迅疾凶猛地挥砍着，让她回忆起那些曾经快乐的夜里，主人在厨房的餐桌下面与她一起假想的战斗。不出多时，恶灵便消散一空了。</p><p>格温虽然赢了，可是她明白这不过是刚刚开始。格温能感觉到那些恶灵与佛耶戈相连——二者都是这无边悲痛的始作俑者。时间紧迫，格温决意要追溯黑雾的源头，不惜一切代价将其遏制。她当然清楚这趟旅程会是多么地劳心费力，但她也为自己活着的每一刻感到雀跃无比，因为谁也不知道这赐予她生命的魔力能够持续多久。</p><p>既然是千载难逢的机缘让格温获得了生命，她就下定决心以不屈的意志，竭尽全力对抗邪恶。她的足迹将会遍布符文之地，为的是让受苦的人们重新快乐起来。对格温来说，每一刻都弥足珍贵，每一步都是心之所向。</p>",
                                "short": "格温是一个被魔法赋予了生命的玩偶，而她所挥使的正是当初创造了她自己的工具。格温无比珍惜这份机缘，踏出的每一步都承载着曾经主人的爱意。格温拥有控制“圣霭”的能力。这是一种来自远古的庇护性法术，她的剪刀、衣针和缝线都因圣霭而得到了庇佑。即便有这么多新奇的事物等待着格温，她既感到兴奋，但又带着强烈的使命感，决心拯救在这个破碎世界里艰难挣扎的人们。",
                                "quote": "微风轻抚着我，真是惬意。这种感觉我好不舍得。我也不会放弃。",
                                "quote-author": "格温"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]