[
    {
        "locale": "zh-cn",
        "id": "hecarim-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-09-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "没人能活下来",
            "subtitle": "",
            "custom-story-preview": "浪混着冰块冲击着荒凉的海岸，鲜红的血水从赫卡里姆屠刀之下的尸体中潺潺流出。待宰的凡人们正在惊恐地向海岸撤退。黑雨将他们浸湿，暴风云在海岛之心的哀恸下不断翻腾。他听到他们在互相呼喊着什么，似乎是某种他听不懂的战术暗语，不过意思很明显；他们认为自己还有希望活着回到船上。的确，他们懂得一些战术。他们的动作整齐划一，盾牌阵环环相扣。但他们毕竟是凡人，他们带着肉腥味的恐惧让赫卡里姆如淋甘露。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-vaults",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f72352ca65d935c-shadow-isles-vaults.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>浪混着冰块冲击着荒凉的海岸，鲜红的血水从赫卡里姆屠刀之下的尸体中潺潺流出。待宰的凡人们正在惊恐地向海岸撤退。黑雨将他们浸湿，暴风云在海岛之心的哀恸下不断翻腾。他听到他们在互相呼喊着什么，似乎是某种他听不懂的战术暗语，不过意思很明显；他们认为自己还有希望活着回到船上。的确，他们懂得一些战术。他们的动作整齐划一，盾牌阵环环相扣。但他们毕竟是凡人，他们带着肉腥味的恐惧让赫卡里姆如淋甘露。</p><p>他围绕着他们环行，踏着破碎的残骸、白沙泛起的暗影迷雾将他的行踪掩盖。他的铁蹄踩踏着黑岩，迸发出火星，回荡起雷霆般的声响，每一声都在蚕食着他们的勇气。他透过头盔面甲的缝隙注视着这群凡人，他们可怜的魂魄透过肉体闪烁着微弱的灵光。魂魄对他的厌恶，就像他对魂魄的渴望一样强烈。</p><p>“没人能活下来，”他说。</p><p>他的声音闷在自己的头盔中，就像吊死鬼的临终哀嚎。这种声音让他们毛骨悚然，就像一把钝刀在刮擦他们的神经。他畅饮着他们的恐惧，微笑地看着一个人丢下了自己的盾牌，绝望地跑向海边的船。</p><p>他大吼一声，从杂草丛生的废墟中一跃而出，将手中的倒钩战戟略微放低，感受到古老而又熟悉的冲锋之势。一段回忆在它脑海中闪现，他率领着一支银色的骑兵团一马当先，无上荣光。回忆褪去，那个人已经到达了黑暗的碎浪浅滩，回头张望着。</p><p>“求你了！不要！”他呼喊道。</p><p>赫卡里姆这一击犹如万钧雷霆，直接把他从锁骨劈到了下腹。他长戟的黑刃在鲜血的沐浴下发出了一下脉动。这个凡人脆弱的灵魂想要飞向自由，饥饿的黑雾不会放过任何灵魂。赫卡里姆看着他的灵魂被扭曲黑化，成为了他生前模样的黑暗倒影。</p><p>赫卡里姆从岛屿的魔力中汲取力量，血染的海滩泛起一阵骚动，一群身披闪亮铠甲的黑暗骑士从海水中浮起。他们通体的古代铠甲透着诡异的寒光，他们手中的黑剑闪着暗影的锋芒。赫卡里姆觉得自己应该认识这些骑兵。他们曾是他的部下，而且现在依然听命于他，但他却没有关于他们的记忆。他回过身转向沙滩上的凡人们。他冲出了黑雾，让这些凡人们首次清楚地看到他的真身，并在他们的恐惧中陶醉狂欢。</p><p>他魁梧的身躯是人和马的恐怖融合体，刀枪不入的铁甲组成的无坚不摧的怪兽。他身上的黑色板甲刻着一些文字，但具体的意思他只能模糊地记起。面甲的背后，包裹着熊熊燃烧的灵火，其中的灵魂早已冰冷死寂，同时又恶毒鲜活。</p><p>叉状闪电撕裂了天空，赫卡里姆抬起前蹄，高高站起。他稍稍放低染血的长戟，带领身后的骑士一起冲锋，身后扬起大块浸血的沙土和骨屑。凡人们惊呼着举起盾牌，但幽灵骑士们的冲锋势不可挡。赫卡里姆一骑当先冲在头前，长戟左劈右砍，每一击都取人性命。幽灵骑士团践踏着面前的一切，伴着轰鸣的铁蹄肆意杀戮，横冲直撞。凡人们血肉横飞，碎骨断筋，灵魂从残破的躯体中飘散而出，立刻被破败王者的残酷魔法囚禁于不生不死的状态中。</p><p>死者的灵魂环绕着赫卡里姆，因为是他赐予了他们死亡。而赫卡里姆则沉浸在战斗带来的狂喜之中。他无视身边嚎哭的怨魂。他没有兴趣奴役它们。这种微不足道的残酷行为就交给魂锁典狱长好了。</p><p>赫卡里姆关心的只有杀戮。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-04-18T00:00:00.000Z",
                            "name": "赫卡里姆",
                            "title": "战争之影",
                            "section-title": "赫卡里姆",
                            "slug": "hecarim",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/hecarim",
                            "video": {
                                "title": "hecarim-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0cc01e6d9b34da7-hecarim-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Hecarim",
                            "biography": {
                                "full": "<p>赫卡里姆出生的故国早已灰飞烟灭，他曾是“铁之团”的副官，这是一支效忠保卫国王领土的骑士兄弟会。</p><p>赫卡里姆骑着他的高大战马获得了一次又一次的胜利，铁之团的指挥官在他身上看到了继任者的潜质……但同时也看到了越来越膨胀的黑暗。他对功绩的痴迷正在侵蚀他的荣誉感，于是骑士团指挥官终于意识到，这个年轻的副官永远不能成为他们的首领。</p><p>当被告知这一切的时候，赫卡里姆怒火中烧。但他咽下这口气，回到了自己的岗位上。</p><p>当铁之团再次踏上战场的时候，指挥官遭到敌人包围，而且被切断了与大部队汇合的路线。赫卡里姆意识到自己的机会来了。他策马回身，抛弃了指挥官。战斗结束以后，铁之团被蒙在鼓里，他们单膝跪在血染的地上，宣誓追随他们的新领袖，赫卡里姆。</p><p>赫卡里姆来到首都进行就职宣誓，在那里他遇到了国王最信任的将军，卡莉丝塔。她看到了赫卡里姆的英勇和领导力，所以当王后被刺客的毒刃所伤以后，卡莉丝塔很欣慰铁之团能够留在国王身边，让她安心外出寻找解药。</p><p>国王的执念开始变得偏激，有人想要劝他王后将死，节哀顺变，但国王却勃然大怒，他命令铁之团肃清全国上下的忤逆声音。铁之团因此获得了国王意志的无情执法者的可怕名声。城镇与村庄被焚毁。好几百人被就地正法。 </p><p>灾祸将至，无可避退。王后殡天后，赫卡里姆用谗言诳语将国王的悲伤酿成了憎恨，从而获得国王的特许，带领铁之团远征疆域以外的土地。他要为她的死复仇，同时也要为自己夺得更多黑暗的威名。</p><p>就在他出发之前，卡莉丝塔回来了。她在遥远的福光岛寻得了要找的东西——但现在为时已晚。国王不愿相信这样的事实，以叛国罪名将卡莉丝塔打入大牢。赫卡里姆听说了福光岛后心生邪念，探望了监狱中的卡莉丝塔。两人聊起了那片保护岛屿不受外来入侵的苍白迷雾……也说起了岛民巨大的财富，还有传奇中的生命之水。</p><p>赫卡里姆知道只有卡莉丝塔才能带他们过去，于是费尽心思说服了她，带领国王的舰队穿过魔力的帷幕，来到隐藏于凡人视线之外的福光岛。</p><p>他们在海力亚城登岸，肃穆地抬着王后的尸体前进。铁之团在前方开道，遇到的只是这座城的大师们。如今他们已经不肯出手相助。国王盛怒之下命令卡莉丝塔杀死他们，但她拒绝执行命令，于是赫卡里姆做出了一个令他遭受永世诅咒的命运抉择。他用一杆长矛刺穿了卡莉丝塔的脊背，然后命令手下的骑士们将这座城洗劫一空，搜刮了珍宝琳琅的秘宝库。</p><p>混乱之中，一名低贱的保管人同意带国王去找生命之水——但即使是这种事也没能让赫卡里姆从嗜血的狂欢中分神，于是随后的福光岛破败之咒让他措手不及。</p><p>魔力的冲击波席卷海力亚，破坏了所有建筑物，让残骸悬停在灼热的无光中。接踵而至的是黑雾，这是一场翻江倒海的飓风，所触及的任何活物都会被拥入它狂啸、翻滚的怀抱。赫卡里姆想要集合铁之团，希望能回到他们的船上，但迷雾一个接一个夺走了逃窜的骑士。</p><p>赫卡里姆只剩下自己，而且到最后依然不可一世，黑影最后夺走了这位骑士团长。他和自己的坐骑被融合成了奇形怪状的鬼魅恶灵，这正是赫卡里姆内心黑暗的反照——一个充满狂怒和恶意的狂妄生物，与黑雾合而为一，同时也彻底是黑雾的奴隶。</p><p>赫卡里姆永远都被禁锢在暗影岛，几百年来他一直都存在于生前身姿的怪异再造体之中，在诅咒的驱使下巡逻这片他曾想征服的土地。无论何时，只要黑雾弥漫到他们海岸之外，他和铁之团的鬼魂大军就会骑行出击，屠杀活人，追忆逝去已久的荣光。</p>",
                                "short": "赫卡里姆是人与野兽的融合体，诅咒让他永世狂奔。当福光岛堕入暗影，这位高傲的骑士在破败之咒的破坏性能量中瓦解，一起陪葬的还有他手下的骑兵与坐骑。如今，只要黑雾延伸到符文之地，他就将带领毁灭性的冲锋，在屠杀中狂喜，用铁蹄碾压一切敌人。",
                                "quote": "“无情利刃所向，尽皆披靡。恐惧铁蹄之下，生灵涂炭。”",
                                "quote-author": "赫卡里姆"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "despoiler-of-havenfall",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-06-26T15:00:00.000Z",
        "word-count": 78,
        "minutes-to-read": 1,
        "story": {
            "title": "黑文海崖的掳掠者",
            "subtitle": "作者：Michael Haugen Wieske",
            "custom-story-preview": "雾气来得飞快，笼罩了交叉路口，遮天蔽日。乔纳斯努力在浓厚的雾缕中辨别方向，他周围的世界被一张密不透风的帷幔压在下面。有什么东西在推挤着迷雾的织网，探寻着落脚点。从时空的彼端向他伸出手。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "despoiler-of-havenfall-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfe08eec421df26aa-despoiler-of-havenfall-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>雾气来得飞快，笼罩了交叉路口，遮天蔽日。乔纳斯努力在浓厚的雾缕中辨别方向，他周围的世界被一张密不透风的帷幔压在下面。有什么东西在推挤着迷雾的织网，探寻着落脚点。从时空的彼端向他伸出手。</p>\n\n<p>他无法握紧手中的缰绳，无法拿出动手的勇气。这样一来他也无法骑上马，跑到安全的地方。</p>\n\n<p>“别这么做，孩子。我们都有自己的使命。”</p>\n\n<p>乔纳斯用力眨眼，甩开恐惧，眼神紧盯着这位瘫在军马上的女骑士。她从刚开始的时候就已经是这副模样，虽然还骑在马上，但却连坐稳的力气都没有。她的盔甲千疮百孔，沾满血污，可乔纳斯想象不出是什么样的武器才能制造出这样的伤势。不管怎样，这位骑士命不久矣。</p>\n\n<p>他感受到她的眼神，是在评判——评判他不够坚强。不够资格。她用一只戴着板甲手套的手握紧缰绳，把他拉到面前。</p>\n\n<p>“我们必须把消息送到雄都。你……皇子必须知道。把这里发生的一切告诉嘉文皇子，这里的兵营抵挡不住了。”</p>\n\n<p>南边传来隐约的打斗声，乔纳斯知道，迷雾里的东西已经抵达黑文海崖。他周围的空气越来越冷，越来越暗。墨色的雾像有脉搏一样律动，一寸一寸地逼近。黑文海崖的骑士根本与他无关。这些王公贵族的精英战士从没帮过他任何忙。而那里的人们……</p>\n\n<p>乔纳斯紧闭双眼，使劲从骑士手中夺过缰绳，假装自己听不见她痛苦的抽气，还有她滚落马鞍摔在地上的声音。</p>\n\n<p>“保护神请宽恕我。”他悄声说道，发现自己的声音在颤抖。这和平时偷马没什么区别，他跨上马鞍，努力说服自己。</p>\n\n<p>壮硕的战马给他注入了一分淡定。乔纳斯用手抚摸骏马脖子上的肌肉，环顾交叉路口找清方向。往东的路通向雄都，那里有高耸的城墙和数不尽的士兵。他们需要什么预警？不用想，无论是什么样的污秽魔法，什么样的雾中怪物，都不可能伤及雄都的石墙铁壁。南边不远处就是黑文海崖，他的家。就在刚才，他还可以看到粼粼的屋顶和排排的船桅。镇子身后是宽阔的田野，骏马能载着他在上面尽情奔跑。</p>\n\n<p>乔纳斯曾在那片绵延的丘陵上策马奔腾不知多少个日子，沿着白岩悬崖追赶入港的帆船，让海风里的盐粒粘住自己的头发，在无拘无束的自由中欢呼雀跃。他从来不把别人的东西据为己有。他的盗窃还不至于被流放到内陆。他只是<i>借用</i>马匹，每次郊游以后都必定物归原主，马儿最多只是疲惫，绝不会受伤。</p>\n\n<p><i>这一次我要怎么还？如果我把她留在那——</i></p>\n\n<p>不。不是他的错，是她自己撞上迷雾，还浪费了逃生的机会——而乔纳斯的逃生并没有直接造成她的死亡。无论他做什么，在别人眼里都不够好。他比较擅长料理马匹，也有专心劳作的意愿，但即使是他的老一辈们——那些养马人和商人，也都总是在回避他，因为他不愿把别人的要求放在自身利益之前。他们说，如果他不值得信赖，再有天赋都没用。但他自己认为，如果不珍视真正的自由，再受别人认可也没意义。军营就更不用想了，那里将服从命令奉为无上光荣，所以当他到募兵场上证明自己勇气的时候，换来的只是来自镀金长枪另一端的冷嘲热讽。</p>\n\n<p>好在，当他跑到郊外的山坡上，骑着不倦的骏马追风逐日的时候，<i>他</i>就是楷模。他要逃离这团诡异的迷雾，加入狂奔的野马群远走高飞。</p>\n\n<p>乔纳斯催起骏马，奔向南边的路，这时他感觉自己周围的时间变慢了。骏马的耳朵向两侧压平，突然浑身僵直。惊到它的不单单是战斗的嘈杂，而是某种不属于这个世界的东西。乔纳斯也能感觉得到。原始的恐惧占据了他，用铁钳般的握力挤压他的胸腔。迷雾聚拢过来，然后突然从交叉路口散开，就像是无数只手把帷幕撕开。乔纳斯在死寂中听不到任何声音。</p>\n\n<p>然后远远传来铁蹄蹬踏在硬石路面上的声音。</p>\n\n<p>随着帷幕被扯开，乔纳斯依稀分辨出昏暗中有骑马的人影。虽然他清楚地听见无数马匹的飞驰、盔甲缝隙的刮擦碰撞、马镫的摇摆，但是那支骑兵队却似乎始终原地不动——就像是一副贵族狩猎的画作，或是国王精锐骑兵冲锋的挂图，图里的他们可能正在火速营救无辜的平民，冲向侵犯边境的外敌。但这些骑兵并不是德玛西亚骑士，也不是童话故事里的救世英雄。这些骑兵不是来保护谁的。一个旗手举着一面静止不动的三角旗，然而旗帜在风中抽打的声音却听得一清二楚。一个军号手，用无唇的白齿死命咬住号嘴，吹响进攻的号角。</p>\n\n<p>迷雾发出尖叫。<i>赫——卡——里——姆。</i></p>\n\n<p>不知为何，乔纳斯知道这是一个名字。迷雾在宣告着<i>他</i>的到来。</p>\n\n<p>这个名字意味着死亡。</p>\n\n<p>乔纳斯意识到自己的处境，动弹不得，他注意到领头的那个骑兵。他体型无比巨大，俯视所有的手下，每一次迈步都震颤着地面，而又依然悬停在原地。他的双眼透着深处的火，洞悉面前的一切。虽然他们只是在目视前方，但视线却似乎看穿了乔纳斯的灵魂，让他充满了来自远古的绝望。</p>\n\n<p>那个骑兵转过头，露出微笑。</p>\n\n<p>乔纳斯惊叫一声，恐惧直觉让他身体畏缩。他失去平衡，在鞍座上向后摇晃，惊了胯下的马。马儿扬起前蹄，把乔纳斯向后甩到地上，发出一声闷响。突如其来的混乱惊到了马匹，它蹿进黑暗，跑丢了。乔纳斯发出呻吟，摔落马下的他耳边嗡鸣。他把前额贴在沙土上，每一次慌乱的呼吸都吸进一鼻子灰。他希望自己的祈求能够奏效，盼望当他抬起头的时候什么都看不到。</p>\n\n<p>“站起来，马僮。”一个沙哑刺耳的声音说道，脸上的微笑让音调短促而紧绷。“鼓起你的勇气……<i>看着我。</i>”</p>\n\n<p>这个嗓音浑厚粗野，似乎每个音调都来自熔炉的深处。乔纳斯听不出这是哪的口音，但他听得出那种不屑。一直以来遭人轻视积攒的怨气让他抬起了头。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>简陋的马蹄铁燃烧着地面。这匹马似乎完全由焦黑的生铁做成，从内而外散发着绿色火焰。乔纳斯的呼吸卡在咽喉，因为他看到这位骑兵并不是坐在鞍座上——他与自己的坐骑<i>熔合</i>了。他究竟是什么<i>东西</i>？这是乔纳斯的罪责换来的惩罚吗？那个怪物开始大笑，缓缓举起一把冒火的剑戟。</p>\n\n<p>乔纳斯落泪了，他满脑子只剩下一个念头。<i>保护神请宽恕我。保护神请宽恕我。</i></p>\n\n<p>但戟刃没有落下来。相反，那个怪物唤来一个骑兵手下。这个骑兵也同样不是骑马的人，而是半人与半马融合的怪物。整个骑兵队都和他们的首领一样。赫卡里姆抓住了那个骑兵的脖子，然后缓缓地，毫不费力地把他的躯干撕了下来。骑兵流淌出绿色的烟雾，没有发出任何声音，只是不自主地抽动着。他身体曾经所在的地方，现在剩下的是一颗枯瘦的、批着铠甲的战马头颅。</p>\n\n<p>“我们稍后再回来处理你。”骑兵首领咯咯地笑着，放开了那个骑兵的灵魂。灵魂飘在空中，脱离了马身以后，他失去了前进的目标。其余的不死骑兵始终一动不动，仿佛他们的时间停滞了。</p>\n\n<p>赫卡里姆的目光注视到乔纳斯身上。</p>\n\n<p>“奉暗影岛统治者，国王佛耶戈之令，我前来占领这片土地。让我忠诚的骑士们在此见证，我赫卡里姆，海利亚的征服者，铁之团的大团长，给这名敌人一次公平决战的机会。”他的诡笑让这些话语变得扭曲。“那就拿出用勇气吧，<i>高贵的马僮</i>，骑上马。战争要来了。”他把亡灵战马的缰绳递给乔纳斯。</p>\n\n<p>乔纳斯从赫卡里姆手中接过缰绳，他说话的语气已经出卖了他暗藏的诡计。乔纳斯环顾四周，骑兵队静静地等待着，僵硬的笑容刻在他们无皮无肉的脸上。他在脑海中大声尖叫着，和帷幕彼端的低语交错共鸣。让当兵的处理这些怪物吧。他抓起缰绳，一跃跨上鞍座。</p>\n\n<p>这匹马的身体既坚实又虚无缥缈，厚重的马铠与皮毛发出咻咻的摩擦声。他应该能够感知到一匹马的性格，但现在却只能感受到空无。他应该能和马匹同心同力，但现在却站在饥饿的虚空边缘摇摇欲坠。乔纳斯让恐惧占据内心，脚跟用力踢它的侧腹。他猛拉缰绳，转头向南，冲入黑雾的壁障……</p>\n\n<p><i>尖钩的指甲划破我的皮肤。僵死的怪笑对我大呼小叫。</i></p>\n\n<p>……冲破到了另一侧的空地。前方的路宽敞无碍。夕阳照着码头，悬崖下的海面波光粼粼。</p>\n\n<p>乔纳斯身后，空洞、炽热的笑声回荡在交叉路口。</p>\n\n<p>“追上去。”他听到赫卡里姆下达了命令。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>乔纳斯紧紧抓着军马，沿着道路飞奔，他从未见过任何骏马能跑得这么快。在他身后，坚实的土路上留下一串异样的迷雾。太阳即将落到海面以下，天空即将被深蓝色的黄昏占领。这样的好天气很适合骑行。如果他继续这样骑下去，或许还能再活着看到明天的天气。乔纳斯抬起头，渐暗的天空中已经可以看到保护神之盾，璀璨的星座给乔纳斯带来慰藉和微笑。不过他的微笑很快就凝固了，因为他听到一声悠长的狩猎号角。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>迷雾如同长长的触手，从他身后包过来，他的心跳也随之加快。怪物赫卡里姆带领他的铁之团就在迷雾中骑行。黑暗从两侧围拢过来，乔纳斯感觉自己看到黑烟凝聚成了实体。他被恐惧攫住，目瞪口呆，视线被涌出的泪水模糊了。但这并不妨碍他看到她——那个被他抛下等死的骑士，现已被困在雾中变成了幽灵。她举起一只断手臂，那只曾经紧握缰绳的手已不知去向。</p>\n\n<p><i>“你荣誉败坏，”</i>她哀嚎着，<i>“你不配为德玛西亚人！”</i></p>\n\n<p>“求求你，不要…”乔纳斯一边低声自语，一边强迫自己望向远方。他发疯似的踢着坐骑，盼望它尽快把自己带出恐惧。他低头看了眼缰绳。骑士的断手正死死抓在上面，勒停了战马。一个声音在迷雾中回荡：</p>\n\n<p><i>“逃吧，懦夫。”</i></p>\n\n<p>乔纳斯痛苦地呜咽着，一把扯下缰绳上的断手，和铁甲手套一起向身后追来的骑兵扔去。</p>\n\n<p>“急着挑衅吗，马僮，”赫卡里姆嘲弄地说，“真没想到你的胆子还不小。如果你想决斗，那，我接受。毕竟我们贵族都是有准则的。”</p>\n\n<p>乔纳斯看到赫卡里姆冲到面前，抬起手臂护住脸，等来的并不是挥向头颅的剑戟，而是再一次被粘腻的黑暗吞噬。他四周都是亡灵的面孔，一同发出嘲讽的笑声，就像是在齐唱赞歌，恭迎主人的阴险诡计。乔纳斯催着他的幽灵马继续向前，冲出迷雾，赫卡里姆和他的骑兵都从眼前消失了。</p>\n\n<p>当乔纳斯经过黑文海崖城外的马厩时，海岸已被暮色笼罩。厮杀声已经停止，城镇看上去基本完好无损。他感到一阵短暂的轻松。这里有可以迎敌的士兵。坦达瑞德指挥官和他的部下会赶走乔纳斯身后的追兵。这位城主虽然专横傲慢，但也是位从不屈服的战士。</p>\n\n<p>乔纳斯看到了战马，有些护甲穿了一半，有些还拴在食槽旁的栏杆上，都已经死去。他的心凉了半截。</p>\n\n<p>战马驮着乔纳斯走进镇子，黑雾带来的真正恐怖在他面前徐徐展开。乔纳斯慢慢转身。这…不可能是真的。这一定是他臆想出来的可怕梦境，或是哪个恶毒法师施放的黑魔法。</p>\n\n<p>但亲眼所见的景象打破了他的幻想。</p>\n\n<p>街头随处可见刚刚死去的镇民幽灵在自己的尸体边徘徊，在恐惧中无声地哭泣与颤抖着，一遍遍经历被铁之团践踏至死的那个瞬间。高贵的王族骑士默默守在自己战死的位置。乔纳斯经过的地方，一个个幽灵都在用空洞的眼睛盯着他。有一位骑士，残破的尸体和盾牌被一杆长矛钉在一处，他的幽灵向着乔纳斯走出一步。乔纳斯惊呼一声，因为他认出这就是坦达瑞德指挥官。一群死去的造船工犹豫地站起身，带着怒色向乔纳斯慢慢走过来。他磕了一脚马镫，匆匆逃开了。他脑海中有个声音悄悄说，这帮人就算死了，也还是不待见他。</p>\n\n<p>幽灵般的强盗团冲过集市广场，把幸存者围赶到一起，用火炬点燃铁匠铺和其他商铺的屋顶。绿色火焰吞噬着建筑，在广场投下死亡的光影，但茅草和木头建成的房屋却并未被火焰所伤。而屋里的镇民…乔纳斯骑在马上把头扭向一边，迫使自己不去听任何声音。</p>\n\n<p>港口边残破的渔船和驳船靠在白石码头旁，也都残破不堪、熊熊燃烧。乔纳斯望向海湾另一边，一声悠长而凄厉的狩猎号角把他的目光引向平静海面的另一边。一小队幽灵骑兵在月光下踏过平静的水面，他们压低长矛，冲向最后一艘依然飘浮着的帆船。他们的冲刺命中了目标，随后是微弱的武器撞击声和水手临死前的惨叫。帆船被翻滚的迷雾包围，消失在视线里。</p>\n\n<p>黑文海崖已被完全攻占，不知道德玛西亚还有多少地方遭到入侵。</p>\n\n<p>乔纳斯调转马头，试图控制自己的恐惧，找条路离开。也许他也可以驾着自己的马越过码头，从水面骑到海湾另一边。虽然他跑不过这些不死的怪物，但或许可以趁他们不注意逃离这场噩梦…</p>\n\n<p>一阵脚步声打断了乔纳斯的沉思。他看到几个幸存者从破败的集市广场钻了出来。一共有四个人。两个棕头发的年轻人，一看就是兄弟，手握短剑，惶恐的眼神左右扫视着广场四周。他们护着身后的一位上了年纪的妇人，她穿着光照者的装束，拿着一根钢杖。乔纳斯一眼认出了打头的壮汉——铁匠亚大玛尔。他手持未加纹饰的大剑重盾，锻造时留下的炉灰还没有擦净。</p>\n\n<p>“乔纳斯！”亚大玛尔小声叫他，“我们还以为其他人都死了呢。我们要逃出去，你也一起——”铁匠看到乔纳斯的马，忽然停住了。他的眼中燃起怒火，举起带着炉灰的盾牌，向身后三人示意。“你跟那些怪物是一伙的！”</p>\n\n<p>年迈的光照者伸手轻抚亚大玛尔的肩膀。“你看他的眼睛，亚大。他和我们一样害怕。他和他们不是一伙的。”她直接对乔纳斯说道：“离开那头怪兽，孩子，跟我们走吧。”</p>\n\n<p>“不是我不想。”乔纳斯听到自己说。罪恶感像一盆冷水浇到他头上，让他眩晕迷乱。濒死骑士的脸再次出现在眼前，拷打着他的良心。“但亚大玛尔…他说的对。我不属于这里，也不配得到你们的宽恕。你们不知道我今天做了什么，我到底是谁。我不配为德玛西亚人。”</p>\n\n<p>“够了。你是编绳巷的乔纳斯，不是外人。别以为我没看见你等天黑以后去保护神的神坛祈祷。我知道你内心向往回归正义之路。虽然我无法预知未来，但今晚，最重要的是活下去。我们剩下的人已不多，而你也是其中一员。生者中的一员。好了，赶紧从那个…东西上下来，我们离开这里。”</p>\n\n<p>乔纳斯抓住马鞍，抬腿准备下马。“感谢保护神为我带来宽恕——”</p>\n\n<p>市集广场上的重重迷雾突然被冲散，幽灵骑士破雾而出。赫卡里姆一马当先，挥舞着锯齿剑戟凭空跳出来。乔纳斯还没来得及反应，剑戟就击中了那位光照者的胸膛，将她一劈两半。赫卡里姆的骑兵们视若无物地踏过亚大玛尔和两个年轻人，随后又停在原地。他们就像乔纳斯第一次见到时那样，完全静止住了，僵硬地高举着长矛，旗帜与盔缨在空中凝滞。在一片死亡般的宁静中，刺破沉寂的只有他们身上同样静止的徽章发出的声响。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>单骑当先，孤军突入，赫卡里姆始终令人瞩目。他的铁蹄翻开了地面，与动物无异的身体前后摇摆，眼中闪烁着千百年来积累的智慧。大团长，征服者，黑文海崖的掳掠者。乔纳斯怎么可能抵挡这强大的不死悍将？人怎么可能抵挡？</p>\n\n<p>赫卡里姆逐渐缩短距离，最后与乔纳斯比肩骑行。他俯下身，把手伸向乔纳斯借去的战马，一把抓住它的笼头。这位大团长的身材，足足比乔纳斯高出了一半。</p>\n\n<p>“你今天的赎罪很是积极。”赫卡里姆熔炉般的深沉嗓音柔和了一丝，变成了老马的低鸣。他的目光游移不定，最终停在了乔纳斯背后洒满月光的海湾里。“在黑雾带来的无尽痛苦面前，甚至有的<i>国王</i>都难免失去的理智。你此生认识的所有人都已消逝在这夜里，而你求生的意志却依然没有破碎。为了让自己活下去，你还愿意把谁献祭？你的国王也可以吗？”</p>\n\n<p>乔纳斯的心在狂跳，泪水模糊了他的视线，无助与惊恐要把他压垮。就在刚才，赫卡里姆屠戮了他家乡最后的幸存者，可现在他闲谈的样子就好像两人刚刚只是在训练场上小打小闹。</p>\n\n<p>“国王……已经死了。皇子将继承王位，他是最合适的人选，愿保护神指引他。我……不想为了自己的利益害死他。”</p>\n\n<p>赫卡里姆停滞了几秒钟，然后发出了一声酸涩的嗤笑。 “按照王位继承的顺序，继承人未必就是最合适的人。可我又何必在乎那些生者的脆弱王国呢？我们能成什么事，全看命运给我们发什么牌。”</p>\n\n<p>贴近看去，乔纳斯可以清晰地看到赫卡里姆盔甲上数不清的凹陷与划痕。这副黑铁打造的盔甲包裹着赫卡里姆的火焰之躯，上面记载了无数次冲突与战争，他突然明白了这个怪物最基础的本质……他是一个由战而生、为战而生的存在。几百年来，他所做的就只有战斗，在命运的诅咒中反复经历着自己最恶劣的罪行。不知他生前犯下了什么罪，总之，这是他的惩罚。</p>\n\n<p>而他，却对这无比漫长的惩罚甘之如饴。</p>\n\n<p>这股灵异的迷雾飘到哪里，赫卡里姆和他的铁之团就跟到哪里——一路破坏、屠戮，陶醉在自己对生者造成的痛苦之中。如果没人阻止这邪恶的力量，德玛西亚将落得什么下场？乔纳斯终于明白了一个自己穷尽一生都没有想通的道理：勇气并不是德玛西亚人生来具备的独特品质，也不是衡量一个人存在价值的尺子。勇气，意味着知道自己必须要做的事，然后选择不计代价地执行。自从交叉路口的遭遇以来，他首次感到冷静。他最后一次想起了那位受伤骑士临终时的话语。</p>\n\n<p>黑文海崖已拼尽了最后的一兵一卒，无人能向皇子告警。很快，整个王国都可能会沦为死地。他凝视着大团长赫卡里姆，从他披着链甲的手中拉过缰绳，重新掌控了胯下的战马。赫卡里姆纵容他的忤逆，姿态从沉思变成了好奇。</p>\n\n<p>乔纳斯策马掉转方向，拉开了几步距离。“我见过你对手无寸铁的村民痛下毒手，见过你在无助者的尖叫声中狂欢。我知道你将永远被自己的兽性束缚，但你并非如此不可救药。怪物，如果你还保留着一丝一毫生前记忆，如果你还有一丝一毫的荣誉可言，就放我过去！”</p>\n\n<p>他稳了稳心神。他知道自己可能无法到达雄都，但他要试一试。他胯下的战马似乎感受到了他的决心，壮硕的肌肉紧绷起来。乔纳斯用尽全身的力量催动马刺，幽灵战马发起了冲锋。乔纳斯这辈子第一次如此笃信自己口中喊出的话语：</p>\n\n<p>“为了未冕之王！<i>为了德玛西亚！</i>”</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>赫卡里姆诡露出诡笑，看着小伙子冲向铁之团横突的长矛。年少的愚蠢陪他走到了最后一刻。这样的遗憾，赫卡里姆已经看过太多次了。但只要佛耶戈还抱着属于他的执念，跨洋过海，留下黑雾的足迹，赫卡里姆就能畅享战争的果实。</p>\n\n<p>他环顾四周。视线所及之处，自己的骑兵散播着灭亡与恐惧。他燃烧的骷髅脸上，那铁铸的邪笑裂开了更大的口。</p>\n\n<p>“要是我们可以摆脱忠诚的掣肘……”随着黑文海崖的最后一个生命在眼前消逝，他心中冒出一个念头。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-04-18T00:00:00.000Z",
                            "name": "赫卡里姆",
                            "title": "战争之影",
                            "section-title": "赫卡里姆",
                            "slug": "hecarim",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/hecarim",
                            "video": {
                                "title": "hecarim-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0cc01e6d9b34da7-hecarim-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Hecarim",
                            "biography": {
                                "full": "<p>赫卡里姆出生的故国早已灰飞烟灭，他曾是“铁之团”的副官，这是一支效忠保卫国王领土的骑士兄弟会。</p><p>赫卡里姆骑着他的高大战马获得了一次又一次的胜利，铁之团的指挥官在他身上看到了继任者的潜质……但同时也看到了越来越膨胀的黑暗。他对功绩的痴迷正在侵蚀他的荣誉感，于是骑士团指挥官终于意识到，这个年轻的副官永远不能成为他们的首领。</p><p>当被告知这一切的时候，赫卡里姆怒火中烧。但他咽下这口气，回到了自己的岗位上。</p><p>当铁之团再次踏上战场的时候，指挥官遭到敌人包围，而且被切断了与大部队汇合的路线。赫卡里姆意识到自己的机会来了。他策马回身，抛弃了指挥官。战斗结束以后，铁之团被蒙在鼓里，他们单膝跪在血染的地上，宣誓追随他们的新领袖，赫卡里姆。</p><p>赫卡里姆来到首都进行就职宣誓，在那里他遇到了国王最信任的将军，卡莉丝塔。她看到了赫卡里姆的英勇和领导力，所以当王后被刺客的毒刃所伤以后，卡莉丝塔很欣慰铁之团能够留在国王身边，让她安心外出寻找解药。</p><p>国王的执念开始变得偏激，有人想要劝他王后将死，节哀顺变，但国王却勃然大怒，他命令铁之团肃清全国上下的忤逆声音。铁之团因此获得了国王意志的无情执法者的可怕名声。城镇与村庄被焚毁。好几百人被就地正法。 </p><p>灾祸将至，无可避退。王后殡天后，赫卡里姆用谗言诳语将国王的悲伤酿成了憎恨，从而获得国王的特许，带领铁之团远征疆域以外的土地。他要为她的死复仇，同时也要为自己夺得更多黑暗的威名。</p><p>就在他出发之前，卡莉丝塔回来了。她在遥远的福光岛寻得了要找的东西——但现在为时已晚。国王不愿相信这样的事实，以叛国罪名将卡莉丝塔打入大牢。赫卡里姆听说了福光岛后心生邪念，探望了监狱中的卡莉丝塔。两人聊起了那片保护岛屿不受外来入侵的苍白迷雾……也说起了岛民巨大的财富，还有传奇中的生命之水。</p><p>赫卡里姆知道只有卡莉丝塔才能带他们过去，于是费尽心思说服了她，带领国王的舰队穿过魔力的帷幕，来到隐藏于凡人视线之外的福光岛。</p><p>他们在海力亚城登岸，肃穆地抬着王后的尸体前进。铁之团在前方开道，遇到的只是这座城的大师们。如今他们已经不肯出手相助。国王盛怒之下命令卡莉丝塔杀死他们，但她拒绝执行命令，于是赫卡里姆做出了一个令他遭受永世诅咒的命运抉择。他用一杆长矛刺穿了卡莉丝塔的脊背，然后命令手下的骑士们将这座城洗劫一空，搜刮了珍宝琳琅的秘宝库。</p><p>混乱之中，一名低贱的保管人同意带国王去找生命之水——但即使是这种事也没能让赫卡里姆从嗜血的狂欢中分神，于是随后的福光岛破败之咒让他措手不及。</p><p>魔力的冲击波席卷海力亚，破坏了所有建筑物，让残骸悬停在灼热的无光中。接踵而至的是黑雾，这是一场翻江倒海的飓风，所触及的任何活物都会被拥入它狂啸、翻滚的怀抱。赫卡里姆想要集合铁之团，希望能回到他们的船上，但迷雾一个接一个夺走了逃窜的骑士。</p><p>赫卡里姆只剩下自己，而且到最后依然不可一世，黑影最后夺走了这位骑士团长。他和自己的坐骑被融合成了奇形怪状的鬼魅恶灵，这正是赫卡里姆内心黑暗的反照——一个充满狂怒和恶意的狂妄生物，与黑雾合而为一，同时也彻底是黑雾的奴隶。</p><p>赫卡里姆永远都被禁锢在暗影岛，几百年来他一直都存在于生前身姿的怪异再造体之中，在诅咒的驱使下巡逻这片他曾想征服的土地。无论何时，只要黑雾弥漫到他们海岸之外，他和铁之团的鬼魂大军就会骑行出击，屠杀活人，追忆逝去已久的荣光。</p>",
                                "short": "赫卡里姆是人与野兽的融合体，诅咒让他永世狂奔。当福光岛堕入暗影，这位高傲的骑士在破败之咒的破坏性能量中瓦解，一起陪葬的还有他手下的骑兵与坐骑。如今，只要黑雾延伸到符文之地，他就将带领毁灭性的冲锋，在屠杀中狂喜，用铁蹄碾压一切敌人。",
                                "quote": "“无情利刃所向，尽皆披靡。恐惧铁蹄之下，生灵涂炭。”",
                                "quote-author": "赫卡里姆"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2021-01-05T00:00:00.000Z",
                            "name": "佛耶戈",
                            "title": "破败之王",
                            "section-title": "佛耶戈",
                            "slug": "viego",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/viego",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                                "quote-author": "佛耶戈"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "shadow-and-fortune-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-10-27T15:00:00.000Z",
        "word-count": 29,
        "minutes-to-read": 1,
        "story": {
            "title": "福影双至",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "一枚生锈的粗缆针，连着绳索穿过寒鸦门徒的下颚，把他整个人吊在半空，随便码头上的野物们享用。斩屠帮的手段。戴着兜帽的男子已经见怪不怪了——这是他今晚看到的第十七具黑帮尸体<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bilgewater-06",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4c4a087ed31758a6-bilgewater_06.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一枚生锈的粗缆针，连着绳索穿过寒鸦门徒的下颚，把他整个人吊在半空，随便码头上的野物们享用。斩屠帮的手段。戴着兜帽的男子已经见怪不怪了——这是他今晚看到的第十七具黑帮尸体</p><p>对于比尔吉沃特来说，这个夜晚显得格外漫长。</p><p>至少从海盗之王殒命之后，夜里还是比较平静的。成群的码头硕鼠呲着血红的尖牙，已经把尸体的双脚啃得差不多了。它们挤挤挨挨地爬到一旁叠起来的虾笼上，打算抢食小腿上更嫩的肌肉。兜帽男脚下不停，往前走去。</p><p>“救……命……”</p><p>从灌满脓血的喉咙里硬挤出来的两个词，湿淋淋地落在地上。兜帽男迅速地转过身，一双手探向挂在宽皮带上的武器。这个寒鸦居然还没死。吊索的另一头穿在粗大的骨钉上，而铁钩帮的人把这些钉子都深深地砸进了吊车的桁架里。要想把这人弄下来，非得把他的脑壳扯成碎片不可。</p><p>“救……我……”寒鸦又叫了一声。</p><p>兜帽男站定原地，考虑起寒鸦的请求来。</p><p>“为什么？”他终于开口问道。“就算我把你弄下来了，你也活不到明天早上。”</p><p>寒鸦慢慢地举起一只手，伸进自己满是补丁的马甲，从暗袋里摸出来一个金币。即使是在昏暗的夜色里，兜帽男也看出来那是真货。</p><p>他向着寒鸦走近几步，引得硕鼠们一阵骚动，发出嘶嘶的威胁声。它们的个头并不大，但面对如此罕见的美味，它们无论如何也不想放弃。码头硕鼠们挤出刺针状的细长牙齿，带菌的口水啪嗒嗒地溅到地上。</p><p>兜帽男把一只老鼠一脚踢进水里，然后又踩死了一只。它们涌上来，没头没脑地乱咬，但完全跟不上他灵活的脚步。他的步法轻巧流畅，而且精确无比，一眨眼又弄死了三只。其余硕鼠仓皇地逃到角落的阴影里，血红的眼睛带着怨毒，在黑暗里闪烁。</p><p>他终于站在了寒鸦的脚边。他的头脸罩在兜帽底下，几乎看不出任何特征，只有毛乎乎的月光，隐约映出一张与笑意绝缘多年的面孔。</p><p>“不必抗拒，死亡为你前来。如是我言，此时即为终点。”</p><p>他低声说完，从外套内侧摸出一把闪光的银质长钉。长钉上沿着锋刃刻有蜿蜒的图案，长度约为两掌，看上去像是皮匠常用的锥子，只是百倍华丽于彼。他把长钉抵在寒鸦的下颌。</p><p>寒鸦的双眼猛地睁大了，双手挣扎地抓着兜帽男的袖子，胡乱拉扯着。兜帽男的目光却投向了广阔的海面。漆黑的水面仿佛一轮阴沉的镜子，影影绰绰地倒映着无数烛光和码头上遍布的火盆。远处悬崖下，成千艘废船的残骸里透出灯笼的点点微光。</p><p>“你很清楚地平线的尽处潜伏着什么。你也知道它所带来的恐怖多么惊人。而你们仍然像疯狗一样互相啃食对方。我无法理解。”</p><p>他转过头来，掌心对着长钉的末端轻柔地一拍，尖刺没进寒鸦的下巴，直直钉进了他的脑袋。寒鸦的身子剧烈地耸了一下，然后彻底平静下来。那枚金币从死者的指间滑落，滚进海里，只激起一小朵水花。</p><p>他拔出长钉，在寒鸦破烂的外衣上擦净了血污，然后收进外套的内鞘里。接着，他又抽出一枚金针和一截银线，后者曾用艾欧尼亚的泉水浸泡过。</p><p>这道工序他已经反复过无数次：他娴熟地运起针线，将死者的眼皮和双唇仔细地缝好。他一边摆弄着手上的活计，一边呢喃着念出上辈子便传授予他的咒语——最初是由一个身死多年的国王所发出的诅咒。</p><p>“现在，你便不会被亡灵侵扰了。”他缝下最后一针，轻声说道，然后将针线收进了衣袋。</p><p>“有可能，但我们可不想白走一趟，绝对没门儿。”兜帽男身后传来说话声。</p><p>他转过身，把兜帽掀到脑后，露出了一张深红褐色的脸庞。他瘦削的下巴如同刀劈般挺刮，显出一股高贵的气质。头顶的黑发扎成一把贴着头皮的束辫。一双眼睛似乎见识过常人无法想象的恐怖，不动声色地审视着来人。</p><p>六个壮汉，身上挂着浸透鲜血的皮围裙，荆棘刺青的双臂裸露在外，暴突着紧绷的肌肉。他们每个人手里都提着一把带齿的肉钩，腰间的皮带上吊着好几把屠夫常用的刀具。自从比尔吉沃特的铁腕暴君倒台，各式各样的小帮派也变得明目张胆起来。随着海盗王的罢黜，城中的大小黑帮拔刀相向，渴望着扩大各自的势力范围。</p><p>这几人完全没有掩饰自己的打算。他们穿着钉头皮靴，身上散出浓烈的内脏腐臭，嘴里还嘟囔着脏话——几百米开外的人都能发现他们。</p><p>“我不介意多送一个金币给胡子女士，绝对不会。”斩屠们中最肥壮的家伙开口说道。这胖子狂妄得有些过分，令人不禁怀疑他怎么会纡尊降贵去干又脏又臭的屠宰生计。他继续说：“但那位老哥儿，倒霉约翰，是我们的人弄死的，明明白白，绝对没错儿。所以他的金币也该是我们的。”</p><p>“你想死在这里吗？”他沉声问道。</p><p>胖子狂笑起来。</p><p>“你知道你在跟谁说话吗？”</p><p>“不。你呢？”</p><p>“说说看，我好知道在你的烂坟头上刻点什么。”</p><p>“我的名字，是卢锡安。”话刚一出口，他便猛地甩开长襟外套的下摆，抽出了一对手枪。手枪由条石和无名的铮亮金属精心锻造，即使是祖安最不顾禁忌的炼金师也说不上具体的成分。一道迸发的光芒穿透胖屠夫的胸口，只留下一个边缘烧焦的空洞，原本浮夸跳动的心脏已不知去向。</p><p>卢锡安的另一把手枪稍小一些，但做工更加精美。枪口喷出一线灼热的黄色火光，劈向另一个斩屠，把他从锁骨到胯间直直撕成两半。</p><p>他们就像之前的码头硕鼠一样抱头逃窜，但卢锡安擎着枪逐个点射，每一道光线都直奔要害。只一眨眼，六个屠夫就没一个活着的了。</p><p>他收起手枪，重新裹好大衣的下摆。刚才的骚动肯定会引来其他人，他已经没有时间拯救这些死者的灵魂了。</p><p>卢锡安叹了口气。他本不该理会那个寒鸦的，但或许是因为曾经的自己还没完全丧失吧。一股迫人的回忆涌上来，他忍不住甩了甩头。</p><p>“我不能再变成老样子了。”卢锡安对自己说。</p><p>要想杀掉魂锁典狱长，他还远不够强大。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥拉夫的霜鳞甲上沾满了血迹和内脏的残渣。他一边咕哝着一边挥着单手斧劈砍。斧头淬火时用的是取自弗雷尔卓德极北之地的臻冰，所以前方的骨头和筋肉如薄纸一般，不断地分崩离析。</p><p>他另一只手举着火星淋漓的火把，趟着这条海魁虫体内湿滑的血肉内脏前进。他靠着手中的斧头，一下一下地拆解它体内白花花的巨型脏器和密实的骨节，花了足足三个小时才走到这里。</p><p>当然，海魁虫已经死透了。他们从北方开始，追了整整一个月，直到一个星期之前才把这头怪兽钉死。冬吻号上的捕猎好手们往它身上足足射了三十多支鱼叉，每一支都穿透了它背上覆着厚鳞的硬皮，但最后还是靠奥拉夫的长矛才结束了海魁虫的挣扎。</p><p>在比尔吉沃特城外的台风眼里猎杀怪兽无疑令人大呼过瘾。而除此之外，有那么一瞬间，当冬吻号侧倾时，差点把奥拉夫径直扔进海魁虫的嘴里。他当时激动地以为，自己终于能逃过平安终老的宿命了。</p><p>但是，舵手斯瓦费尔大骂一声，雄健的臂膊遽然发力，硬生生把舵轮扳回正中，稳住了船身。</p><p>奥拉夫不幸地活了下来。离他所害怕的命运又近了一天：预言里说，奥拉夫将会变成一个胡子花白的老头，在自家床上安详地逝去。</p><p>冬吻号在比尔吉沃特靠岸，打算就地分解他们的战利品，并卖给当地人。比如宽阔的利齿、像油脂一样可燃的黑血、以及可以用来为他母亲的客厅作拱顶的巨型肋骨等等。</p><p>他手下的人已经被捕猎耗尽了体力，纷纷躺在冬吻号的甲板上睡着了。但奥拉夫向来没什么耐心。他顾不上休息，而是抓起寒光闪闪的斧子，独自开始了肢解巨兽的工程。</p><p>终于，海魁虫的咽喉出现在奥拉夫的眼前。喉管内壁棱纹交错，口径粗得能吞下一整个部落的人，或是一下就把一艘三十桨的私掠舰给绞碎。而它的牙齿就像是黑曜石的凿子一般坚硬锐利。</p><p>奥拉夫点点头：“呵，这给踏风人和烬骨学者拿去砌灶台正合适。”</p><p>他将火把尖锐的底端插进海魁虫的肉壁，腾出双手开始工作。他对着颌骨又劈又砍，忙了半天才撬下一颗牙。斧子往腰带上一挂，奥拉夫干脆地抱起兽牙扛在肩上。夸张的重量把他压得哼了一声。</p><p>“就像是霜巨魔搬冰块搭老窝一样。”他嘟囔着往外走，在齐膝深的血浆和消化液里跋涉。</p><p>终于，奥拉夫从海魁虫身后一处可怖的伤口钻了出来。他深吸一口，空气只能算是稍微清新了一点。即使是刚在怪兽的内脏里转了半天，比尔吉沃特感觉仍是一锅令人作呕的热汤。烟尘、汗臭和死人搅在一起沸反盈天。太多居民挤在狭小的空间里生存，简直就像在垃圾堆里苟活的猪猡。</p><p>他往地上啐了一大口唾沫，愤愤地说：“老子越快回北方越好。”</p><p>弗雷尔卓德的空气清透凛冽，每呼吸一下都能让你骨头打颤。不像这里，闻起来到处是一股子臭牛奶或是烂肉的味道。</p><p>“喂！”水面上有人在喊。</p><p>奥拉夫眯眼望去，只见一个渔民划着船，越过港区的浅水浮标线，还有浮标上挂着的铃铛和死鸟，往外海划去。</p><p>“那怪兽刚把你拉出来吗？”渔民大声问。</p><p>奥拉夫点头说：“我没有金币买船票，所以就让这家伙吞了我，然后从弗雷尔卓德一路南下带到了这里。”</p><p>渔民听到这话，笑得乐不可支。他举起一个破口的钴玻璃瓶，仰脖灌下一下大口：“我倒是很想听你吹完这个牛呢，真心的！”</p><p>“冬吻号，找奥拉夫！我这有整桶的爪沃酒，还可以唱上几支葬歌，送这怪兽安息！”奥拉夫纵声大吼。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>寻常日子里，白港四周充斥着鸟粪和臭鱼的气味。但今天不同，风里带上了焦肉和木头焚烧的味道。厄运小姐心里清楚，这味道说明，普朗克手下的人死得越来越多了。灰烬遮天蔽日，屠宰码头上存放着的海兽油脂熊熊燃烧，恶臭的浓烟朝着西边涌去。她感觉自己嘴里的味道都变得油腻起来，于是往扭曲的木头架子上吐了一口。岸边的水面上浮着一层粘稠的渣滓，都是水下数以千计的尸体长年累月的贡献。</p><p>“你和你的人今晚可忙坏了。”她朝着西边冒烟的悬崖点了点头。</p> <p>“是，事情很多。”雷文同意道。“今天还有更多普朗克的人会死。”</p><p>“你搞定了几个？”她问。</p> <p>“克雷格区那附近又干掉十个。还有就是，埋骨场那群混混一个都不剩了。”</p><p>厄运小姐点头表示赞许，然后转头看向岸边，那里摆着一口纹饰精美的铜炮。</p><p>躺在里面的人是折刀拜恩。他在那个翻天覆地的日子里被一发子弹击中，与冥渊号一起死在了比尔吉沃特全城人的注视下。</p><p>而那一枪本是要给她的。</p><p>现在，拜恩就要沉入水下，加入到成群的死者行列中了。她知道自己欠他一份恩情，因而前来送葬。送行的大约还有两百号人，男男女女，包括她的副官们、拜恩以前的帮派成员、还有一些陌生人——她猜要么是他曾经的船员，要么就是一些看客，想见识一下解决了普朗克的女人到底长什么样。</p><p>拜恩说自己也曾有过一条船，一条双桅横帆船，诺克萨斯沿岸无人不知的恐怖化身。但她也只是听他这么说过而已，真假无从考证。但是在比尔吉沃特，真相往往比城里数不尽的船歌所讲述的故事更为离奇。</p><p>“我听说，你让屠宰码头上的家伙们打得不可开交。”厄运小姐说着，伸手掸掉翻领上的烟尘。鲜红的长发从她的三角帽下流泻而出，越过肩膀，在双排扣制服的前襟拢起。</p><p>“是，鼠镇群狗和港王帮之间很容易挑拨。温·加拉尔早就等着这天了。他一直在说，那块地盘是十多年前特拉弗恩的小弟们从他老爹的手里抢过去的。”雷文回答道。</p><p>“是吗？”</p><p>“鬼知道。但根本就无所谓。为了罩下码头那片地盘，加拉尔有什么不敢说的。我只是推了他一把而已。”</p><p>“现在那地方也没什么可罩的了。”</p><p>“是。他们拼光了人手，没几个活下来。这两个帮派算是彻底完蛋，他们不可能来找我们麻烦了。”雷文微笑着同意。</p><p>“这样的话，不出一个星期，普朗克的人就一个不剩了。”</p><p>听到这话，雷文看着厄运小姐，不禁露出一种奇怪的表情。而她假装没有看到。</p><p>“来吧，我们送拜恩下去。”她说。</p><p>他们走向那尊火炮，准备把它滚进海里。黏腻的水面上浮碑林立：既有简单的木头板子，也有刻工精细的海怪雕塑。</p><p>“有谁想说点什么吗？”厄运小姐问。</p><p>没人回答。她朝雷文点头示意。但当他们即将把火炮推到水边时，一个声音炸雷一般响起，回荡在白港上空。</p><p>“且让我说两句。”</p><p>厄运小姐回头，看到一个身材极其伟岸的女子，身上披着织造极其复杂的重彩长袍，不紧不慢地踱下码头朝他们走来。一队带着刺青的少年跟在她身后，手执带有锯齿的长矛，腰里悬着阔口手枪和棒勾。一行人耀武扬威地站在领头的女祭司身后，感觉整个白港都是他们的地盘。</p><p>“活见鬼，她来这儿想干什么？</p> <p>“俄洛伊认识拜恩？”</p><p>“不，她认识我。”厄运小姐说，“我听说她和普朗克曾经……你明白吗？”</p><p>“真的？”</p><p>“传闻如此。”</p><p>“胡子女士在下！怪不得前几个星期，奥考那帮人一直跟我们过不去。”</p><p>俄洛伊手里提着一个沉重的石球，看起来跟塞壬号的船锚分量相当。身如铁塔的女祭司不管去哪儿都带着它，厄运小姐猜测那应该是某种图腾。此外，俄洛伊那群人给胡子女士起了另外一个名字。一个非常拗口的怪名。</p> <p>俄洛伊不知从哪里摸出一个剥了皮的芒果，咬了一口。她大嚼着果肉，低头往炮筒里看去。</p><p>厄运小姐这辈子从来没那么真诚地期望过，这门炮是上好膛了的。</p><p>“一个比尔吉沃特的男人，理应得到娜伽卡波洛丝[注 ：俄洛伊所属教派对胡子女士的称谓。]的祝福，对吗？”</p> <p>“当然。不过他很快就要下去见到那位女神了。”厄运小姐说。</p><p>“娜伽卡波洛丝并不在深渊里。只有愚昧的小粉脸们[注：比尔吉沃特人对于非本地居民的蔑称。]才这么想。娜伽卡波洛丝存在于我们所行的每件事中，以及所行的每条路上。”</p><p>“嗯对，你看我多蠢啊。”厄运小姐连声说。</p><p>俄洛伊头一偏，把芒果核吐进了海里。她晃着手里巨型炮弹一样的石球，平举到厄运小姐的脸跟前。</p><p>“你并不蠢，莎拉。”俄洛伊爽快地笑起来。“而你不知道自己的本质，也不知道所行的意义。”</p><p>“俄洛伊，你来这儿到底为了什么？为了那个人吗？”</p><p>“哈！没半点关系。”俄洛伊不屑地哼了一声，“我的生命只为娜伽卡波洛丝而存在。男人跟神明，两者能相提并论吗？”</p><p>“当然不能。普朗克真倒霉。”厄运小姐附和道。</p><p>俄洛伊咧嘴微笑，露出满满一嘴的芒果肉。</p><p>“你说的没错，”俄洛伊缓缓点头，“但仍然蒙昧。你把一条剃刀鳗从鱼钩上解了下来，就该往它的脖子再踩一脚。然后趁它的尖牙还没咬上你时，离得越远越好。否则，运动就会永远弃你而去。”</p><p>“什么意思？”</p><p>“当你明白了就来找我吧。”俄洛伊展平手掌，手心里躺着一枚挂饰。一块粉红色的珊瑚，许多纹路绕着中心放射出去，如同一只不会眨动的眼睛。</p><p>“拿去。”</p><p>“这是什么？”</p><p>“娜伽卡波洛丝的符记。在你迷失的时候，它会指引你。”</p><p>“我问的是，这是什么东西。”</p><p>“如是我言，别无它意。”</p><p>厄运小姐有些犹豫，但是当着这么多人的面拒绝一位胡子女士的祭司的礼物显然不太合适。她接过挂饰，然后脱下三角帽，将皮绳挂在了自己的脖子上。</p><p>俄洛伊靠近她的耳边，低声说了句话。</p><p>“我觉得你并不愚蠢。别让我看错了。”</p><p>“我干嘛在乎你怎么想？”</p><p>“因为一场风暴就要来临。”俄洛伊说着，目光越过厄运小姐的肩膀，“你并不陌生，所以你最好随时准备着，将船头迎向海浪。”</p><p>她转身一脚踢在装着拜恩尸体的火炮上。火炮重重地砸进水里，带着一串气泡沉下去。海面上的浮渣再度缓缓聚成一片，只留下一个十字架浮标轻轻摆动，昭示着水下埋葬着谁。</p><p>胡子女士的祭司顺着来时的路离开了码头，走向峭壁上自己的神庙。厄运小姐则将视线抛向了海面。</p><p>远洋之中，一场风暴已经酝酿成形。但那并非俄洛伊刚才所看的方向。</p><p>——女祭司目光的尽头，是暗影岛所在的位置。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>没有人会在夜间的比尔吉沃特海湾打渔。</p><p>皮特和这片水域打了一辈子的交道，他非常清楚个中的原因。平静的水流只是假象：水下潜藏着累累暗礁，随便一块都能顶破船舱的外壳。海床上满是遇难船只的残骸，无数船长为他们轻视大海的鲁莽举动付出了代价。但更可怕的是，溺毙的亡魂在海底一直孤独地期待着新来的死者。</p><p>皮特对这些事情心知肚明，但为了养家糊口，没有别的办法。</p><p>哀哭船长的战舰在普朗克和厄运小姐的火并之中被烧成了灰烬，而皮特也因此丢掉了自己的工作，连饭都吃不饱了。</p><p>出发之前，他一口气喝掉半瓶迅蟹烈酒，才鼓起足够的勇气在这样的夜晚把船推下了水。而那个弗雷尔卓德壮汉要与他分享美酒的许诺，更是安抚了他的不安。</p><p>他抓起瓶子又灌下一大口，抹抹脏兮兮的胡子，又往船舷外倒了一小点儿，算是献给胡子女士。</p><p>酒精让他感觉身上暖洋洋的，脑袋也有些沉。他划着船，越过挂着鸟尸的警戒浮标，直到他昨晚交好运的一块海域才停下来。哀哭船长总说，他的鼻子能嗅出哪里有鱼群正在抢食。而且他还有种感觉，鱼群聚集的地方就能找到冥渊号沉没后散落的遗物。</p><p>皮特把船桨抽起来扔进舱底，喝光了剩下的半瓶飞毛腿。他看看瓶底，留了正好一口的量，然后把酒瓶甩进海里。他摸出几只从一个死人的眼窝里挖出来的蛆虫，抖索着不太听使唤的指头，把鱼饵串进鱼钩，再把鱼线挂在舷边的楔子上。</p><p>最后，他闭上眼，在船边弯下身子，把一双手浸在海水里。</p><p>“娜伽卡波洛丝。”他开始祈祷，祈求胡子女士赐予他一丝好运。“我想要的并不太多。请帮助这可怜的渔民，从您的仓廪中赏一份口粮。请照看我，保佑我。若我在您的怀中丧命，就让我与其他死者一起深藏吧。”</p><p>皮特睁开了眼睛。</p><p>离水面只有几寸距离，有一张苍白的脸正盯着他。毫无生气的冷光萤萤跳动。</p><p>他惨叫一声，身子一弹，仰面摔倒在船里。船舷边的鱼线随即一根接一根地抽紧，一丝丝细线般的雾气升出水面，绕着渔船打圈。眨眼间，雾气就变得厚实起来，远处比尔吉沃特的灯光一下子就看不见了。取而代之的是海中翻滚而来的，漆黑如墨的浓雾。</p><p>警戒浮标的方向传来一声死鸟的啼哭。铃铛乱响，漂浮的墓碑痉挛一般前后摇摆起来。</p><p>黑雾来了……</p><p>皮特抢起船桨，慌乱地捅进桨架的口子里。黑雾带着迫人的寒冷，一接触到他，皮肤下的血管便迅速地坏死，显出一条条黑线。坟墓似的冰冷气息盘上他的脊背，皮特忍不住哭了出来。</p><p>“胡子女士……渊底之母……娜伽卡波洛丝……”他啜泣着低声祈祷，“请带我回家。求求你，我诚心地——”</p><p>他的祷告就此中断。</p><p>一对带着锁链的弯钩穿破了他的胸膛，钩尖上醒目的鲜血滴成了一条溪流。第三把钩子捅穿了他的肚子，随后脖颈钻出了第四把。第五和第六把剜进他的双手，用力地将他拉倒，钉在了船舱里。</p><p>剧痛令他嚎叫起来。一个影子缓缓浮现在黑雾之中，身上散发着世间最纯粹的恶意，带角的头颅四周萦绕着翠绿色的火焰。皮特被凿穿的关节传来火烧般的痛感，仿佛是渴望复仇的恶灵正在品尝他的苦难。</p><p>眼前的死灵全身裹在黑色的古旧法衣中，腰间生锈的钥匙刮擦着边缘。它的手中握着一盏引尸灯笼，连着锁链摇晃不停。里面不停地传出悲痛的呻吟，似乎蕴含着无穷的邪恶渴望。</p><p>灯笼上打开了一方小门，皮特感觉自己温热的血肉内的灵魂松动了。深不见底的光晕中，饱受折磨的亡灵在无休止的炼狱中几近疯狂，发出撕心裂肺的尖叫。皮特挣扎着想守住自己的灵魂，但随着一把幽魂般无形的镰刀挥来，他的生命戛然而止。灯笼也咔嗒一声关上了。</p><p>“一个劣等的灵魂。”它的声音仿佛是砾石在墓碑上摩擦：“但却是锤石今夜收取的第一个。”</p><p>黑雾荡起一阵涟漪，隐约可以看见许多剪影浮现出来：怨毒的亡灵、嚎叫的游魂、恶鬼般的骑士……不一而足。</p><p>黑暗卷过海面，朝着陆地涌去。</p><p>比尔吉沃特的灯光开始渐渐熄灭。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-06-09T00:00:00.000Z",
                            "name": "奥拉夫",
                            "title": "狂战士",
                            "section-title": "奥拉夫",
                            "slug": "olaf",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/olaf",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Olaf",
                            "biography": {
                                "full": "大多数人会说，死亡是一件可怕的事情；这些人中肯定没有奥拉夫。这个狂战士只为战争的怒吼和钢铁的交鸣而活。对荣誉的渴求和无名之死的虚无诅咒驱使着奥拉夫，让他一往无前地投入每一场战斗。奥拉夫听从他血脉深处的嗜血欲望的摆布，并且他只有在鬼门关外拼杀时才真正活着。<br><br>洛克法是一块沿海半岛，位于弗雷尔卓德最为荒蛮的地区当中。在那里，怒火是唯一一种能让冻僵的骨头变暖的火焰，血液是唯一一种能够自由流动的液体，并且没有什么事情，能比变老、变弱和被遗忘更加糟糕的了。奥拉夫曾是一名洛克法的战士，不缺过人荣耀，也不吝与人分享。某个傍晚，当他和族人在一个刚被夷平的村庄的余烬里大吹大擂时，一名年长的战士对奥拉夫的吹牛产生了厌倦。这名老战士用激将法，让奥拉夫去卜一卦，看看他的命运是否符合他的沾沾自喜。这个挑战给奥拉夫壮了胆。他嘲弄了那个年长的战士，然后将已死野兽的肘骨投出，好预测他的死亡是否能达到荣誉的巅峰。在族人们阅读预言时，所有欢笑都汇聚在了一起：根据卦象，奥拉夫会很长寿，并且一生都波澜不惊。<br><br>感到愤怒的奥拉夫冲进了夜幕中，并决定通过找到并杀死洛克法可怕的怪兽，冰霜之蛇，来证明预言是错误的。这头怪兽已经在它漫长的生命里吞吃了数以千计的人类和舰船之类的东西，并且对于所有战士来说，只要想迎来生命的终点，都会去挑战这头怪兽。当奥拉夫让自己冲进它阴暗的胃部时，他的意识陷入了黑化状态。刺骨的冰水将他从黑暗中唤醒，而他的旁边漂浮着那头野兽满是伤痕的尸体。虽然很有挫败感，但奥拉夫没有死心，而是再次启程，前去猎杀每一头带有利爪和尖牙的传奇生物，并希望下一场战斗能成为他的在最后一战。每当他朝着梦寐以求的死亡进行猛冲时，都会受到狂暴之血的拯救，并把他带出死亡的边缘。<br><br>奥拉夫断定，没有什么野兽能够让他死得符合战士的身份。他的解决方法是，去挑战弗雷尔卓德里最为可怕的部族：凛冬之爪。瑟庄妮被奥拉夫只身挑战她的战团的行为给逗乐了，但他的胆大妄为不会为他赢得任何怜悯之举。她让手下发起冲锋，并且准备为击倒奥拉夫的战士们记功。但他们一个接一个地倒下了，然后奥拉夫再次在嗜血欲望中迷失了自己，毫不费劲地砍出一条通向凛冬之爪首领的血路。瑟庄妮摇动冰川，而尽管奥拉夫看上去不可阻挡，瑟庄妮仍然与他战到筋疲力尽。当他们陷入僵局时，瑟庄妮的怒视穿透了奥拉夫的狂战阴霾，而在此之前没有任何武器能做到这点。他的狂暴消退了，而瑟庄妮终于可以对他提出建议：瑟庄妮发誓，她能带奥拉夫找到属于他的荣耀之死，但条件是，他和他的斧子要为她的征服之旅出力。从那时起，奥拉夫郑重宣告，他会将遗产刻入弗雷尔卓德。<br><br>",
                                "short": "奥拉夫是一股无坚不摧的毁灭之力，战斧在手的他别无所求，只想光荣地死在战斗中。奥拉夫来自弗雷尔卓德的海岸半岛洛克法，他曾在一次占卜预言中听闻自己将安详地死去——这是懦夫的命运，也是对他们族人的莫大侮辱。于是，为了追寻另外一种结局，他在狂怒的驱动下在这片土地上暴跳横行，屠杀了数十名伟大的战士和传说中的野兽，希望能够找到能够阻止自己的对手。如今他是凛冬之爪部族残酷的执法者，希望在即将到来的大战中找到自己的终结。",
                                "quote": "“当你们见到自己的祖先时，别忘了告诉他们，是奥拉夫送你们去的。”",
                                "quote-author": "奥拉夫"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-08-19T00:00:00.000Z",
                            "name": "普朗克",
                            "title": "海洋之灾",
                            "section-title": "普朗克",
                            "slug": "gangplank",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/gangplank",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Gangplank",
                            "biography": {
                                "full": "<p>诡计多端、心狠手辣的普朗克自封为强盗之王，他用威慑、暴力和权谋统治着比尔吉沃特。他所到之处，定会留下死亡和废墟，所以，他声名狼藉、臭名远扬，只要他的黑帆刚刚露出海平面，无论多么老练的船队水手都会手忙脚乱。</p><p>普朗克是从十二海域的贸易航路上抢劫商船起家的，因此与他结仇的劲敌为数甚多。在艾欧尼亚，他洗劫了蛇刀庙，由此惹火上身，激怒了杀人不眨眼的影流教派。而且据说，诺克萨斯大将军本人发誓要亲眼看到普朗克被碎尸万段，因为他偷走了“利维坦号”，那可是斯维因的战舰，也是诺克萨斯海军的骄傲。</p><p>虽然普朗克是许多人的心头大患，他们派出刺客、赏金猎人甚至武装舰队，都无法将他绳之以法。他的残忍乐趣就在于看着自己头上的赏金奖励持续走高。每次他满载而归地回到比尔吉沃特，都会将自己最新的通缉令钉在比尔吉沃特的悬赏告示栏上，让所有人都能看到。</p><p>最近，普朗克却被赏金猎人厄运小姐的诡计摆了一道。他的海盗船在比尔吉沃特全城居民众目睽睽之下被摧毁了，手下的船员也被杀害，他战无不胜的无敌神话也被彻底粉碎。现在，比尔吉沃特的各个帮派看到普朗克大势已去，纷纷趁乱崛起，在纷争中抢夺这座港口城市的控制权。</p><p>虽然普朗克在爆炸中受了重伤，但他侥幸活了下来。他的身上遍布着支离破碎的伤疤，一条手臂也被截去。但他装上了铁铸的义肢，并决心重建自己的威望。普朗克立誓要夺回曾经拥有的一切，并毫不留情地惩处所有冒犯过他的人。</p>",
                                "short": "诡计多端、心狠手辣的普朗克是被废黜的强盗之王，他令人恐惧的名号广达远至。他一度是港口城市比尔吉沃特的统治者。虽然现在他的威权已经不再，但人们相信这只会让他变得更加可怖。普朗克若是知道有人要从他手中抢走比尔吉沃特，必然会大肆血洗这座城市。而如今有了火枪、弯刀，还有一桶桶的火药，他决心要夺回自己失去的东西。",
                                "quote": "“老子杀人越货大闹诺克萨斯海军的时候，你还穿开裆裤呢。你可别惹我。”",
                                "quote-author": "普朗克"
                            },
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>厄运小姐合上手枪的弹仓，将它们并排放在桌上的短剑旁。狂乱的钟声和尖啸的警报声回荡在山下的城市里。她很清楚那代表着什么。</p><p>蚀魂夜。</p><p>厄运小姐根本没把即将到来的风暴放在眼里。这座她刚刚占据的山顶别墅所有的窗户都敞开着，挑衅着死亡的阴影。呜咽的海风带着恶鬼的饥渴和刺骨的寒冷扑面而来。</p><p>这座别墅坐落于比尔吉沃特东边的一处悬崖上，原本属于一个恶贯满盈的黑帮头子。在普朗克倒台的混乱中，他被人拖出被窝，砸死在大理石阶上。</p><p>别墅现在的主人就是厄运小姐。她绝对不会允许同样的事情再发生一次。她抬起手，抚摸着俄洛伊在拜恩的葬礼上送她的挂饰。珊瑚的触感带着温热，虽然她并不真心相信它所代表的意义，但这无疑是一件漂亮的小玩意。</p><p>房门悄声打开，她也放开了手里的挂饰。</p><p>她没有回头便知道来人是谁。只有一个人敢不敲门就进屋。</p><p>“你在干什么？”雷文问。</p><p>“你觉得我在干什么？”</p><p>“我觉得你在干蠢事，非常蠢。”</p><p>“蠢事？”厄运小姐双手放在桌面上，“我们付出了血的代价，才干掉了普朗克。我绝对不会让蚀魂夜就这样——”</p><p>“就哪样？”</p><p>“把这块地方从我的手里夺走。”她猛地抓起手枪，插进了后腰的皮套里。“你也不能阻止我。”</p><p>“我们不是来阻止你的。”</p><p>厄运小姐一回头，看见雷文站在门槛那里，身后是一群她最精干的手下。他们全副武装地在门厅里等待着，手里拿着滑膛枪、左轮手枪、铿锵作响的土制破片炸弹和弯刀。武器品种繁多，就像是刚刚洗劫了一座博物馆。</p><p>“看起来，你要干的事情也聪明不了多少。”</p><p>“是。”雷文走向敞开的窗户，将百叶窗帘拉下来。“你觉得我们会让自己的船长独自面对吗？”</p><p>“为了杀掉普朗克，我自己也差点儿没命，而且这事还没结束。我不指望你们跟着我去，至少今晚不行。”厄运小姐走到手下面前站定，双手歇在核桃木的手枪柄上。“这场战斗与你们无关。”</p><p>“鬼扯，当然有关。”雷文说。</p><p>厄运小姐深吸一口气，点了点头。</p><p>“有十成的可能性，我们看不到早晨的太阳。”她的唇边不禁鼓起一丝笑意。</p><p>“船长，这也不是我们第一次经历蚀魂夜了。”雷文拍打着剑柄顶端的骷髅头，说道：“这也绝对不会是最后一次。”"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>冬吻号刚出现在视野里，奥拉夫就听到了尖叫声。他一开始没太在意，因为比尔吉沃特成天有人尖叫。但当他看到男男女女恐惧地从船坞边逃开时，他的好奇心被撩起来了。</p><p>人们慌里慌张地从各自的船里逃到岸上，钻进曲里拐弯的街巷拼命逃跑。他们头也不回地逃命，有个倒霉的船员被绊进了水里也没人理睬。</p><p>奥拉夫见过不少人在战场上逃命的样子，但这次有些不同。他感觉到一种更纯粹的恐惧。非要形容的话，那些在冰巫盘踞的冰川下冻僵的尸体脸上的表情更加类似。</p><p>码头周围关窗户的声音连成了一串。奥拉夫看到各家门前挂着的那个古怪标志，每个都扑上了厚厚的白色粉末。悬崖高处的巨型绞车正向上吊起由船舱改造成的木材预制件。</p><p>他在认出了一个酒吧老板。那个小破酒屋卖的啤酒淡得跟巨魔的尿差不多。奥拉夫朝老板挥手。</p><p>“这是怎么回事？”</p><p>酒吧老板摇摇头，指指海面，然后砰地关上了门。奥拉夫把海魁虫的牙齿放在石头地面上，转向海面想看个究竟。</p><p>起初他以为是一场正在路上的风暴，但再仔细看却发现，那不过是厚重的黑色海雾而已。只是这雾气移动的速度非比寻常，而且流动的感觉异常奇怪。</p><p>“啊，终于，”他取下勾在皮带上的斧头，“机会又来了。”</p><p>他把斧头在长满老茧的两手间换来换去。斧柄上裹着的皮革饱经战阵，摸上去令人心安。他开始活动肩膀的肌肉。</p><p>黑雾卷上了最远处的几艘船，奥拉夫的双眼猛然瞪大了。无数亡灵，仿佛来自最黑暗的噩梦，正在黑雾之中翻滚。一名身材高大的恐惧骑士，胯下是一匹奇美拉[注：希腊神话中狮头、羊身、蛇尾的喷火怪兽。]一样庞大的战马。他身前横架着一把黑色的巨镰，苍绿色的火焰环绕着刀锋。亡灵们离开他的身边，急速地朝着比尔吉沃特的码头推进。</p><p>奥拉夫曾在当地人悄声的低语中听到过一个词汇，蚀魂夜。好像是一个跟毁灭与黑暗有关的时节。但他没想到自己的运气这么好，撞上的时候恰巧手里还握着斧头。</p><p>死亡的主宰露出了它的爪牙，一头撞进成群的船只中，轻易地撕碎了一切。船帆和缆绳就像腐烂的肉片一样化为碎屑。船身被抛离水面，然后砸在另一艘船上，连沉重的桅杆也碎成了木片。</p><p>一个幽魂飞进了冬吻号的船身，然后，奥拉夫就眼睁睁地看着龙骨穿出船体，断成了几截。只一下心跳的瞬间，整艘船就冻成了一坨木板，然后就像装满了石头一样沉下去。他看到自己的同胞落进水中，有某些东西伸出枯槁的肢体和挂着鱼钩的嘴巴，将弗雷尔卓德的水手们拖进了海底。</p><p>“奥拉夫会让你生不如死！”他狂怒地大叫着，沿着码头冲刺起来。</p><p>翻滚的海面上升起许多亡灵，冰冷的爪子纷纷劈向奥拉夫。他的斧头划出一道闪光的弧线，发出破空的声响，斩向领头的亡灵。耳边响起尖锐的啸叫，亡灵们自觉地避让着斧刃。臻冰加持过的利斧可比任何魔法都更加致命。</p><p>但好些亡灵没能从他的斧头下幸免，它们号哭着再次死去。而奥拉夫开始唱起歌来。这是他为自己光荣战死的时刻提前谱写的歌谣。歌词虽然简单，但其中的气势却和漫步冰原的吟游诗人们笔下的传奇相差无几。他究竟等了多久，才能放声唱出这些词藻？又有多少次，他曾害怕过自己根本没有机会唱起这首歌？</p><p>一阵发光的雾气一下子笼住了他，雾中的鬼怪们如饥似渴地围在他周围。他的霜鳞甲上结了一层薄冰，亡灵致命的触摸让他感觉如同灼烧一样的疼痛。</p><p>但奥拉夫的雄心却不甘屈服。狂战士的意志非他人所能理解，他的血液因狂怒而沸腾起来。他抖擞身体，撇开幽魂带来的疼痛。他感觉自己正在逐渐失去理智，只任凭怒意不断地堆积。</p><p>他咬破嘴里的肌肉，嘴角随即泛起了猩红的口沫。他怒吼着，像疯子一样挥舞着斧头。他完全感受不到半点疼痛，一心只想着把敌人尽数砍死。</p<p>哪怕它们已经死过一次了也无所谓。</p><p>奥拉夫收回斧头，蓄力后刚要挥出，却听到身后传来围栏和房梁倒塌的巨响。激起的碎木和石子像瀑布一样扑面而来。他转身寻找新来的敌人，任由锋利的碎块划破他的脸颊，和拳头大小的石块砸在他的手臂上。伴随着动物的体液和急雨一般落地的声响，黑雾中传出一声令人毛骨悚然的低吼。</p><p>他看清了那是什么。</p><p>屠宰码头的残迹中，海魁虫的亡灵昂首而立。它身如巨轮，怒不可遏，鬼气森森的触手高举到半空，然后猛地砸在地上，发出雷公降世一般的声响。整条街转眼便化作一摊废墟。而奥拉夫意识到他终于找到了完美的对手，以符合他对死亡的期待。狂战士的怒意再次暴涨起来。</p><p>他举起斧头，向对手致意。</p><p>“来吧美人儿！”他一声高喊，冲向了自己的末日。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>女人很漂亮。一对杏仁似的大眼，饱满的嘴唇，还有德玛西亚人典型的高颧骨。这幅肖像算得上是杰作，但它却没能体现出赛娜的力量和决心。</p><p>他很少会打开这个挂盒，因为他觉得自己的心要是沉溺于悲伤之中，只会让他变得软弱。悲伤就是铠甲上的破绽。卢锡安无法容忍自己彻底地沉浸在失去她的悲痛中，所以他果断地合上了挂坠。他明白自己应该将这串项链埋在这个山洞的沙土中，但他却无法把有关她的回忆像她的尸身那样葬在黄土之下。</p><p>他必须隔绝悲痛，直到杀死锤石为赛娜报仇那天为止。</p><p>只有到那时，卢锡安才会放肆地为她痛哭，并向面纱之女[注：德玛西亚人所敬奉的死神。在其他地方，人们称她为羊灵。献上供品。]</p><p>那个可怕的夜晚已经过去多久了呢？</p><p>他感到悲伤如同无底的深渊，窥伺着将他彻底吞没的机会。然而，他又一次硬生生地压住了自己的情绪。他回忆起从教团那里学到的本领，开始默念一段咒文。他和赛娜都知道这段咒文，目的在于把任何情感都关在门外。唯有这样，他才能进入平衡的境界，才能面对超出想象的恐怖。</p><p>悲伤慢慢退了下去，但终究没有完全消散。</p><p>只有在他感觉自己与赛娜的回忆渐行渐远的时候，才会勉强自己打开挂盒。他发现自己已经无法想起很多细节，包括她下巴的弧线、皮肤的触感、还有确切的瞳色。</p><p>复仇的路走得越久，也就离她越远。</p><p>卢锡安抬起头从肺中呼出一口气，强迫自己的心跳放慢下来。</p><p>洞穴的四壁是暗淡的石灰石构成的，所在的悬崖上方就是比尔吉沃特。在水流的运动和当地居民的采石工程双重作用之下，城市下方形成了一个巨大的迷宫。没多少人知道它的存在。苍白的墙上蚀刻着回环的螺线、涌动的潮水以及一些像是不会眨动的眼睛的图案。</p><p>他知道这些符号都来自当地的宗教，但刻下它们的人已经很多年没有来过这里了。而他是跟着自己教团的密符才找到这里的。在瓦罗兰大陆上的任何一个城市，密符都标示着避难所和支援所在的位置。</p><p>洞穴中只有洞顶反射的点滴微光，但当他的眼神随着螺纹刻线移动时，他的手心开始微微发亮。</p><p>让我作你的盾。</p><p>卢锡安低头看去，赛娜的话语清晰得仿佛她就在身旁。</p><p>项链挂盒正闪耀着摇曳的绿色火光。</p><p>他将项链挂回脖子上，然后拔出了那对曾是遗物的双枪。</p><p>“锤石……”他的声音仿佛呓语。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>比尔吉沃特的街道已经几近废弃。海上的钟声依旧兀自响着，充满恐惧的哭号在山下回荡。整个鼠镇已完全浸在了黑雾中，哀悼坞的废墟上狂风呼啸。火焰沿着屠夫之桥一路焚烧，一团透着微光的雾霾在灰港上方的悬崖处盘桓。</p><p>上城区的人们躲在自己家中，向胡子女士祈祷着蚀魂夜饶过他们的性命。而那些屋不蔽体的穷苦人就没那么幸运了。</p><p>每个窗户前都点着鲸粪制成的守夜烛，火光透过海玻璃的瓶子莹莹跳动。家家户户的门板上都挂着点燃的女王草，窗棂用长条木板钉得死死的。</p><p>“人们真的相信女王草有用？”厄运小姐问。</p><p>雷文耸耸肩。他的嘴唇抿成一条细线，聚精会神地搜索着雾气中的危险，眼眶周围的皱纹都绷紧了。</p><p>他从衣服底下抽出一根闷燃着的草根。</p><p>“信则有，不是么？”</p><p>厄运小姐拔出双枪。</p><p>“我信这个，还有你们。你还带了别的武器吗？”</p><p>“这把弯刀，保护我安然度过了六次蚀魂夜。”他敲着剑柄说。“我向胡子女士献了一整瓶十年陈酿的朗姆酒，然后我就买到了这把刀。卖刀的人发誓说，刀锋用的是质地最纯的炎阳钢。”</p><p>厄运小姐只看了一眼他的刀鞘，就知道雷文当时被人骗了。护手部分的做工实在过于简陋，不可能出自德玛西亚工匠之手。但她并不打算告诉他。</p><p>“你呢？”雷文问。</p><p>厄运小姐轻拍了一下子弹袋。</p><p>“你们每个人都是在麦龙黑酒里泡大的。”她提高声音，好让三十来个人都能听到。“如果死灵想干一架的话，就让它们见识一下什么叫烈性子！”</p><p>压抑的阴云之下，没人笑出声来。但她确实看到几个人的脸上浮出了笑意。对于这样一个夜晚来说，那就足够了。</p><p>她转身往山下的比尔吉沃特走去。走下悬崖上嵌入石壁的曲折楼梯，经过烂麻绳捆扎的隐秘小桥，穿过多年无人涉足的羊肠小道，一路向下。</p><p>她带着手下钻出一条小路，来到一块由棚屋屋顶组成的开阔地带。棚屋漂在水中，成群地挤在一起，屋檐交错，似乎在互相低语。目之所及的一切都是杂乱的漂木，上面的霜结成细密的纹路。冰冻的风穿过错杂的废墟，带来远处的啜泣和惨呼声。残存的建筑之间架着桅木，上面挂着火盆，里面焖着一些奇怪的药草，正散出缕缕青烟。水潭中倒映着一些诡异的影子，粼粼波动。</p><p>这里往日是一个非常繁荣的市场。人们在相接的船舷处搭起了各色小摊。肉商、酒贩子、海盗、赏金猎人和乖戾的流浪汉从世界各地涌到这里。在比尔吉沃特城里几乎任何地方都能清楚地看到这里，而这正是厄运小姐所希望的。</p><p>雾气开始在木头上凝集。</p><p>废弃的船首像脸上流下了冻结的泪珠。</p><p>雾气和暗影汇聚起来。</p><p>“扒手广场？”雷文说。“怎么会走到这里？我以前在这儿混过的。我还以为我已经知道所有进出的路了。”</p><p>“并不是所有。”厄运小姐说。</p><p>街道两旁的房屋在黑暗中一片死寂，破烂的帆布窗帘正翻飞着。她努力不去看窗帘后面的圆窗里有什么东西。</p><p>“为什么你会知道这些路？我居然都不知道。”</p><p>“比尔吉沃特跟我天生一对，所以她会告诉我很多秘密。这些暗巷黑街的位置，你永远也不会知道。”</p><p>雷文咕哝一声，带着众人分散开来。</p><p>“然后呢？”</p><p>“等。”厄运小姐看着他们走到广场中心，毫无遮掩地暴露在空地上。</p><p>黑雾的深处有东西在翻滚，带得雾气痉挛似地抖动。</p><p>一个鬼火形态的骷髅头从黑暗中探出来，眼窝空空，尖牙利齿。它的下颚拉开到任何关节都无法做到的地步，喉咙里刺出一声哀恸的嘶叫。</p><p>厄运小姐的子弹倾泻而出，全部钻进了骷髅的眼眶。只听得一声不甘的利叫，骷髅便散去了形体。她甩开手枪弹仓，极其利落地又装满了子弹。</p><p>突然一瞬间，一切死寂。</p><p>黑雾猛地炸开，无数亡灵尖叫着涌进了广场。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥拉夫砍开海魁虫的身体，又一次钻了出来。他像个失心疯的木匠，兴高采烈地挥着斧子左砍右劈，完全不计后果。虽然怪物的肢体如同雾气般有形无实，但在他刮着冰风的斧刃招呼下，也如血肉一样皮开肉绽。</p><p>几条触手高高扬起，继而猛然拍下，却扑了个空。奥拉夫虽然壮实，但速度却毫不逊色。手脚不利索的战士在弗雷尔卓德可没法活下来。他就地一滚，反手劈出，一条触手被齐根斩断落在地上，然后消散无踪。</p><p>他的身上披着鲜血，仿佛一件艳红的寿衣。四周舞动的触手不停向他抽过来。一片混乱的景象里，他看见了海魁虫的脑袋。</p><p>它的眼睛里跳动着愤怒的灵火。时间似乎停滞了一瞬，他们之间的某种联系被唤醒了。</p><p>这怪兽的灵魂认得他。</p><p>奥拉夫快乐地大笑。</p><p>“你见到干掉你的人了！联结我们的正是死亡！要是你杀了我，我们就可以在另一个世界永远战斗下去了！”奥拉夫大吼。</p><p>面对这样的强敌，永世相争的渴望为奥拉夫酸痛的肌肉又注入了力量。他奔向怪兽大张的嘴，不顾海魁虫的触手甩在他身上的剧痛——这比洛克法海岸的凛风更甚百倍。</p><p>他高高地跃起，斧头举过头顶。</p><p>他的眼前便是光荣的死亡。</p><p>一条触手凌空缠住他的大腿。</p><p>奥拉夫被触手一甩，划出一道令人眩晕的弧线，抛到了半空中。</p><p>“来吧！”奥拉夫声如炸雷，利斧朝天，向他和他的敌人共同的命运致敬。“至死方休！”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一个幽魂伸着爪子，满口冰冷的尖牙，从滚滚涌动的亡灵中冲出来。厄运小姐一颗子弹正中它面门。幽魂化作一阵烟尘，被风吹散了。</p><p>又一枪过去，另一个亡灵也退散无踪。</p><p>她虽然心里也有些害怕，但却微微一笑，然后飞快地窜到一根系缆桩后面换子弹。石头桩子历经风雨侵蚀，上面刻着河流之王的雕像。不知哪来的冲动，她倾过身子，在他咧嘴大笑的脸上印下一个吻。</p><p>信则有。</p><p>那该信神，还是子弹？亦或是，她自己的本事呢？</p><p>手枪咯噔一响卡住了，她脸上的笑意登时退去。母亲的告诫从记忆最深处浮现出来。</p><p>“莎拉，如果让别人来配火药，你的枪就会这样。”厄运小姐喃喃地说。她把手枪插回皮套，抽出了自己的佩剑。这是她从一个当时正北上前往恕瑞玛的船长手里抢来的战利品。做工精湛，堪称制剑工艺的典范。</p><p>厄运小姐翻身站起，手枪快速击发，同时挥剑砍向雾中的灵体。枪火摧枯拉朽，剑光矫健如电。这些亡灵会感受到肉体的疼痛吗？似乎不太可能，但她确实打到了什么东西。</p><p>她无暇考虑太多，而只感觉无论那是何方神圣，都会在她的剑下被打回原形。</p><p>呼啸的亡灵风暴吞没了扒手广场。它们张扬着爪子，追捕着逃命的人群。有些人的血液被冻成了冰棍，有些人则眼看着自己的心脏被扯出胸腔。死了七个人，他们的灵魂从尸体上被剥离出来，变成了亡灵中的一员。但她英勇的部下毫不退缩，他们举起火枪和长剑殊死搏斗，嘴里要么喊着胡子女士、要么是自己的爱人，或者干脆是某些遥远地方的异教邪神。</p><p>信就行了。厄运小姐心想。</p><p>雷文一只腿半跪在地上，脸如金纸，呼吸急促得就像是在码头上干了一整天。几缕雾气像蛛丝一样黏上了他，脖子上那根阴燃着的女王草发出剧烈的桃红色光芒。</p><p>“站起来！还没打完呢！”她冲着雷文大喊。</p><p>“不用你跟我说！”他咬着牙站起来：“我见过的蚀魂夜，比你打理过的死老鼠尾巴还多！”</p><p>厄运小姐还没来得及问他那到底是什么意思，就看到雷文歪过身子往她身后开了一枪。一个似乎是狼与蝙蝠混合的亡灵惨叫着消失了。她立即拔枪，打死雷文身后一个已经露出爪牙的亡灵，算是还了副官一个人情。</p><p>“大家趴下！”她大喊一声，从皮带上拧下两个破片炸弹，一个高抛扔进了浓雾中。</p><p>爆炸声震耳欲聋，木片和碎石裹挟着火光和浓烟四处飞溅。晶亮的玻璃碎片像刀子一样瓢泼而下。广场上只剩下辛辣呛人的烟雾——但这里头可没有什么亡灵。</p><p>雷文甩甩脑袋，手指在耳朵里掏个不停。</p><p>“这炸弹是什么做的？”</p><p>“黑火药，混上树脂和芸香。我特制的。”</p><p>“那些东西对亡灵有用吗？”</p><p>“我母亲相信有用。”</p><p>“够厉害的。我觉得我们好像赢——”雷文刚要说下去。</p><p>“别说。”厄运小姐打断了他。</p><p>雾气再次缓缓地聚合起来。先是一束束卷须，然后现出怪兽的轮廓。拼凑起来的兽腿、含着尖牙的大口、钩状和螯状的前肢……这些亡灵，他们以为已经彻底解决了。</p><p>阴云重聚，阴灵复起。</p><p>俗话说的狗屎运，到底是狗屎还是好运？</p><p>“原来死掉的人还真难杀啊。”厄运小姐强忍着恐惧，不希望别人看出来。</p><p>她太天真了，居然以为靠着一些小工具还有盲目的信仰就能跟亡灵正面较量。她原打算向比尔吉沃特的人证明，他们根本不需要普朗克。人的命运应该由自己把握。</p><p>但现在她把自己害死了不说，还把这座城市推进了炼狱。</p><p>一个低沉的号角声扫过广场。紧接着又是一声。</p><p>雷声大作，随着风暴渐渐靠近。</p><p>不一会儿，雷声越来越响越来越密，仿佛是一个巨人挥着铁锤发狂地砸在铁砧上。地面跟着颤抖起来。</p><p>“天啊，那是什么东西啊？”雷文问。</p><p>“不知道。”厄运小姐话音刚落，黑雾中出现了一个骑士的轮廓。午夜的天幕映衬着他的影子。他骑在一匹比例怪异的战马背上，头盔的形状如同恶魔的脑袋。</p><p>“是个恐惧骑士。”厄运小姐说。</p><p>雷文猛地摇头，他的脸上已经毫无血色。</p><p>“才不是。”他绝望地说，“是战争之影……”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2015-11-24T00:00:00.000Z",
                            "name": "俄洛伊",
                            "title": "海兽祭司",
                            "section-title": "俄洛伊",
                            "slug": "illaoi",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "illaoi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 781,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "illaoi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 781,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/illaoi",
                            "video": {
                                "title": "illaoi-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt47139f0b90238cc2-illaoi-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 781,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Illaoi",
                            "biography": {
                                "full": "<p>俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的众神会与她并肩作战。</p><p>所有见过俄洛伊的人，无不被她的体格所震撼。这位祭司从不忌惮表达，完全投入到对生命的体验之中。欲则取之，恨则毁之；她沉醉于一切让人流连的事物。</p><p>然而，如果你想要真正地了解她，就必须理解她为之献身的教义。娜伽卡波洛丝，就是她虔心向往的神祇。在通常的描述中，那是一只硕大无朋的海怪，头颈上触手盘曲，游弋往复，永无止境。人们也会叫它作蛇母、大海兽、或是胡子女士。娜伽卡波洛丝既是蟒行群岛的生命之神，也是深海的风暴，更是无上的运动本身。（这个名字的真正含义应该是“催动天空与海洋的无休怪兽”。）教义的核心在于三大信条：每个灵魂生来就是宇宙的仆人；所有生命的欲望都由宇宙所植；宇宙涌动前行，全因万物汲汲追索各自的欲望。</p><p>低阶的祭司们有各种各样的任务，例如清扫神庙、呼唤圣蛇、向人们传授娜伽卡波洛丝之道等等。而作为教派中的真者，俄洛伊直接侍奉她的神明，为宇宙的流转不息扫除一切障碍。因此，她同时背负着两大责任。</p><p>第一，在与不死者的战争中，真者便是矛头。不死之人因为身在宇宙正常的流动之外，所以被视作对娜伽卡波洛丝公然的挑衅。当蛇母的其他祭司正忙于保护蚀魂夜肆虐下的居民时，真者却会迎上黑雾，仰赖着海兽最强大的意念将其击退。</p><p>第二，俄洛伊需要寻找身负潜能的人，以娜伽卡波洛丝的试炼考验他们。这是俄洛伊的职责所在。借用手中巨大的圣物“神悉”，真者将人的灵魂从体内剥离出来，逼迫受试者直面自己的拷问，证明他们的资格。尽管她非常清楚，试炼失败意味着彻底湮灭，但蛇母不能容忍半分懦弱、犹疑或是束缚。然而必须明白的是，毁灭绝不是目的本身。幸存的受试者将会永远地改变，并衷心地追随真正的宿命。</p><p>虽然在几百代的交替中，俄洛伊是最为强大也最受尊敬的真者，但她却破坏了一直以她为傲的传统：在她接受训诫，成为真者之后，她带着雄伟的神力离开了芭茹的金色神庙，踏上了污水横流的比尔吉沃特。</p><p>这座海盗之城是蟒行群岛上唯一一处允许外人登陆的地方，也因此让俄洛伊的同胞为之作呕。前任的真者们完全无视这个城市的存在，并且把外乡人看作是仅仅比亡灵稍好一点的生物而已。所以当她打算保护比尔吉沃特的居民时，便是对自身传统的一种违背。更夸张的是，俄洛伊甚至认为这里也存在着足以通过试炼的灵魂。尽管如此，比尔吉沃特中只建起了寥寥几座神庙，几乎没有几个“小粉脸” （岛民地居民的蔑称）可以涉足其中。但无论怎样，是俄洛伊将蛇母的教义带到了比尔吉沃特，让其生根发芽，也正是她无可摧折的意志让教派的思想得以播撒。</p><p>有传言说，比尔吉沃特最臭名昭著的嗜血海盗曾因这位铁塔般的祭司而神伤。对于任何见过她的人来说，这一点也不意外。俄洛伊粗犷的仪态下潜藏着智慧、力量和引人倾慕的自信。</p><p>很多人都被俄洛伊的魅力所折服，也欢迎她驾临比尔吉沃特......但是，每个人都害怕被海兽祭司选为参与试炼的下一人选。</p><p>“终生无休，吾等即为动者。”</p><p>——引自<em>《娜伽卡波洛丝二十箴言》</em></p>",
                                "short": "俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的神明会与她并肩作战。",
                                "quote": "“当头一棒出真知。”",
                                "quote-author": "俄洛伊"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>令人僵硬的恐惧涟漪一般在众人中扩散开来。他是无可止步的杀戮，无法平息的怒火，无人幸存的噩梦。</p><p>战争之影。</p><p>他曾被人叫做赫卡里姆，但没人这是他的真名还是说书人的杜撰。只有蠢人才敢在炉火旁讲起有关他的黑暗传说，而且还得是在喝掉足够沉下一艘战舰的朗姆酒之后。</p><p>战争之影已经从雾气中完全显现出来，厄运小姐这才发现，他不只是骑在马上这么简单。深寒的恐惧像裹尸布一样缠上了她的心口：也许赫卡里姆曾经是个骑士，但现在骑手和他的坐骑已经合二为一，变成了一头只为毁灭而生的参天巨兽。</p><p>“我们被他们包围了。”有人小声地说。</p><p>厄运小姐硬着头皮把视线从披坚执锐的半人马身上挪开，发现一大群鬼骑士靠上前来。他们的身上亮着苍绿色的半透明火光，手持泛着黑气的长矛和刀剑。赫卡里姆挺起一柄带钩的阔刃大戟，杀气腾腾的刀锋上迸出惨绿的火焰。</p><p>“你知道哪里有逃生的密道吗？”雷文问。</p><p>“不。”厄运小姐回答。“我要杀了那个杂种。”</p><p>“杀了战争之影？”</p><p>厄运小姐刚要开口，却看到一个头戴兜帽的身影从一间米店的屋顶上跳进了广场。他优雅地落在地上，陈旧的皮风衣在他身后翼展开来。他握着一对手枪，黄铜颜色的金属箍着几块像是刻石似的东西。厄运小姐从来没在母亲的制枪台上见过类似的武器。</p><p>突然间，广场被双枪狂射而出的电光照亮了。刺眼的光芒让冥渊号的爆炸也相形失色。男人旋身的动作快如鞭击，瞄准和射击之间几乎没有任何停顿。电光所至，雾气便燃烧起来，亡魂纷纷在尖叫中散于无形。</p><p>黑雾卷上半空，挟着赫卡里姆和他的部下离去了。厄运小姐明白这不过是稍作喘息而已。</p><p>男人将手枪顺进枪套，转过头来看着厄运小姐。他掀起兜帽，露出一张英气勃发的脸庞，还有一对漾着愁苦的眼睛。</p><p>“关于阴影，”他说，“只要光亮足够，他们就会散去。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥拉夫对这个结局很不满意。</p><p>他希望后人传颂的是他跟海魁虫的惊天大战，而不是他狼狈摔死的过程。</p><p>他希望有人刚刚看到了他冲向怪兽的那个瞬间。</p><p>他祈祷着，哪怕只有一个人看到他借着海怪的触手升到高空，然后在他被像一袋垃圾那样扔远之前就跑掉。</p><p>奥拉夫砸穿了悬崖上某个建筑的屋顶。好像是个船舱？他的速度太快，根本来不及思考。碎裂的木板和泥土跟着他大头朝下地撞进屋子里。他只看到几张惊慌失措的脸一闪而过。</p><p>奥拉夫穿过了地板，一根横梁拦胸撞了他一下，差点儿就咽气了。接着，一块凸起的岩石把他弹进一扇窗子里，一头捅破地板直直掉下去。</p><p>耳边掠过愤怒的咒骂声。</p><p>奥拉夫掉进了绳索、滑轮和三角旗组成的丛林里。他手忙脚乱地挥着斧子，一路翻滚下落。他最后裹进了一面船帆里。命运正狠狠地嘲弄着他。</p><p>“不，该死的！”他绝望地大吼。“不！！！！！！”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“你是谁？能不能告诉我，从哪里可以搞来那样的手枪？”厄运小姐向来人伸出手致意。</p><p>“我叫卢锡安。”他谨慎地握住了她的手。</p><p>“真心高兴认识你，朋友。”雷文拍拍他的肩，仿佛两人是相识多年的水手。厄运小姐发觉，雷文的亲切举动让卢锡安极不舒服，似乎他已经忘记如何跟别人相处了。</p><p>他的眼睛来回扫视着广场的边缘，手指一直在手枪柄上弹动。</p><p>“欢迎你的到来，卢锡安。”厄运小姐说。</p><p>“我们该走了。战争之影会回来的。”</p><p>“他说的对。”雷文近乎恳求地看着厄运小姐。“见好就收，回吧。”</p><p>“不行。我们来是为了战斗。”</p><p>“莎拉，我明白。我们打下了比尔吉沃特，所以你想守住它。你想让大家看到你比普朗克更强。你已经做到了。但是，普朗克也没去黑雾里跟亡灵打仗啊。任何人，只要他们胆敢伸头看一眼——去他的，不用看都知道那些东西的厉害。你还想要什么呢？”</p><p>“为比尔吉沃特而战。”</p><p>“而战还是而死？我百分之百赞成前者。这些人跟着你闯过了地狱，而现在，该让他们回到人间了。”</p><p>厄运小姐静静地看着手下的战士们。他们一个个衣衫褴褛，目露凶光。这些人可以为了几个子就把自己的老娘给卖了，但他们一直追随着她，毫无怨言地出生入死。与黑雾搏斗应该是他们这辈子最勇猛的事迹，而她不能以复仇的名义把他们送上死路。</p><p>“你是对的。”她呼出一口气，“我们回去吧。”</p><p>“那么，愿好运追随着你。”卢锡安转过身去，又抽出了那对奇怪的手枪。</p><p>“等一下，跟我们走吧。”厄运小姐说。</p><p>卢锡安摇摇头：“不必了。那片雾里有一个幽灵在等着我。他们叫他魂锁典狱长，锤石。我要送他一死。”</p><p>卢锡安的眼角皱了起来。厄运小姐认得那种表情——那是自从母亲死后，她自己脸上一直挂着的表情。</p><p>“他杀了你的人，对吗？”</p><p>卢锡安缓缓点头，一言不发。他的沉默比任何话语都更明了。</p><p>“看起来你跟亡灵打过不止一架了。但如果就你自己的话，我保你活不过今晚。也许对你来说是求仁得仁，但那个叫锤石的所杀的人，不会希望你死在这里的。”</p><p>卢锡安的眼睛轻轻地垂了下来。她注意到他脖子上挂着一个银色的小盒。不知是她的幻觉，还是雾气作祟，挂盒在月光下莹莹发光。</p><p>“跟我们走吧。找个安全的地方休整一下，明早你再出发。”</p><p>“安全？这城里还有安全的地方吗？”卢锡安问。</p><p>“我恰好知道一个地方。”厄运小姐说。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他们离开了扒手广场，朝着西边的蟒桥前进，在半路上见到了那个弗雷尔卓德人。他包在一块帆布里，吊在一根歪脖子桅杆上，像一个裹着尸布的吊死鬼。但这具“尸体”却像离水的鱼一样不停扭动着。</p><p>他的身下一地狼藉，木头片子和碎石堆成了一座小山。厄运小姐不禁抬头往高处看去，想搞清楚这人究竟是从多高的地方掉下来的。</p><p>反正很高就对了。而他居然还活着，简直就是奇迹。</p><p>卢锡安把手枪平举在眼前，厄运小姐却摇头制止了他。</p><p>“别。这人还活着。”</p><p>布包里传出模模糊糊的叫声，带着浓浓的弗雷尔卓德口音，仔细一听全是极其不堪的脏话——不堪得任何人一说出口就要被痛殴。</p><p>她将佩剑刺进帆布，然后竖着向下划开一道口子。就像是给一条海豹接生似的，一个大胡子滚到了卵石地面上，全身都是鱼内脏的恶臭。</p><p>他艰难地爬起来，同时还胡乱挥着手里的斧头。斧刃像钻石一样反射出光亮。</p><p>“屠宰码头怎么走？”他像醉鬼一样站不稳脚跟，嚷嚷着问。他摔得鼻青脸肿，脑袋上伤痕累累，困惑地打量着四周。</p><p>“我原本建议你闻着气味走，但我很怀疑你现在还能不能嗅到别的味儿。”厄运小姐说。</p><p>“我要那条海魁虫千刀万剐！我要送它一死！”大胡子叫起来。</p><p>“要送死的人今晚还真多啊。”厄运小姐叹道。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>大胡子说他叫奥拉夫，一名北方冰后麾下的战士。在脑震荡好转之后，他表明自己愿意与厄运小姐同行，直到他把黑雾中最危险的那头怪兽砍死为止。</p><p>“你想死吗？”卢锡安问。</p><p>“那还用问？”奥拉夫不假思索地说，仿佛这个问题已经达到了愚蠢的巅峰。“要的就是死成传奇！”</p><p>厄运小姐觉得，只要这个疯子知道自己的斧头该往哪边砍，她是很欢迎的。至于他一心求死的美梦，就随他去吧。</p><p>雾气涌来三回，每一次都带走了一个倒霉的灵魂。怨念的厉笑仿佛生锈的刀片刮在磨石上，回荡在建筑之间。成排的食腐鸟聚在房顶上嘎嘎乱叫，想在月亮还没下山前饱餐一顿鲜肉。黑暗中有一些幽幽的光点，像是沼泽里引人上当的鬼火。</p><p>“别看他们。”卢锡安说。</p><p>但他的警告还是晚了一点。一对夫妇循着只有他们自己才能看见的光源跳下了悬崖。厄运小姐并不知道他们的名字，只知道他们的儿子不到一年前死于海瘟。</p><p>另一个男的把手上的铁钩剜进了自己的喉咙，他的同伴完全来不及阻止。还有一个人干脆在雾气里消失得一干二净。</p><p>等他们终于抵达蟒桥的时候，人数已经不足一打了。厄运小姐心里很复杂，她告诉过他们不要跟来的。但另一方面，如果他们只想安稳生活，大可以躲在门窗禁闭的屋子里，或是藏在稀奇古怪的浮雕后，捏着胡子女士的护身符和一切保佑心安的玩意儿放肆祈祷。</p><p>可在蚀魂夜，那样也并不安全。</p><p>他们一路过来，见到了无数被撞开的房屋。窗格粉碎，大门摇摇欲坠地吊在皮绳上。厄运小姐只盯着前方，尽量不去注意那些冰冷尸体怨憎的眼神，以及残留的恐惧。</p><p>经过一户人家门前时，他们看见里面只剩下尸体冷硬的一家老小。温馨的小屋如今变成了一座座藏骨所。“黑雾会得到报应的。”雷文说。</p><p>她看着这些逆来顺受的死者，心中莫名地愤怒。但是那又有什么用呢？归根结底，她也只能同意他的说法。</p><p>桥对面有一座建筑的轮廓吸引了她的注意力。建筑端坐在悬崖上一个火山口状的坑里，看起来就像是山顶被巨型海兽生生咬下了一块。跟比尔吉沃特的多数房屋一样，建筑的材料都取自海洋。墙壁用的是远方大陆漂来的板材，窗框则来自自海底打捞上来的沉船木料。整座建筑从上到下没有一处直线，显得非常奇异。那些诡谲的弧线令它看起来似乎无时不在运动，仿佛某一天它就会连根拔起，跑去另外的地方落脚。</p><p>弯曲的尖顶伸向空中，就是像是独角鲸的长牙。顶端有一个螺旋形的标志，与厄运小姐脖子上的挂饰一模一样。标志周围环着一圈微光，所照之处黑暗便退到一侧。</p><p>“那是什么地方？”卢锡安问。</p><p>“胡子女士的神庙，娜伽卡波洛丝的宫邸。”</p><p>“安全吗？”</p><p>“好过留在外面。”</p><p>卢锡安点点头，与大家一起走上蟒桥。与桥头的庙宇类似，蟒桥名符其实地蜿蜒曲折。桥面并不对称，两侧的栏杆造型也像是推挤向前的波浪。</p><p>雷文停在破败的扶手边向下看去。</p><p>“一年比一年高。”他说。</p><p>厄运小姐不太情愿地走过去，跟他一起张望。</p><p>鼠镇还有几处码头已经彻底没在黑雾里了，平日密如蛛网的装货平台半点都看不见。雾气的触须渗进了城中腹地，比尔吉沃特正在窒息。惨叫断断续续地传来，每一声都意味着一条生命的终结，也意味着死者的大军又多了一个新成员。</p><p>雷文耸肩说道：“过不了几年，比尔吉沃特就全归黑雾了。”</p><p>“几年里可以发生很多事情。”厄运小姐说。</p><p>“这雾每年都有？”奥拉夫一脚蹬在低矮的栏杆上，完全不在乎桥下令人眩晕的峭壁。</p><p>她点了点头。</p><p>“完美！”弗雷尔卓德人大叫。“如果老天今晚不收我，下次黑雾时我还要回来。”</p><p>“回来办自己的葬礼。”雷文回了一句。</p><p>“谢谢！”奥拉夫的大手掴在雷文后背，差点儿把他拍飞出桥面。突然，弗雷尔卓德人的眼眶瞪得滚圆：浓雾中升起一簇鬼影般的触手，伸展之后猛力拍下，砸毁了一大片鼠镇的民居。</p><p>“怪兽！！”他狂叫起来。</p><p>奥拉夫双脚蹦到扶手上，身子一弓就弹了出去——没人来得及阻止。</p><p>“真是疯子。”雷文看着奥拉夫的身影越来越小，最后沉进了浓雾。</p><p>“冰原人都很疯。不过他比我见过的都更过分。”厄运小姐说。</p><p>“带大家进去。”卢锡安突然说。</p><p>她听出他声音里的焦急，不由得转过身去。卢锡安的面前是一个极高大的幽魂，裹在一身漆黑的法袍中，外面缠着带钩的锁链。幽魂的身体透出病恹恹的绿光，没有生气的手中提着一盏摇晃的灯笼。厄运小姐感到彻骨的恐惧，甚至比当年她看着母亲死去、面对凶手的枪手时还要恐惧。</p><p>卢锡安拔出双枪。“锤石交给我。”</p><p>“交给你了。”她说完便转身离开。</p><p>她望向高处逐渐被阴影逼近的神庙，却被惊得喘不过气来。赫卡里姆和他的手下就站在山脊上。</p><p>战争之影举起了燃烧的长戟。鬼骑士们催动来自地狱的战马，以活人根本不可能的速度奔下来——这是亡灵骑手的冲锋。</p><p>“跑！”厄运小姐大叫。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2012-04-18T00:00:00.000Z",
                            "name": "赫卡里姆",
                            "title": "战争之影",
                            "section-title": "赫卡里姆",
                            "slug": "hecarim",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "hecarim-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/hecarim",
                            "video": {
                                "title": "hecarim-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0cc01e6d9b34da7-hecarim-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1018,
                                "y": 11,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Hecarim",
                            "biography": {
                                "full": "<p>赫卡里姆出生的故国早已灰飞烟灭，他曾是“铁之团”的副官，这是一支效忠保卫国王领土的骑士兄弟会。</p><p>赫卡里姆骑着他的高大战马获得了一次又一次的胜利，铁之团的指挥官在他身上看到了继任者的潜质……但同时也看到了越来越膨胀的黑暗。他对功绩的痴迷正在侵蚀他的荣誉感，于是骑士团指挥官终于意识到，这个年轻的副官永远不能成为他们的首领。</p><p>当被告知这一切的时候，赫卡里姆怒火中烧。但他咽下这口气，回到了自己的岗位上。</p><p>当铁之团再次踏上战场的时候，指挥官遭到敌人包围，而且被切断了与大部队汇合的路线。赫卡里姆意识到自己的机会来了。他策马回身，抛弃了指挥官。战斗结束以后，铁之团被蒙在鼓里，他们单膝跪在血染的地上，宣誓追随他们的新领袖，赫卡里姆。</p><p>赫卡里姆来到首都进行就职宣誓，在那里他遇到了国王最信任的将军，卡莉丝塔。她看到了赫卡里姆的英勇和领导力，所以当王后被刺客的毒刃所伤以后，卡莉丝塔很欣慰铁之团能够留在国王身边，让她安心外出寻找解药。</p><p>国王的执念开始变得偏激，有人想要劝他王后将死，节哀顺变，但国王却勃然大怒，他命令铁之团肃清全国上下的忤逆声音。铁之团因此获得了国王意志的无情执法者的可怕名声。城镇与村庄被焚毁。好几百人被就地正法。 </p><p>灾祸将至，无可避退。王后殡天后，赫卡里姆用谗言诳语将国王的悲伤酿成了憎恨，从而获得国王的特许，带领铁之团远征疆域以外的土地。他要为她的死复仇，同时也要为自己夺得更多黑暗的威名。</p><p>就在他出发之前，卡莉丝塔回来了。她在遥远的福光岛寻得了要找的东西——但现在为时已晚。国王不愿相信这样的事实，以叛国罪名将卡莉丝塔打入大牢。赫卡里姆听说了福光岛后心生邪念，探望了监狱中的卡莉丝塔。两人聊起了那片保护岛屿不受外来入侵的苍白迷雾……也说起了岛民巨大的财富，还有传奇中的生命之水。</p><p>赫卡里姆知道只有卡莉丝塔才能带他们过去，于是费尽心思说服了她，带领国王的舰队穿过魔力的帷幕，来到隐藏于凡人视线之外的福光岛。</p><p>他们在海力亚城登岸，肃穆地抬着王后的尸体前进。铁之团在前方开道，遇到的只是这座城的大师们。如今他们已经不肯出手相助。国王盛怒之下命令卡莉丝塔杀死他们，但她拒绝执行命令，于是赫卡里姆做出了一个令他遭受永世诅咒的命运抉择。他用一杆长矛刺穿了卡莉丝塔的脊背，然后命令手下的骑士们将这座城洗劫一空，搜刮了珍宝琳琅的秘宝库。</p><p>混乱之中，一名低贱的保管人同意带国王去找生命之水——但即使是这种事也没能让赫卡里姆从嗜血的狂欢中分神，于是随后的福光岛破败之咒让他措手不及。</p><p>魔力的冲击波席卷海力亚，破坏了所有建筑物，让残骸悬停在灼热的无光中。接踵而至的是黑雾，这是一场翻江倒海的飓风，所触及的任何活物都会被拥入它狂啸、翻滚的怀抱。赫卡里姆想要集合铁之团，希望能回到他们的船上，但迷雾一个接一个夺走了逃窜的骑士。</p><p>赫卡里姆只剩下自己，而且到最后依然不可一世，黑影最后夺走了这位骑士团长。他和自己的坐骑被融合成了奇形怪状的鬼魅恶灵，这正是赫卡里姆内心黑暗的反照——一个充满狂怒和恶意的狂妄生物，与黑雾合而为一，同时也彻底是黑雾的奴隶。</p><p>赫卡里姆永远都被禁锢在暗影岛，几百年来他一直都存在于生前身姿的怪异再造体之中，在诅咒的驱使下巡逻这片他曾想征服的土地。无论何时，只要黑雾弥漫到他们海岸之外，他和铁之团的鬼魂大军就会骑行出击，屠杀活人，追忆逝去已久的荣光。</p>",
                                "short": "赫卡里姆是人与野兽的融合体，诅咒让他永世狂奔。当福光岛堕入暗影，这位高傲的骑士在破败之咒的破坏性能量中瓦解，一起陪葬的还有他手下的骑兵与坐骑。如今，只要黑雾延伸到符文之地，他就将带领毁灭性的冲锋，在屠杀中狂喜，用铁蹄碾压一切敌人。",
                                "quote": "“无情利刃所向，尽皆披靡。恐惧铁蹄之下，生灵涂炭。”",
                                "quote-author": "赫卡里姆"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>桥头盘在一团恶心的绿光里。魂锁典狱长枯朽的皮肤罩在破烂的蒙头斗篷下，手里的灯笼隐隐照出他身上仍然残留的皮肉。荒芜破败，毫无情感，却又带着一股虐待狂的狂热气息。</p><p>跟同类一样，他轻缓地飘起来，窸窣的法衣内传出饱受痛苦的呻吟。锤石将头抬高了半寸，卢锡安便看到他露出过分尖利的牙齿，阴森地咧开期待般的笑容。</p><p>“凡人。”锤石的话音囫囵不清，仿佛在嘴里正咂摸着一块鲜肉。</p><p>卢锡安半跪在地，开始复述净化的咒文。为了接下来的战斗，他必须心坚如铁。这一刻他已经在脑海中假设了千万次，而当锤石真正到来时，他仍感到口里发干，汗水打湿了手心。</p><p>“你杀了赛娜。”他站了起来，昂起头说。“我在这世上唯一的亲人。”</p><p>“赛娜……？”锤石的喉头咕咯怪响，像是有人在水中说话，又像是死囚在绞索捆紧时的呼号。</p><p>“我的妻子。”卢锡安知道自己不该说话，因为每多说一个词都会让锤石更容易打败自己。悲痛的泪水涌进他的眼睛，所有的雄心和理智都被冲走了。他拉起项链上的挂盒，抠开盖子，举在面前，要锤石看清楚他所失去的人。</p><p>锤石龇着青光闪烁的针牙，伸出枯黄的指甲敲了敲灯笼罩。</p><p>“我记得她。一个鲜活的灵魂，远未荒芜冰冷。准备经受折磨的她，却满怀新生渴望，在她心里开放。新鲜的，崭新的，春天的花朵。让人随意摘取，毁掉所有的美梦。”</p><p>卢锡安端起双枪。</p><p>“你要是记得她，想必也会记得这个。”</p><p>破烂斗篷下的森森利齿，头一次结巴起来。</p><p>“光的武器。”</p><p>“光给黑暗以苦痛。”卢锡安一字一句地说，仿佛将所有仇恨都要挤进手中的武器。</p><p>“稍等……”锤石还没说完，但卢锡安已经不想再等了。</p><p>他没有瞄准便扣下了一对扳机。</p><p>爆燃的纯净之火瞬间吞没了魂锁典狱长，他的惨叫声在卢锡安听来不啻仙乐。</p><p>但是，惨叫突然变成了汩汩响动的大笑。</p><p>锤石周身有一圈暗淡的光轮，将火焰完全隔绝在外面，自己毫发无损。他一边笑着，抽动灯笼收起了光轮。</p><p>卢锡安再次开枪，枪火骤雨般飞射出去。每一枪都直取要害，却没一枪正中目标。灯笼外的一圈黑光将所有攻击都消解于无形。</p><p>“是的，我记得那武器。我从她的心中通晓它们的秘密。”锤石说。</p><p>卢锡安僵住了。</p><p>“你说什么？”</p><p>锤石狂笑，像是锉刀剐蹭的噪音。</p><p>“你竟不知道？重生教团对我如此了解，你却从未怀疑过吗？”</p><p>卢锡安感到腹中有一坨冰冷的恐惧。他从来没感受过的恐怖快要把他逼疯了。</p><p>“她还没死。”锤石扬起灯笼说。</p><p>卢锡安看到那里面有无数灵魂正受尽煎熬地翻滚着。</p><p>锤石微笑着说：“我剥下她的灵魂，保存在此。”</p><p>“不会……我看到她死了。”</p><p>“她在我的灯笼里，一直尖叫。”锤石的嘴里挤出一个个字，飘近卢锡安跟前。“她无时不在受着甜蜜的折磨。来，你能听到她吧？”</p><p>“不。”卢锡安呜呜啜泣着，赛娜留给他的手枪掉在了蟒桥的地面上。</p><p>锤石绕着他转圈，皮带间的锁链蛇行而出，渐渐缠紧了卢锡安的身体。弯钩划破他的风衣，向温暖的血肉探去。</p><p>“憧憬是她的软肋。爱，则是灭顶之灾。”</p><p>卢锡安抬起头，看着锤石毁废的脸。</p><p>一双空空如也的眼眶，像是通往虚无的黑洞。</p><p>无论锤石生前曾经历过什么，都不再有半点残留——没有同情、没有仁慈、更没有人性。</p><p>“凡人，死亡和苦难至大。”魂锁典狱长将手伸向卢锡安的脖子。“无论逃往何方，死亡不变。但在那之前，你还要过我的手。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>厄运小姐拼命跑向神庙，沉重的呼吸捶打着她的喉咙。肺脏已经快要炸开，血管里粘稠而冰冷。两名亡魂的领主同时出现在这里，引得令人萎靡的雾气盘旋直上，沿着山壁向神庙聚集过去。身后耀眼的亮光闪个不停，但她没有回头。马蹄如雷，她抬头向黑暗高处闪烁的火星看去。</p><p>她想象着有人在她的颈后冰冷地呼吸，然后两块肩胛骨中间的位置传来火烧的痛感。她觉得自己马上就会看到一把虚影的长枪穿出胸口了。</p><p>奇怪，他们明明是鬼魂，怎么会弄出火星来呢？</p><p>这个突如其来的怪念头惹得她自己也笑出声来，直到她趴在神庙涡形的木门上猛敲时还止不住。雷文和她溃不成军的手下已经在门前又踢又打有一阵了。</p><p>“胡子女士在下，让我们进去！”雷文扯着嗓子喊，厄运小姐也跟着他一起叫。雷文伸手摸索着门框，说：“门锁死了。”</p><p>“看的出来。”她喘着粗气，把俄洛伊给她的挂饰扯下来放在掌心，然后平贴在门上死死摁住。</p><p>“俄洛伊！”她高声说，“我准备好踩住那条狗屁鳗鱼的脖子了！快给我打开这扇烂门！”</p><p>“鳗鱼？什么玩意儿？你在说什么呢？”雷文莫名地问。</p><p>“不重要。”啪地一声，她把挂饰拍在门板上。“我猜是个比喻。”</p><p>门突然向外推开了，就好像从来没闩上过。厄运小姐后退一步，等所有人进去之后，她才转回身看了一眼。</p><p>赫卡里姆暴跳前冲，着火的刀锋正对着她的脑袋劈下来。</p><p>厄运小姐重重地仰面摔倒。</p><p>俄洛伊站在门前，平举着白雾缭绕的石球护在门前。</p><p>“此地不欢迎死者。”她说。</p><p>雷文和其他人迅速拉上大门，将一根老橡木插进两侧锈迹斑斑的门鼻儿里。外面有什么东西撞到门上。门板上迸出裂纹，木头碎片七零八落。</p><p>厄运小姐躺在贝壳点缀的泥地上半天没有动弹。</p><p>俄洛伊经过她时说：“你可花了不少时间呢，姑娘。”</p><p>厄运小姐奋力地爬起来。神庙里塞了至少两百号人。比尔吉沃特各式各样的居民都有，原住民、海盗、贸易商……全是跑海的人。除此之外，还有些旅客模样的人，也不知该说他们倒霉还是蠢，看来都是蚀魂夜要来之前还没起锚的。</p><p>“那扇门撑得住吗？”她问俄洛伊。</p><p>“能又或不能。”俄洛伊朝着神庙中心一个有许多触手的雕像走去。厄运小姐努力想看明白那到底什么，但她很快就被各种螺旋和曲线给看花了眼，最后只好放弃。</p><p>“那不算回答。”</p><p>“我只有这个回答。”俄洛伊说着，把石球放进了雕像上的一块凹陷，然后开始围着雕像转起圈来。她的一双拳头有节奏地在腿上和胸口来回捶打，在场的其他人也跟着她打转，捶胸顿足，还说着一种厄运小姐没听过的语言。</p><p>“他们这是干什么？”</p><p>“将运动归还世界。”俄洛伊说。“但我们需要时间。”</p><p>“会有的。”厄运小姐向她担保。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>卢锡安感觉钩子深深地咬进他的身体，比北方的寒冰更加彻骨，并且加倍地疼痛。魂锁典狱长的手钳住他的喉咙，皮肤在碰触之下仿佛烧伤似的疼。他感到力量正在迅速流失，心跳逐渐慢了下来。</p><p>锤石一手将他举离地面，另一手高擎着灯笼准备收下他的灵魂。激烈搅动的幽光里传出阵阵悲啼，无数游魂的脸孔和双手抵在灯笼的内壁上清晰可见。</p><p>“暗影的猎手，长久以来，我在寻找你的灵魂。而唯有此刻，才是收取的最好时机。”</p><p>卢锡安发觉自己的视野从外到内开始变灰，灵魂正从四肢百骸间慢慢抽离。他挣扎着想反抗，但是魂锁典狱长收割灵魂的手艺已经操练过无数次，不可能给他留下机会。</p><p>“尽管挣扎。你的灵魂会因战斗而更强盛。”锤石的口气仿佛是在谈论一道美味。</p><p>卢锡安想要说话，但他发不出半点声音，只感觉到自己的灵魂随着微弱的呼吸涓涓而出。</p><p>一把发光的镰刀悬在卢锡安头顶，浸透了亡魂的怨念。刀刃的光芒充满期待地闪烁着。</p><p>卢锡安……</p><p>一个声音，她的声音。</p><p>我的爱人……</p><p>锤石的镰刀转了一下，找到一个更好的角度。</p><p>卢锡安从灯笼里看到一张面孔显现出来，他猛地抽了一口气。那张面孔，虽然在成千上万之中毫不起眼，但却是万千世界中唯一的关键。</p><p>饱满的双唇，一双明亮的杏眼，祈求着他活下去。</p><p>“赛娜……”卢锡安轻呼。</p><p>让我做你的盾。</p><p>一瞬间，他明白了她的意思。</p><p>正如当年他们并肩与暗影生物搏斗时那样，他感觉到赛娜与自己的灵魂紧紧相连。</p><p>他鼓起最后一丝力气，扯断了颈上的项链。月光下，银链微微发亮。</p><p>魂锁典狱长感觉到不对劲，他愤恨地嘶了一声。</p><p>但卢锡安比他快。</p><p>项链在他手里转了一圈，然后飞甩出去，缠在锤石提着灯笼的那只手上绕了几圈。不等锤石甩掉，卢锡安从风衣内侧抽出了那把银锥，狠命刺进了锤石的手腕。</p><p>魂锁典狱长戾叫一声——他已经数千年没有感觉过痛苦了。他丢下卢锡安，抱着手腕痛苦地抽搐着。灯笼中囚禁的亡魂突然间明白了该如何反击折磨他们的人。</p><p>卢锡安感到自己的灵魂再度嵌回了身体里。他大口大口地吞咽着口气，仿佛是溺水的人刚刚冲出水面。</p><p>快，我的爱人。他太强大……</p><p>他的眼中变得一片澄明。卢锡安从地上抢起双枪，极快地瞥了赛娜一眼，然后深深地印在心底。</p><p>他再也不会让她的脸在记忆里淡去了。</p><p>“锤石。”他叫了一声，两把手枪瞄准。</p><p>魂锁典狱长抬起头，虚无的眼洞正燃起狂烈的怒火。本来到手的灵魂，如今却放肆地挑衅着自己。他紧盯住卢锡安，再次扬起了灯笼。但是不安分的亡魂却再也没有释出保护他的黑光。</p><p>一连串烈日般的光柱，完美命中。</p><p>光芒洞穿了鬼气森森的法袍，他的灵体被无情地点燃，爆发出地狱般的高热。卢锡安一步步踏向锤石，双枪电光夺目。</p><p>魂锁典狱长痛苦地惨叫着，面对卢锡安无穷倾泻的火力不断退缩。他的灵体完全无法抵挡这对武器中来自远古的力量。</p><p>“不必抗拒，死亡为你前来。如是我言，此时即为终点。”卢锡安静静地说。</p><p>锤石哀嚎一声翻下了蟒桥，像一颗着火的流星坠向低处的城市。</p><p>卢锡安一直看着，直到黑雾完全将锤石吞没。</p><p>他一下子垮坐在地上。</p><p>“谢谢你，我的爱。我的光。”他低声说。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>神庙的墙壁在暴烈的冲击下晃个不停。黑雾从密封不严的板条与窗户缝隙里渗进屋子。亡灵们贪婪的爪子在木头上刮擦，门框发出令人揪心的吱嘎声。狂风砸在大小木板拼成的屋顶上，荡出来自远方的尖叫声。</p><p>“那里！”厄运小姐指着靠墙而立的一座艾欧尼亚茶柜大喊。一群血红眼睛的雾灵正从破洞中探进来。</p><p>她大步跃进幽魂中间，感觉就像是裸身跳进了冰洞里。哪怕只是被轻轻扫到，她也感到热量被掠去了一部分。</p><p>珊瑚挂饰滚烫地贴着她的皮肤。</p><p>她挥起佩剑，砍中亡灵的时候手上传来了那种熟悉的实在感。她的火枪也许对付不了死者，但来自德玛西亚的利刃却能伤到它们。亡灵们嘶嘶怪叫着向后退开。</p><p>死者也会恐惧吗？</p><p>看起来会。它们开始在剑光下四散逃窜。但她没有手软，连刺带斩地攻向亡灵。</p><p>“就这样！跑！”她大吼。</p><p>一个小孩尖叫起来，厄运小姐回头看见雾气正朝他涌去。她一个滑步奔到他身边，一手抄起孩子抱在怀里。冰冻的爪子抓伤了她的背，厄运小姐瞬间感到四肢里灌满了冰水。</p><p>她反手刺向身后，死灵惨嚎着消散。</p><p>一个躲在长椅背后的女人伸手接过了孩子。厄运小姐勉强站起来，但虚弱的感觉开始蔓延到全身。</p><p>枪声、刀剑声、亡灵的嚎叫、活人的惊呼……神庙中充斥着混乱。</p><p>“莎拉！”那是雷文的喊声。</p><p>她循声望去，粗壮的橡木门闩已经裂开，雷文和十几个男人手挽着手用脊背抵住大门，然而木门已经被顶得凹了进来。亡灵的利爪穿透了门板，碎片四处横飞。一个男人被抓住后心，绝望大叫着被扯进了门外的浓雾中。</p><p>另一个人伸出手去拉他，结果整条手臂被扯了下来。</p><p>雷文旋身将匕首全力捅进裂缝，而亡灵立刻缴走了那把没用的武器。</p><p>一个鬼影挤进四分五裂的木门，爪子抓进雷文的胸口。厄运小姐的副官痛苦地大吼，脸上的血色迅速消退下去。</p><p>她跌跌撞撞地跑向她，用尽了全身的力气。佩剑切断了亡灵的臂膀，将它完全驱散。雷文摔倒在她怀里，两人一起跌坐在神庙的地上。</p><p>雷文气若游丝，而厄运小姐自己也好不到哪去。</p><p>“别死在我这儿，雷文！”她喘息着说。</p><p>“死灵还杀不了我。王八蛋只是摸了我一下而已。”雷文咕哝着说。</p><p>头顶传来玻璃破碎的声音。黑雾的触须在空中合流，大团沸腾的雾气之中全是尖牙利爪和亟待杀戮的眼睛。</p><p>厄运小姐尽力想爬起来，但她的手脚已经酸痛得抬都抬不起来。她愤恨地咬紧了牙。她的人只剩下五六个，而这屋子里的大部分人连打架都不会。</p><p>死者正涌进来。</p><p>她回头望着俄洛伊。</p><p>女祭司和她的手下仍在围着雕像转圈，兀自进行着拍打的仪式。没有任何事情即将发生的迹象。那座奇怪的雕像完全无动于衷。</p><p>她到底在搞什么？难道是想让那雕像活过来把死灵都赶走吗？她以为自己是皮城的科学家吗？</p><p>“不管你在干什么，快点儿！”厄运小姐朝俄洛伊大叫。</p><p>屋顶的木板被掀起了一块，打着转儿被风吹走了。死灵聚成一柱，像龙卷风一样落下来，降在所有还活着的人头顶。</p><p>大门终于支持不住向内炸开，木板在亡灵的碰触下变得干朽。恐怖的狩猎号角声响彻大殿，厄运小姐艰难地捂住了耳朵。</p><p>赫卡里姆迈进神庙，身后跟进来一班死灵骑士，踏倒了顶门的壮丁们。他们的灵魂被收进了战争之影的刀锋里，阴寒的火焰随即高涨起来，映得神庙内一片瘟疫般的惨绿。屋中的亡灵见到赫卡里姆的威势，都不禁退伏到一边。</p><p>“我说过，此地不欢迎死者。”俄洛伊暴喝。</p><p>她站在厄运小姐旁，身材敦实伟岸。苍白的光线萦绕在她的全身，手中的石球则溅射着光芒。她的双手微微颤抖，下巴紧绷，脖子上暴起的青筋宛如粗缆，汗珠如小溪一般滚落她的面颊。</p><p>无论俄洛伊在干什么，显然极费心神。</p><p>“这些易朽的灵魂都是我的。”赫卡里姆说。厄运小姐听到他金铁交击的喉音，不禁蜷起了身子。</p><p>“并非如此。此处是娜迦卡波洛丝的宫邸，而她正与死者对立。”</p><p>“死灵必会得偿所愿。”赫卡里姆垂下长戟，正对着俄洛伊的心口。</p><p>女祭司摇了摇头。</p><p>“不在今日，”她说，“因我仍在动。”</p><p>“你挡不住我。”</p><p>“聋如死人。”俄洛伊笑了一声，身后的光芒渐渐壮大。“我何曾说过要挡住你。”</p><p>厄运小姐看见那座扭曲的雕像正笼罩在夺目的光华中。白光从它的表面流淌出来，经过的地方没有半点暗影胆敢停留。光芒浪涌向前，她遮住双眼以免暴盲。黑雾不断剥啄消散，露出藏匿其中的畸怪恶灵。白光将长年诅咒它们的可憎魔法净化殆尽。</p><p>厄运小姐本以为会听到尖叫，没想到摆脱了束缚的亡灵却为了重获自由喜极而泣。光芒沿着破败的墙壁扩散开来，而当她也浸没在其中时，便忍不住痛叫起来——一股洋溢着生命气息的暖流贯穿她的身心，彻底抽空了死一般的麻痹感。</p><p>娜伽卡波洛丝的光芒靠近了赫卡里姆，厄运小姐看到他也开始畏惧，不知道这光芒会将他变成什么样子。</p><p>能有什么更可怕的东西，让他宁愿背负着诅咒也不愿接受呢？</p><p>“你也可自由，赫卡里姆。”俄洛伊的声音似乎已经达到了她的极限。“你上前来，在光明中痛悔自己曾经的愚蠢和悲痛，重新成为你渴望的人吧。”</p><p>赫卡里姆怒吼一声，挥刀砍向俄洛伊的脖子。</p><p>厄运小姐的佩剑横空飞来。两兵相接，激出一道火光。</p><p>“滚出我的城市。”她说。</p><p>赫卡里姆抽刀欲刺，但光芒猛然洞穿了他的铠甲。他痛苦地咆哮起来，在灼热的炙烤中一头栽倒在地。一个骑士的光影从他体内浮空而起，像是同一块幕布前互相对应的两幅画像，在烛火中摇曳。</p><p>厄运小姐略略一瞥，只见那个骑士身着金银盔甲，一张年轻的英俊脸庞上是一对骄傲的深色眼睛，似乎正有无尽的光荣在未来等待着他。</p><p>他后来怎么了？</p><p>赫卡里姆一路大吼着冲出了神庙。</p><p>他的鬼骑士们纷纷掉头而去，一大丛残破不堪的灵魂拖着尾迹跟着它们一同消失。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>娜迦卡波洛丝之光如同黎明般溶进了比尔吉沃特。所有人都被如此美妙的景象折服：如同风暴过后的第一缕阳光，或是苦寒冬日里的第一丝春意。</p><p>黑雾节节败退，卷起所有惊悚的亡魂汇成一团混沌的风暴。失控的死者们互相啃食，有些自觉化进了白光，而有些则挣扎着想要逃离。</p><p>黑雾最终退回大海深处，回到了它们占据的诅咒之岛。全城恢复了宁静。</p><p>东方已近破晓，清澈的风扫过比尔吉沃特，人们终于松了口气。</p><p>蚀魂夜结束了。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>神庙里一片寂静，与片刻之前的血腥混战仿佛是两个世界。</p><p>“完事了。”厄运小姐说。</p><p>“还有下次。黑雾有着病态般的欲望。”俄洛伊疲倦地说。</p><p>“你做了什么？”</p><p>“我必须做的。”</p><p>“无论如何，我感谢你。”</p><p>俄洛伊摇摇头，有力的手臂搭在厄运小姐肩上。</p><p>“感谢神明。”俄洛伊说，“献一份供品，来份大的。”</p><p>“我会的，”厄运小姐说。</p><p>“最好不过。我的神讨厌空口许诺。”</p><p>她感到一丝威胁的语气，一瞬间想给俄洛伊的脑门来上一枪。但她还没来得及挪动手指，俄洛伊就像断了绳的船帆那样委身坐倒。厄运小姐抓了一把想撑住她，她实在是太沉了。</p><p>两人一齐瘫在贝壳缀成的地面上。</p><p>“雷文，帮我把她弄起来。”</p><p>他们喘着粗气，好不容易才把俄洛伊架到一条靠背长椅上。她的身子就跟军舰一样笨重。</p><p>“胡子女士从海里出来了……”雷文说。</p><p>“别犯傻了，我说过娜伽卡波洛丝不在海底。”</p><p>“那她在哪里？天上？”雷文问。</p><p>俄洛伊摇着头，一拳打在他的胸口。雷文闷哼一声，痛苦地缩起身子。</p><p>“她在那里。”</p><p>俄洛伊为自己古怪的幽默感微笑起来，缓缓闭上了双眼。</p><p>“她死了吗？”雷文揉着受伤的胸口问。</p><p>俄洛伊抬起手，又赏了他一耳光。</p><p>然后便开始打鼾，活像一个得了肺气肿的码头工人。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>卢锡安坐在桥边，看着城市从黑雾中慢慢浮现。他对比尔吉沃特的第一印象非常糟糕，但是现在，当阳光落在数以万计的屋顶上，映出温暖的琥珀色光辉时，他感到了一种别样的美丽。</p><p>城市重生。每次蚀魂夜后都会如此。</p><p>这个恐怖的夜晚有个不错的名字，但所承载的悲痛意味与实际相比不足万一。这里真的有人明白暗影岛上的悲剧吗？</p><p>就算他们明白，又会在乎多少？</p><p>他听到由远及近的脚步声。</p><p>“从上面看下去，还挺美的。”厄运小姐说。</p><p>“但也只有在这儿能看。”</p><p>“是的，这里是毒蛇的巢穴。有好人也有坏人，但我会让坏人更少一些。”</p><p>“我听说是你先开战的。你这么一说，倒像是饮鸩止渴的法子。”</p><p>他看到她脸上泛起怒气，但转瞬即逝。</p><p>“我觉得自己是为了大家好，”厄运小姐跨坐在栏杆上，“但他们却变得更加糟糕。我得做点什么，马上开始。”</p><p>“你闯进黑雾是为了这个？”</p><p>她思索了一会儿。</p><p>“也许起初不是。我杀了普朗克，却放跑了一条剃刀鳗。如果我不把它捉回来，它就会咬死很多好人。”</p><p>“剃刀鳗？”</p><p>“我的意思是，当我把海盗王弄垮时并不知道他死后会发生什么。我当时也不在乎。但现在我看清楚了，如果没人做主，山下会变成什么样。比尔吉沃特需要一个强有力的统治者，而不出意外的话那个人必定是我。战争刚刚开始，最快结束的办法就是让我赢。”</p><p>两人沉默了一阵。</p><p>“我拒绝。”</p><p>“我还没问呢。”</p><p>“你马上要问了。”卢锡安说。“你想让我留下来帮你打仗，但是我不能。这是你的战争，不是我的。”</p><p>“也可以是你的。我的报酬很高，而且你可以杀掉很多人渣。还可以拯救很多无辜的灵魂。”</p><p>“只有一个灵魂是我要救的。而我没法在比尔吉沃特做到。”</p><p>厄运小姐点点头，伸出了手。</p><p>“那我只能说再会了。祝你狩猎顺利。”她站起来，掸了掸裤子上的灰尘。“希望你能找到自己想要的。只是，不要在复仇的路上迷失了自己。”</p><p>卢锡安看着她柔弱的背影走向神庙的残迹，幸存的人正从大门里钻出来，半眯着眼走进阳光下。她自以为明白他的目的，但其实根本不沾边。</p><p>复仇？他想要的比复仇多得多。</p><p>他的挚爱仍在那个不死的幽魂手中饱受摧残，而那个家伙亘古以来就是折磨人的个中好手。</p><p>厄运小姐无法理解他的苦痛，哪怕千分之一。</p><p>他站起身，目光望向大海。</p><p>一片宁静而广阔的翠绿色。</p><p>已经有人去到码头上，开始修补船只、重建家园。比尔吉沃特永不停歇，哪怕是蚀魂夜刚刚过去的清晨。他的目光扫过港口千帆，想找一艘还能出海的船。总会有一个贪财如命的船长愿意送他一程的。</p><p>“我来了，我的光明。我来救你自由。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>渔夫吃力地转动绞盘，把那个壮汉从水里吊到船上。绳索几乎要断成两截，而就算是在冷风中也把他累得满头大汗。</p><p>“我以她的胡茬儿发誓，你这王八蛋真是够壮的，真真儿的。”他用鱼叉撬开壮汉的甲胄，再把他拖到甲板上。他警惕地看着周围，以防其他掠夺者打扰——天上海里都有。</p><p>黑雾退去没多久，大批渔船便出海了。水里满是战利品，慢上一步就连鸟粪都捞不着了。</p><p>他是第一个发现这家伙的。为了抢到手，他把六个杂种都给打跑了。那些该死的败类，谁也别想从他手里抢走这份宝贝。</p><p>壮汉当时浮在一块烂肉上，像是海魁虫的遗骸。它的触手已经腐烂，散发出浓烈的恶臭。那人就这样躺在上面随波逐流。</p><p>他把壮汉靠着船舷边缘，仔细地打量。</p><p>一副沉重的铁甲，鳞片和扣环上坑坑洼洼。一双毛边靴子。而最棒的东西就是他扣在甲胄上的那把斧头。</p><p>“噢噢，好极了，给大爷送钱花了，小宝贝儿。”他高兴得跳起了吉格舞。“发笔小财！”</p><p>壮汉咳出几口苦咸的海水。</p><p>“我还活着？”他问。</p><p>渔夫停下舞步，伸手摸索着腰上平时给鱼开膛的长刀。给人开膛好像也没什么难度吧。反正这也不是第一次给胡子女士送礼了。</p><p>壮汉睁开了眼睛。</p><p>“你要再摸一下刀子，我就把你剁成肉酱，比那条狗屎海魁虫更加稀烂！”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-06-09T00:00:00.000Z",
                            "name": "奥拉夫",
                            "title": "狂战士",
                            "section-title": "奥拉夫",
                            "slug": "olaf",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "olaf-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt121dcc1ff9f83f58-Olaf_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 815,
                                "y": 67,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/olaf",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Olaf",
                            "biography": {
                                "full": "大多数人会说，死亡是一件可怕的事情；这些人中肯定没有奥拉夫。这个狂战士只为战争的怒吼和钢铁的交鸣而活。对荣誉的渴求和无名之死的虚无诅咒驱使着奥拉夫，让他一往无前地投入每一场战斗。奥拉夫听从他血脉深处的嗜血欲望的摆布，并且他只有在鬼门关外拼杀时才真正活着。<br><br>洛克法是一块沿海半岛，位于弗雷尔卓德最为荒蛮的地区当中。在那里，怒火是唯一一种能让冻僵的骨头变暖的火焰，血液是唯一一种能够自由流动的液体，并且没有什么事情，能比变老、变弱和被遗忘更加糟糕的了。奥拉夫曾是一名洛克法的战士，不缺过人荣耀，也不吝与人分享。某个傍晚，当他和族人在一个刚被夷平的村庄的余烬里大吹大擂时，一名年长的战士对奥拉夫的吹牛产生了厌倦。这名老战士用激将法，让奥拉夫去卜一卦，看看他的命运是否符合他的沾沾自喜。这个挑战给奥拉夫壮了胆。他嘲弄了那个年长的战士，然后将已死野兽的肘骨投出，好预测他的死亡是否能达到荣誉的巅峰。在族人们阅读预言时，所有欢笑都汇聚在了一起：根据卦象，奥拉夫会很长寿，并且一生都波澜不惊。<br><br>感到愤怒的奥拉夫冲进了夜幕中，并决定通过找到并杀死洛克法可怕的怪兽，冰霜之蛇，来证明预言是错误的。这头怪兽已经在它漫长的生命里吞吃了数以千计的人类和舰船之类的东西，并且对于所有战士来说，只要想迎来生命的终点，都会去挑战这头怪兽。当奥拉夫让自己冲进它阴暗的胃部时，他的意识陷入了黑化状态。刺骨的冰水将他从黑暗中唤醒，而他的旁边漂浮着那头野兽满是伤痕的尸体。虽然很有挫败感，但奥拉夫没有死心，而是再次启程，前去猎杀每一头带有利爪和尖牙的传奇生物，并希望下一场战斗能成为他的在最后一战。每当他朝着梦寐以求的死亡进行猛冲时，都会受到狂暴之血的拯救，并把他带出死亡的边缘。<br><br>奥拉夫断定，没有什么野兽能够让他死得符合战士的身份。他的解决方法是，去挑战弗雷尔卓德里最为可怕的部族：凛冬之爪。瑟庄妮被奥拉夫只身挑战她的战团的行为给逗乐了，但他的胆大妄为不会为他赢得任何怜悯之举。她让手下发起冲锋，并且准备为击倒奥拉夫的战士们记功。但他们一个接一个地倒下了，然后奥拉夫再次在嗜血欲望中迷失了自己，毫不费劲地砍出一条通向凛冬之爪首领的血路。瑟庄妮摇动冰川，而尽管奥拉夫看上去不可阻挡，瑟庄妮仍然与他战到筋疲力尽。当他们陷入僵局时，瑟庄妮的怒视穿透了奥拉夫的狂战阴霾，而在此之前没有任何武器能做到这点。他的狂暴消退了，而瑟庄妮终于可以对他提出建议：瑟庄妮发誓，她能带奥拉夫找到属于他的荣耀之死，但条件是，他和他的斧子要为她的征服之旅出力。从那时起，奥拉夫郑重宣告，他会将遗产刻入弗雷尔卓德。<br><br>",
                                "short": "奥拉夫是一股无坚不摧的毁灭之力，战斧在手的他别无所求，只想光荣地死在战斗中。奥拉夫来自弗雷尔卓德的海岸半岛洛克法，他曾在一次占卜预言中听闻自己将安详地死去——这是懦夫的命运，也是对他们族人的莫大侮辱。于是，为了追寻另外一种结局，他在狂怒的驱动下在这片土地上暴跳横行，屠杀了数十名伟大的战士和传说中的野兽，希望能够找到能够阻止自己的对手。如今他是凛冬之爪部族残酷的执法者，希望在即将到来的大战中找到自己的终结。",
                                "quote": "“当你们见到自己的祖先时，别忘了告诉他们，是奥拉夫送你们去的。”",
                                "quote-author": "奥拉夫"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]