[
    {
        "locale": "zh-cn",
        "id": "ivern-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-10-05T15:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "毒物",
            "subtitle": "",
            "custom-story-preview": "对于多数人而言，一百年很长。一整个世纪的时光，可以让一个人走遍世界，遇见成千上万的同胞，或是完成数不胜数的杰作。所以，每个人都会说，在一个地方站着不动呆上一个世纪，简直就是暴殄天物。但是，恰恰是这样的一段岁月，艾翁•荆足所收获的，远远超出任何人的奢望。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "ivern-colorstory",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt23df93ec18c1ff0b-ivern_colorstory.png",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>对于多数人而言，一百年很长。一整个世纪的时光，可以让一个人走遍世界，遇见成千上万的同胞，或是完成数不胜数的杰作。所以，每个人都会说，在一个地方站着不动呆上一个世纪，简直就是暴殄天物。但是，恰恰是这样的一段岁月，艾翁•荆足所收获的，远远超出任何人的奢望。</p><p>比如，他平息了一簇地衣和他们寄居的巨石之间漫长的争执；帮助每一批过冬后的松鼠找到他们忘记藏在哪里的秋实；把一只离群的狼哄回了她的族群——尽管其他狼都说她的嚎叫“太刺耳”。</p><p>艾翁的趾头穿过浮土，深深扎进地下，绕过戒心重重的块茎和健忘的蚯蚓，与古树们的根缠在一起。周围的丛林因而怦然大盛。当然，还有很多很多事情，但这些例子已经足以证明他这一个世纪的成就。</p><p>万事顺流如意，直到有一天，檫树丛嘀嘀咕咕地说，森林边缘进来了不干净的东西。</p><p>猎人！树根把他们的叫喊传了出去，大半个森林都听到了他们的警报。</p><p>艾翁知道檫树非常神经兮兮，哪怕是一只盐蜗牛稍稍偏离了路线也会让他们紧张地举起叶子。而且归根到底，打猎也不见得一定是坏事，因为在生命的循环中，没有什么东西是毫无用处的。但檫树已经通知了知更鸟，然后鸟儿又告诉了蝴蝶们。而一旦蝴蝶知道了什么秘密，那这片森林就全知道了。</p><p>所以艾翁站直了身子，简单地安慰了一下一窝子大钳蚁，因为他刚刚挪了一下他们的老家，甩甩身子摆掉了干硬的树皮，然后悄悄地出发了。他脚下步步生花，一路穿过了丛林，而檫树的警报已经沸反盈天了。</p><p>三个，他们。松鼠絮絮叨叨。</p><p>眼睛就像一对血月。迅捷蟹躲在河泥中胡言乱语。</p><p>比厄玛克还要嗜血。这是厄玛克们的声明。</p><p>游隼发誓说猎人是为了掏走他们的蛋。象牙白菊则担心起自己最得意的花瓣——搞得小菊也一惊一乍起来，因为她很爱花。艾翁一一安抚了他们，然后叫他们藏好自己，直到威胁过去。他假装没有发现小菊一直跟在他身后，尽管她觉得自己潜行的本事一流。</p><p>他看到了一头八角羚死在草丛里，三支箭穿透了它脖颈上厚实的肌肉。一滴眼泪滑出了艾翁的眼窝，一只名叫米可斯的松鼠窜上他的胸口，轻轻地依偎在他的脸颊。</p><p>“猎人将肉做成食物，”艾翁大声地说：“猎人把骨头削成玩具和工具，猎人剥下皮毛做成了大衣和靴子。”</p><p>地上的尸体不见了八根珍珠般泛光的长牙。艾翁把手按在地上，八角羚身边生出了一圈小小的雏菊。一条幼年的石鳞蟒钻了出来。他们的智力非常早熟。</p><p>没咝咝咝咝……事了？”小蛇嘶声问。</p><p>艾翁知道，蛇类通常会为自己口齿不清的毛病感到惭愧，所以长久以来他们在说话时都会尽量避免用上带“丝”音的词汇。他也劝过他们大胆地挑战这些最难堪的发音，结果他们心领神会之余矫枉过正，现在说话不带这个音都不行了。</p><p>蛇啊，真的是，顺时随俗。</p><p>现在没事儿了，小家伙。”可怜的小蛇肯定亲眼目睹了整个过程。“在这里盘好，帮我守着八角羚。等我解决了这件事就会回来。”艾翁命令小蟒蛇。</p><p>里斯蓓每走一步，八角羚的长角就会咔哒咔哒响个不停，搞得她很头疼。为了不惊动下一个猎物，她只好停下来重新捆扎一遍。在河流上游，这些角能卖一笔好价钱。城里人在这些乡下土药上花起钱来毫不吝啬。</p><p>独眼，方下巴的猎人妮可，又发现了一列八角羚的蹄印。她向里斯蓓身后的埃多挥手示意。埃多是城里的富豪，带着一把鲸骨弓。他咧开嘴笑起来，森森的牙齿和邪恶的眼睛，让里斯蓓这个猎团中最年轻的成员不禁一凛。</p><p>前方的空地上，另一头八角羚正在咀嚼它最喜爱的草皮。三名猎人慢慢地靠上去，连一片落叶都没有惊动。</p><p>正如反复演练过的那样，三人同时张弓搭箭，小心地瞄准了目标。八角羚的脑袋仍然垂着，新鲜的土莓和摇橹草让它吃得头也不抬，脖子上的肌肉也藏在了草丛里。只要射穿了脖子，它的血就会止不住地流出来。猎人就可以锯角了。埃多说过，锯角就是要趁八角羚还活着的时候，这样才能保证角的品质。</p><p>她架着弓等待着，汗珠从她的脖子上淌下来。正当那头野兽扬起头的瞬间，摇橹草突然开始疯长，片刻的功夫就从脚踝高过了头顶。草茎向着太阳伸展出去，大团的鲜花爆炸一般绽放开来。一堵满是花朵的草墙严严实实地挡在了八角羚身前。</p><p>埃多的弓掉在地上。妮可的独眼似乎要从眼眶里蹦出来。里斯蓓一箭脱手，不知射去了哪里。她后退几步，惊魂未定地靠在一棵树上。</p><p>“我跟你说过的，这片林子有问题。我们趁早走吧。”里斯蓓轻声说。</p><p> “这种妖术，我处理过。按我的法子来就好。”妮可说。</p><p>她把弓箭收回箭袋，从皮带上解下一柄寒光毕露的长匕首。</p><p>埃多也是一样。他们让里斯蓓待在原地，看好已经到手的长角，然后两人鬼鬼祟祟地没进了草墙。她屏住呼吸等待着，但却听不到他们的脚步声。她真心希望自己有朝一日也能像她的同伴那样，悄无声息，致人死命。然而，她始终摆脱不掉脑海中的一个想法：也许这面草墙是一个警告呢？她想起了奶奶讲过的故事，说的是有一些带着魔法的生物在世界上游荡。小孩子的童话罢了，她安慰自己。</p><p>一个怪异的陌生声音突然划过林地。不是八角羚的尖叫，而像是沉重的石块被人用力地砸在地上发出的碎裂声。不管是什么，都足以让埃多和妮可撤退了。两人不要命似的跑回来，面无血色，三眼圆睁。紧接着她便看到了让她的伙伴落荒而逃的东西。</p><p>一朵花，一朵小小的象牙白菊，在草墙顶端舞动。看起来还挺奇妙的。</p><p>然而，里斯蓓发觉那朵花靠近了。草丛向两边分开，冒出一尊披着青苔的石头巨像。它全身顽石，体形魁梧，走路还带着节奏。里斯蓓过了一阵子才弄明白眼前发生的事情，她听到一个冷静的声音呼唤着巨像。</p><p>“小菊！小心。轻点儿！”</p><p>里斯蓓抓起装着长角的包裹，跟着妮可和埃多跑起来，试图想起回到营地的道路。每一棵树脚下都生出了一道新的草墙。有什么东西在草里潜行，搅起了叶子，看着里斯蓓无助地在原地打转，发出咯咯的笑声。她独自一人，困在了一座诡异的森林里。与此同时，鬼怪一样的树木背后还在不断地冒起草丛。</p><p>里斯蓓发觉自己已经被圈起来了，就像奶奶放牧的羊群一样。虽然明知道前方是个陷阱，她仍然挺直了腰杆，跟着草丛走去。</p><p>艾翁看着年轻的猎人钻出了草叶的迷宫，慢慢走近了八角羚的尸体。可怜的家伙看起来完全吓坏了。她肯定从来没见过他这样的人——或者东西。他想表现得绅士一些，但人类的反应总是不尽相同。一点也不像，比如，拉克猫的叫春声那样大同小异。</p><p>“请你，不要害怕。除非那是你的自然状态。如果是那样，你就先躲开吧。我会等的。我真不介意。”</p><p>艾翁不打算吓跑任何人。但是没人能保证别人的感受。</p><p>“动手吧。”里斯蓓说。她的声音发颤，眼神畏缩。“我闯进了不该来的地方，我知道。我现在落到你手里了。痛快点儿吧。”</p><p>“痛快？”艾翁耸耸肩。“当然。我刚才没想到的是，你有更合适去的地方。那么，好极了。”</p><p>女孩闭上了眼睛，仰起脖子露出喉咙。她的手伸到背后摸到了刀鞘，然后握紧了匕首。如果他敢过来，就有好戏看了。</p><p>“但是我只是想知道原因。”艾翁的声音里充满了愉悦。他树枝一样的指头伸向八角羚的尸体。他的手臂抻得超出了极限，轻柔地爱抚着它沾满血迹的皮毛。</p><p>里斯蓓抽出匕首，立刻感到脚踝传来一阵刺痛。一股寒意顺势沿着她的腿窜上来。她低下头，看清了罪魁祸首：一条石鳞蟒。奥尔德森林中最毒的蛇。</p><p>出离的愤怒外加本能之下，她狠狠地抽向小蛇。</p><p>“别！”艾翁大喊。</p><p>藤状的根须从土里迸出，缠住她的手臂，阻止了她。根须裹住了她的手腕、脚踝和膝盖。她拼命挣扎起来，手里的匕首也跌落在地。</p><p>“我快死了！”她哭叫道。毒液的冰冷感觉已经越过了她的双膝。</p><p>小蛇滑向艾翁脚下，盘上了他的腿，一路往上，直到钻进他的腋窝，又从他的脑袋后面探出来，绕在一根枝杈上，朝着艾翁的耳朵吐信子。</p><p>“咝咝咝失误了。”小蛇对艾翁窸窸窣窣地说。“吓咝咝死我了。”</p><p>“救救我，求你。”里斯蓓说。</p><p>艾翁想了一会儿。</p><p>“对了！”他甜美的眼睛眨了几下，想到了一个主意。有个东西很爱八角羚。尤其是死掉了的。</p><p>“还有，请你原谅赛鲁斯。他刚出生，还不知道怎么控制自己的毒液。恐怕全给你了。他想让我跟你说，他很抱歉。你刚才吓到他了，他完全是本能的反应。现在，看。”艾翁说。</p><p>树人在八角羚的尸体前跪下来，闭上眼睛哼唱起来。他的声调极其低沉，仿佛来自大地深处。他把双手插进土里，手掌箕张。刻着符文的额头上有绿色的光芒流泻而出，沿着手臂灌进了泥土。尸体上跳出了奇异的紫蘑菇。一开始还很小，但随即便布满了八角羚的身体，后者也开始腐败。很快，草地上只剩下了毛皮、骨头，还有一大丛亮紫紫的蘑菇。</p><p> “啊，刺膏菌。”艾翁叹了口气，小心地拔起一株。“总是那么守时。”</p><p>缠住里斯蓓的藤蔓松开了。她一个大踉跄摔倒在地上，双手猛地捂住了胸口。石鳞蟒的冰冷毒液已经蔓延到了心脏。</p><p>“吃了这个。”艾翁把紫蘑菇递给她。“虽然味道比不上阳光或是蜥蜴露，但总不会比跳浪苹果更糟。”</p><p>里斯蓓完全不知道这个古怪的树人在说什么，但她当下的选择并不太多。她的脑海中传来一个久远的声音——是奶奶。相信自然。翠神不会引你走上歧途。</p><p>她从艾翁手里抓过了蘑菇。味道像是苦茶，又像植物的护根。这最后的晚餐可真不像样。然而，攫住她心脏的寒意一松便褪去了。只过了几分钟，她的腿又能活动了。</p><p>等她恢复得差不多时，艾翁弄了一些树汁，一把古怪的叶子，又用脚趾头掘开了一处泉眼，取了一捧水。一只游隼飞过，把一个鸟窝扔到他手中。艾翁把材料兑在一起，递给了她。</p><p>“你就是，艾翁，对吗？”</p><p>艾翁耸耸肩膀，似乎一无所知。“你知道我们要做什么吗？”他一边问，一边看向八角羚的骨头。“苔藓会把这里装扮得很漂亮。”</p><p>他正说着，一层厚厚的苔藓就铺上了骨头。加上成群的蘑菇，方才还是血腥的现场已经变成了美丽的景观。</p><p>“谢尔顿如果看到自己的骨头会变得这么漂亮，也会高兴的吧。獾会躲在他的肋骨下避过秋天的风暴。所有东西都不会被浪费。”艾翁看向里斯蓓。“看上去好像没有意义，但实际上意义重大。如果他没有被杀死，你也活不了。”</p><p>“我们想要它的角。”里斯蓓羞愧地盯着自己的靴子。“富人们追捧得很，他们愿意付很多钱。”</p><p>“我记得钱。不是一个很好的动机。”</p><p>“我知道我们不该杀掉它。奶奶曾经跟我说过，如果一定要杀生，那就必须对野兽心存恭敬。”</p><p>“我很愿意认识你的奶奶。”艾翁说。</p><p>“她已经入土了。”</p><p>“土里来，土里去，非常高贵。”</p><p>“我很抱歉。”长长的沉默之后，里斯蓓说道。</p><p>“所有生命都很宝贵。”艾翁声音里的柔情、温暖和宽恕让里斯蓓流下了热泪。艾翁摸摸她的头：“我自己可能没办法把这事儿处理得更好。关于人类，我要记得的东西太多，已经忘记、需要重新了解的也太多。”</p><p>艾翁扶起了里斯蓓。</p><p>“我要走了。我已经答应了南方池塘里的蝌蚪，去给睡莲国王的选举仪式做见证。竞争很激烈呢。”</p><p>过了一阵子，里斯蓓从河畔的树丛中钻出来。她捧起河水大口地喝下去，然后在岸边挖了个坑，小心地将八角羚的长角放进去。她抓起一把泥土，默默念起了奶奶教给她的祝祷词。她一直重复着这个仪式，直到把所有的角都埋好。她带着悔意，对着小小的坟茔深深地鞠躬，然后才离开。</p><p>在奥尔德森林的最深处，一切都尽收艾翁眼底。他微笑起来。八角羚群会很自豪的。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2016-10-05T00:00:00.000Z",
                            "name": "艾翁",
                            "title": "翠神",
                            "section-title": "艾翁",
                            "slug": "ivern",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "ivern-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2b44c03ee6865bf4-Ivern_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 569,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ivern-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2b44c03ee6865bf4-Ivern_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 569,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ivern",
                            "video": {
                                "title": "ivern-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt05b5d42132c053d0-ivern-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 498,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ivern",
                            "biography": {
                                "full": "<p>“无情者艾翁”是一位出名的勇猛战士，他生活在古代沃尔瑞加德时期的末端。他的氏族信奉好战的旧神，不肯像其他氏族那样臣服于新崛起的“三姐妹”势力。</p>\n\n<p>然而，黑暗的巫术强化了三姐妹的军队，她们的力量是不容否认的。艾翁和他的族人为了推翻可恨的冰裔，经过持久且周全的密谋，最后启程航向东方——他们要寻找那片太阳初升的土地，因为据说所有的魔法都是从那里流入这个世界的。如果艾翁能将这种力量据为己有，那他肯定所向披靡。</p>\n\n<p>他的舰队驶向天边的同时，也离开了人们的记忆，成为了神话传说，因为再也没人在这片土地上见过他们。</p>\n\n<p>事实上，无情者艾翁登陆了艾欧尼亚。他和手下的战士们血洗了十多个沿海定居点，然后发现了一片神圣的树林，这里被称为<i>奥米卡亚兰</i>，意思是“世界之心”。就是在这片古怪的碧绿园林中，他们遭遇了最猛烈的抵抗。在扭曲的树干笼盖之下，许许多多半人半兽的杂合生物一次次地扑向他们。</p>\n\n<p>艾翁不肯退缩，继续推进，最后带着损失惨重的远征队找到了艾欧尼亚人的至圣之物：传说中的帝柳。</p>\n\n<p>艾翁看入了迷，全然不顾身边正在进行的打斗。这实在是一棵<i>庞然巨树</i>，柔顺的枝叶如同薄纱一般垂挂下来，轻闪着金绿色的光芒。这是他从未感受过的魔法，而且显然这些非人类的生物要誓死捍卫它。于是为了瓦解敌人的意志，他举起了战斧，发出一声憎恨的咆哮，一下下砍在帝柳的树干上。</p>\n\n<p>大树倒下了。在生命能量的乱流中，无情者艾翁顷刻间灭散了。</p>\n\n<p>恍惚神游之中，他看到战斗已经结束。死者的血肉被食腐的鸟类和昆虫吃掉，或者在勃发的彩色蘑菇丛下腐烂。骸骨化为肥沃的泥土，土里的种子发芽生长，结出了属于它们的果实。新叶复萌，新花怒放，死去的人反哺了无数生命，在目之所及的地方汹涌地爆发。</p>\n\n<p>艾翁从来没有见过这样美丽的盛景。生命，千万种形式的生命，紧紧相依，互不分离。他哭了，落下露珠般的泪水，打在他早已变了模样的身上。他比记忆中的自己高大了许多，四肢覆盖着树皮和枝叶。来自另一个完全不同的世界的魔法在他体内运转。他不知道为何，也不知道如何，但此时的他<i>就是</i>残存于世的帝柳。</p>\n\n<p>顿悟以后，他听到了山丘的呼喊、树木的嚎哭和苔藓的簌簌泪水。他反省了自己犯下的错误，自己的无情。艾翁痛彻心扉，他恸哭着请求原谅。</p>\n\n<p>当艾翁终于可以挪动双脚的时候，已经过去了很久，世界似乎变得……崭新？他原本暴力和悲伤早已淡化成心中的残响。他发现自己可以把脚趾深深扎进土中，同根须、石块、江河交流。即使是尘埃也有它自己的主见！</p>\n\n<p>艾翁游荡到远方——横跨艾欧尼亚及更远处。奥米卡亚兰的奇特魔法也跟着他。他与大大小小的生物结交亲密的情谊，他观察他们的小毛病，也欣赏他们的小情趣，还会时不时地伸出援手。他帮毛虫开出捷径，与绯红树怪玩闹，安慰心情低落的厄玛克，和干瘪的老蘑菇们一起大笑。</p>\n\n<p>有一回，他发现了一个受了重伤的石巨人。他知道这可怜的灵魂即将消逝，于是从河里捞了一块卵石，为她捏了一颗新的心脏，后来石巨人成为了艾翁的过命之交。他叫她小菊，因为她的石头身体上竟然会神奇地开出小花儿来。</p>\n\n<p>有些时候，他会碰见凡人，大部分人都<i>还算</i>是和平的。他们叫他荆足、翠神或者老樵夫，讲述关于他的奇妙善行。但是他看到人类的索取依然远多于奉献，他们依然如此残忍无情，于是他充满了悲伤，且不再与凡人为伍。</p>\n\n<p>如果他是帝柳的传承，那他就需要培养人性——帮助他们去看、去听、去生长。曾经身为凡人的艾翁知道，此事将困难异常，然而他微笑着接下了这个挑战。在太阳最后一次沉入地平线之前，他一定要完成这项任务。</p>\n\n<p>他知道自己的时间很充裕。</p>",
                                "short": "艾翁，许多认识他的人都称他为荆足或者老樵夫，他是一个半人半树的奇特生物，游荡在符文之地的荒野上，所经之处无不生机盎然。他知晓自然界的种种秘密，无论是飞禽走兽还是游鱼虫孑，都与他交谊深厚。艾翁会培植丰茂的森林，向路遇的凡人传授奇特的智慧，时不时地，他也会向口风不严的蝴蝶托付自己所知的秘密。",
                                "quote": "“蘑菇的聪慧总能让我惊奇。”",
                                "quote-author": "艾翁"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]