[
    {
        "locale": "zh-cn",
        "id": "janna-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 6,
        "minutes-to-read": 1,
        "story": {
            "title": "深呼吸",
            "subtitle": "",
            "custom-story-preview": "他们认为祖安是失败者生活的地方。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zaun-bountymarkets",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt979f7abee0610fbb-zaun-bountymarkets.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他们认为祖安是失败者生活的地方。</p><p>他们当然不公开承认这个想法，他们会露出一口白牙，笑着拍拍我们的后背，告诉我们没有祖安就没有皮尔特沃夫的今天。我们的血汗工人！我们的繁荣贸易！我们的炼金科技让皮尔特沃夫人不屑一顾，但其实他们始终都求之不得！祖安是皮尔特沃夫文化中重要的一部分，他们口口声声地说。</p><p>他们骗不过任何人。</p><p>他们认为祖安是白痴呆的地方。无法高攀皮城金色高塔的傻子才会留在祖安。</p><p>比如我。</p><p>我做微光酒贩子做好几个月，只为了攒钱申请赫洛兰家族的学工资格。我仔细研读了齿轮工厂里能找到的所有早已被翻烂了的书。我做出了一款关节机械原型，可以帮手腕骨折或者关节炎的病患恢复行动能力。我做了一切努力，只为能在皮城当个学工。我甚至闯到了最后的审查环节：与博斯威尔·赫洛兰面对面的机会。</p><p>他们说这是个礼貌性的环节。相当于是欢迎我进入家族。</p><p>他走进屋子，低头看了看我浸透灰霾的衣服，然后勉强挤出一声大笑。他说，“不好意思，小伙子，我们这不收地沟耗子。”</p><p>他甚至都没坐下。</p><p>所以我回来了。又给祖安添了一个白痴。</p><p>灰霾在街道里翻滚，热情地欢迎我回家。平日的灰霾还算稀薄，不至于深吸一口气就咳出黏痰。但今天不一样，今天是我们所说的灰色预警。每下呼吸都让你喉咙发紧，胸中发烫，而且能见度不超过一臂远。我想要逃，可是无处可逃。灰霾似乎在慢慢向我逼近、把我踩在脚下，堵死我的口鼻。</p><p>这种时候我会向迦娜祈祷。</p><p>并不是每个祖安人都相信她真的存在，但我妈妈一直都坚持信仰。她说在我出生那天，有一只青鸟盘旋在他窗前，于是她就知道，而且深信不疑，那是迦娜在告诉她，我会没事的。</p><p>当然了，她错了。到头来还是出事了。几年前，我妈妈在一场地沟拳赛中死掉了，我仅靠着她留下的几枚银轮把自己养大。然后是孤儿的日常：交不到朋友。经常被欺负。我爱的男孩不爱我。努力学习，努力用头脑攀上皮尔特沃夫。白费。看来迦娜一定是把我忘了。</p><p>但我依然留着妈妈给我的护符：一件木雕，刻画的是她所看见的那只青鸟。我留着它就是为了面对这种时刻。</p><p>于是我直接坐在湿漉漉的地上，因为我已经懒得去找长凳了，然后我从衬衫里掏出了青鸟护符，然后开始对迦娜诉说。</p><p>当然，并不会说出声，我可不想让周围的人以为我是被炼金物质烧坏神经的怪胎，但不管怎么说，我开始对她诉说。</p><p>我并不会向她索要任何东西。我只是向她讲述今天发生的事，还有昨天的事，还有我是多么害怕自己永远都无法成为有价值的人，害怕自己就这样死在齐膝高的地沟泥潭中，像我妈妈那样什么也没留下就撒手人寰，我时不时地想要跑到别的地方，让我可以呼吸，可以不这么害怕，不这么一直想哭，我多么痛恨爱哭的自己因为我总是很轻易就被人刺痛，我多想纵身一跃跳进地沟下面的炼金废水池，和妈妈团聚，沉溺在最深处，让废水灌满我的肺，这样一切就都可以结束了。我祝愿迦娜一切都好。我祝愿她幸福，无论她身在何处。</p><p>这时我感到一阵微风抚过我的脸庞。虽然很轻，但我确定地感受到了她。很快，微风就开始吹乱我的头发，飘在我面前。风开始呼啸着加速，很快就开始把我的外套掀在空中，我感觉自己似乎身处于一场风暴的正中心。</p><p>灰霾在我面前形成漩涡，被一股无处不在的微风托到上空。雾霾渐渐散去，我甚至可以看到缓台广场上的行人，他们也在看着风卷灰霾飘向远方。</p><p>风停了。</p><p>霾散了。</p><p>我能呼吸了。</p><p>并不只是短促的喘息，而是张开每一个肺泡的深吸气，吸满新鲜凉爽的空气。灰霾的帷幕被撤去，灿烂的阳光映着皮城的高塔洒进了祖安。</p><p>我可以清楚地看到上面的皮城居民，他们正在向下看着我们。没有了灰霾遮蔽视线，他们可以从高傲的拱桥和阳台上直接看到我们。我觉得他们并不喜欢眼前的景象。没人想要被时刻提醒着自己活在贫民窟之上，我看到了许多怨怒的眼神。</p><p>这时我又看到了他：博斯威尔·赫洛兰。他正托着一块甜糕，再次以同样的角度向下看着我。一脸嫌恶，和那个时候一模一样。</p><p>我正在聚精会神地瞪着那张轻蔑的脸，甚至没有注意到身后有什么人，直到她把手放在我的肩膀上。</p><p> “没事的。”她说，我不需要回头看就知道一定是她。</p><p>她捏了捏我的肩膀，然后双手交叉绕到我的胸前，紧紧抱住了我。</p><p> “一定会没事的。”她说。</p><p>她的几缕头发垂到我的肩膀上，她的味道就像风雨后的芬芳。</p><p> “现在可能不顺。一段时间内你可能都不顺。但没关系的，总有一天，在你意想不到的时候，以你意想不到的方式，你会找到幸福。”她说。我的脸一阵温热湿润的感觉，我不知道什么时候开始潸然泪下，不过现在的我像乌云退散一样豁然开朗，我抱着她的双臂，她抱着我，一遍遍地安慰我，没事的，她在这，一切都会好起来。</p><p>我不知道她抱着我过了多久，但我就看到所有人都在目不转睛地看着我，从祖安的缓台广场，到皮城的居家阳台。</p><p>还没等我说出任何话语，她先开口了，“别管他们。照顾好你自己。帮我这个忙，好吗？”</p><p>我想要回答，但我只能用力点点头。</p><p> “谢谢你。”她说着，亲吻了我湿润的脸颊，最后用力抱紧了一下。</p><p>她起身滑翔到我面前。我生平第一次看到真正的她——身材高挑、优雅缥缈，如果不是刚才她真切地抱住了我，我一定会认为自己看到的是幻觉。我看到了她长长的尖耳朵，双脚轻盈地浮在地面上空，秀发在静止的空气中随风飘动，湛蓝的双眼沁人心脾。</p><p>然后她冲我微笑，眨了一下眼，说，“接下来这一幕你会喜欢的。”</p><p>然后一阵突如其来的烈风刮过，急迫之势让我不得不遮住双眼。当我再次睁开眼的时候她已经不见了，但是风没有停。烈风向上扑向皮尔特沃夫和那边呆若木鸡的居民。</p><p>烈风呼啸着不断加速，皮佬们想要躲避已经太迟，大风掀起裙摆，拨乱头发。博斯威尔·赫洛兰惊恐地尖叫，狂风推搡着他翻身跌落阳台。</p><p>眼看他马上就要一落千丈粉身碎骨，但又一阵狂风向上迎着他吹去，他下落的速度立刻减缓，似乎风正在引导着他缓缓下落。但如果只看他的表现，你依然会以为他死定了。虽然他下落的速度相当于缓缓飘落的树叶，但是他尖叫的声音从头到尾没间断过。声音尖锐嘶哑。颜面尽失。</p><p>他的衣服向上抽打着他的脸，最后悬浮在一个水洼上方数英寸处。</p><p> “我——”他刚开口，风突然消失，他扑通一声一个腚蹲儿坐到了水洼里，身上的礼服套装肯定造价不菲，全泡汤了。他像落水狗一样狂吠，混杂着惊讶、痛苦和恼怒，像生气的小孩一样拍打起水花。他想要站起来，结果脚下一滑再次扑到水洼中。如果要我说实话，这时的他简直像个白痴。</p><p>我笑的喘不过气。 </p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-09-02T00:00:00.000Z",
                            "name": "迦娜",
                            "title": "风暴之怒",
                            "section-title": "迦娜",
                            "slug": "janna",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "janna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1113,
                                "y": 148,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "janna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1113,
                                "y": 148,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/janna",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Janna",
                            "biography": {
                                "full": "<p>从很古老的时代开始，就有人向风祈祷。其中既有盼望好天气的水手，也有祈求变革的受压迫者，总之有许多凡人都将自己的希望寄托在符文之地上呼啸而过的烈风湍流中。</p><p>令人感到惊讶的是，有的时候风似乎会回应他们。航海家们有时会看到一只天蓝色的青鸟出现，随之而来的就是一阵强风吹满风帆。还有人发誓他们在一场风暴到来之前听到了一声哨音，就像是在为他们预警。随着这些神奇的预兆口口相传，那只青鸟的出现也愈发频繁。有人发誓他们看到了这只鸟变成了一个姑娘。她长着长长的尖耳朵，长发飘逸，据说这位神秘的圣女飘浮在水面上，手中的法杖轻轻挥动，就能为风指引方向。</p><p>虔诚之人称呼这个风之精灵为<i>迦恩-阿蕾姆</i>，古恕瑞玛语中“守护者”的意思，因为她似乎总是在最危难的时刻出现。随着时间流逝，她的名字被简化成了迦娜。</p><p>迦娜的名字传遍了恕瑞玛大陆的海岸，欧什拉•瓦祖安的居民是最热忱的信徒。他们仰仗着风平浪静的海面为城市的港口带来贸易商船。为了感谢迦娜的仁爱，他们竖起了一座座雕像和神龛。即使是在恕瑞玛帝国吞并这座城市以后，这种信仰的表现也依然延续……只是好景不长。</p><p>皇帝颁布法令，禁止崇拜“虚假神像”，于是迦娜的雕像纷纷被推倒。然而即便越来越多的人开始崇拜飞升的天神战士，还是有许多人在暗中悄悄对迦娜祈祷，毕竟，天神战士能保护船只不遭遇风暴吗？这些人经常会佩戴青鸟图案的护身符——更小巧、更隐蔽的象征，致敬着迦娜。</p><p>在政策与对策的较量中，迦娜一直都在帮助那些有求于她的弱者。在一个充满变革的地方，她始终都不曾离开。那些爱好历史的人大多会认同一个十分反讽的洞见：“变革之风”是世间唯一<i>不变</i>的东西。</p><p>帝国陨落以后，曾经葱郁的土地变成了沙漠，残存于世的飞升者制造着战争和混乱——然而迦娜却始终在动荡和纷争中庇佑着这座城市，只是它的名字已经简化成了祖安。</p><p>几百年来，迦娜见证着祖安的野心不断壮大。虽然这座城市依然是繁荣的贸易港，但这里的居民却有更远大的抱负。他们梦想着在脚下这道地峡上凿出一条运河，在瓦洛兰和恕瑞玛两块大陆之间打通海路。这座城市倾注了巨大的人力、财力和时间进行建造。迦娜收到的祈祷变少了，因为凡人们的梦想全都集中在凡人自己的机关设计之中。</p><p>谁知，运河的开凿让很大一部分的祖安城变得不稳定。在那灾变的那一天，皮尔特河边的一整片城区都下沉到了西侧海平面以下，数千人突然之间陷入汹涌的海潮中，垂死挣扎。</p><p>当这些不幸的灵魂面临死亡时，他们祈求天降拯救。他们喊出了记忆中最古老的的守护者的名字：</p><p>迦娜。</p><p>虽然这些凡人如今大难临头才想起她，但迦娜毫不犹豫地伸出了援手。一阵飓风席卷城市，她化为实体。超乎想象的气墙阻挡了汹涌的洪流，让人们逃出被淹没的家园。猛烈的狂风冲破了失火处的浓烟。虽然她拯救了许多人，但那一天依然有数千人殒命，不过，所有幸存者都见证了迦娜的仁爱。这座城市的人们再也不会忘记他们的救命恩人。</p><p>现如今，虽然皮尔特沃夫拔地而起、祖安摸爬滚打，但迦娜的信众无论在哪都佩戴者青鸟的护符，对风毕恭毕敬。纵然世事无常，但迦娜却永远都坚定地站在卑微低贱、逆来顺受的一方。祖安人都知道，无论他们要对抗祖安灰霾的毒雾、炼金男爵的暴行还是其他任何威胁，迦娜都不会抛弃他们。</p>",
                                "short": "作为悠久而神秘的风之精灵，如今的迦娜保护着祖安的穷苦百姓。虽然她最常现身的形式是柔和的轻风或猛烈的龙卷，但她也能化成仙女般的实体，安慰困境中的人们。万古以来，迦娜见证了文明的兴衰起落。自始至终，她都是一座屹立不倒的灯塔信标，让绝望之人看到希望。",
                                "quote": "“不要畏惧变革之风——它永远都会助你前行。”",
                                "quote-author": "迦娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "zaun-cityironglass",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 13,
        "minutes-to-read": 1,
        "story": {
            "title": "铁玻璃城",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "“温，快点！”简科大叫：“尖啸马上就来了！”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zaun-breatherstation",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt66e7ef18b830fffd-zaun-breatherstation.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“温，快点！”简科大叫：“尖啸马上就来了！”</p><p>“我知道！”他也大吼起来：“用不着你说！”</p><p>温正扒在一条通风管里头往上爬。抹了油的铁架发出让人牙酸的摩擦声。海克斯压力运送机越来越近了，通风管震动起来。</p><p>他的背紧贴着带倒角的铁框，把抽筋的双腿抵住对面。抬头看去，通风管出口投下一块四四方方的亮光，显得遥不可及。上方探出一个脑袋，是他的哥哥尼克。</p><p>“就快到了，小伙儿。”尼克朝他伸出一只手。“你要我下来吗？”</p><p>温摇摇头，使出全力继续往上爬。他的背脊挺得笔直，腿上的肌肉火烧火燎。他一寸一寸地往上挪，终于够到了哥哥的手。</p><p>尼克抓住他的手腕，用力把他拉出了通风管。温双脚发软，脸朝下趴倒在地。这是崖壁上的一个凹洞，祖安的小孩没有不知道的。凹洞的空间不大，勉强够他们贴着身子站起来，边缘则是极其陡峭的悬崖。凹洞外面，隔着大约十码远的地方矗立着三根升降机的柱子，每根直径两码，用熟铁铸造。</p><p> 费恩站在悬崖最边缘的地方往下看，脸上挂着疯子一样的笑意。大风狂卷，翻起他那满是补丁的衣服和一头乱发。尼克身边站着凯茨。她很兴奋，双颊飞红。简科在大腿上紧张地打着拍子，生气地盯着温。</p><p>“你差点儿害我们错过了。”</p><p>“尖啸还没来。我们不会错过的。”温咬着牙说。</p><p>简科瞪着温，但是因为尼克在场，他也不敢造次。当他们还是在”希望之屋”的孤儿时，简科是个霸王。但是霸王时常会成为炼金男爵手下恶棍的眼中钉，而被狠狠的修理。</p><p>凯茨想拉他站起来，温笑了一下，握住了她伸过来的手。</p><p>“谢谢。”</p><p>“不用。”她凑近了点儿，好让噪音不会盖过她的话。</p><p>温嗅到了一股苛性皂的味道，像是化合柠檬汁的酸味，应该是她早晨洗漱用的。考虑到这趟远足要去的地方，凯茨也在衣着方面花了些心思。她从衣服箱里翻出了一件旧裙子。这些衣服都是大孩子穿不下淘汰了的，或者是到了年纪，离开孤儿院之后留下的东西。尽管温已经拍干净了身上的尘土和油垢，但他在凯茨身边站定时，心头却突然尖锐地涌上一股无地自容的感觉。</p><p>“我从来没搭过尖啸，”她仍然紧紧抓着他的手不放，“你呢？”</p><p>刺耳的咆哮声越来越响。巨大的咔嗒声灌进岩洞，撞在湿漉漉的苔绿色墙壁上，发出震耳欲聋的回声。费恩回头看着他，旁边简科的脸上也满是乖戾的笑容。当你生怕自己被人看不起的时候，撒谎就显得非常顺理成章了 。</p><p>“我吗？数不清了！”话一出口他就意识到自己犯了个错误。温转过身，看到其他人已经聚到了边缘，一个个绷紧了腿迎风而立。</p><p>他凑近凯茨的耳边。</p><p>“对不起，我不知道为什么我这么说。其实我没干过，一次也没有。别跟他们说，我胡说的。”</p><p>她松了口气。</p><p>“真好。我可不想自己一个人。” </p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>扒尖啸，是祖安的孩子们需要经历的众多仪式之一。其他仪式还包括四肢健全地爬上老饥饿钟塔塔顶，找一个男爵的手下割钱包，戏弄一个蹬着高跷的地沟拾荒人等等。这些仪式无穷无尽，凶险异常，但只有这样才能证明你是一个惹不起的街头小子。</p><p>但是，要鼓起勇气跳出岩洞边缘，温觉得这个测试绝对是最疯狂的。升降机的尖叫变得更响亮了，岩洞里充斥着金属刮蹭的厉响和齿轮咬合的重击声。</p><p>尼克站起来，身子探出去往下望了一眼。他回头邪气地一笑，比了个拇指。随后膝盖一弯一弹，把自己扔出了悬崖。他手脚乱挥着消失在其他人的视线里。简科不想被抢了风头，所以也站起来，狂吼一声蹦了出去。费恩紧接着跟上，笑声活脱是个疯子。</p><p>“准备好了吗？”温的声音完全被尖啸淹没了。</p><p>凯茨点点头。她不可能听到了他说什么，但也不需要听见。她仍然没放开他的手。他笑了，然后两人一起冲向悬崖。温的心提到了嗓子眼，怦怦狂跳，仿佛有一把气动锤不停地砸在他肋骨上。他脚下的步子有些迟疑，但已经太晚了。他踏上洞口的边缘，大吼一声壮胆，一步就跳进了风里。</p><p>落脚的地面消失了。几百码之下就是祖安的下层区，与他之间只剩下空气。炽烈的恐惧陡然攫住了温的心，像一把铁匠用的老虎钳似地挤空了他的肺。他发现自己正在翻滚着往地面摔去，四肢忍不住像风车一样乱舞，仿佛这样就能像悬崖上的伯劳鸟一样学会飞了。他往下看。尖啸那玻璃和钢铁打造的卵形座舱正飞速地扑上来。</p><p>尼克、简科和费恩已经在上面了。他们手拉着座舱顶上巴洛克式的栅格，或是紧紧抵着支架。温整个人拍在厚厚的玻璃上，然后朝一旁滚开。他沿着弧形的窗户流线向外滑去，手脚拼命搔爬，想要抓住什么地方。他汗湿的手掌一直打滑，双脚胡蹬乱踹。不管什么东西，只要能拖住他就行。</p><p>但什么都没有。</p><p>“别别别……”他喘着粗气，从弧顶滚到了边缘。“迦娜在上！”</p><p>一股强风涌起，把他吹得翻起了身子，正好让他看到升降机侧面支着一只铜钩。他尽力扭动身体扑过去，背后的风似乎推了他一下，不多不少。他的手指死命挂住铜钩，终于在鬼门关前保住了命。</p><p>就差一点儿，温就要在空中拉出一条长长的射线，最后变成戛然而止的端点。他找到了落脚点，急切地寻找凯茨的下落。他看到她在高处，歇斯底里地大笑着，庆幸自己活了下来。温也忍不住想笑，他一边往尖啸更平坦的顶端爬去，一边像神经病一样咧嘴傻笑。</p><p>尼克看到他，欢叫一声，同时擂了简科一拳。</p><p>“看到没？说了他没问题的！”</p><p>温爬到哥哥身边，他感觉自己双腿柔若无骨，仿佛是刚刚经历了一夜狂饮烂醉。他大口地呼吸，空气清新无比。在地沟，空气里是有东西的。但在这样的高处，空气清冽如刀，让他舒服得有些头晕。</p><p>“不错嘛，小伙儿，干的不错。”尼克拍拍他的背，自己咳了一下，往玻璃地上吐了一口灰痰。尼克抹抹嘴巴，温不由得留意到他手心里留下的口水。</p><p>“那还用说。”</p><p>尼克被他强撑镇定的样子逗笑了。“这趟值了，对吧？”</p><p>“真美。”凯茨说。</p><p>温也这么觉得。远远地看下去，祖安像一卷光影交杂的深绿色布匹，在峡谷的岩石地面上伸展开来。工坊林上方笼罩着蒸汽，彩虹勾连其间。炼金熔炉散出的闪光烟雾盘旋直上，随风轻舞。从这里看，地沟水池盈盈摆摆，如同翡翠色的海市蜃楼。阴影里明灭不定的炉火，宛如细密的星辰——在希望屋，星星实在难得一见。</p><p>泪水刺痛了温的眼睛，他安慰自己是风太大了。远在高处，象牙、黄铜、紫铜和黄金的塔楼群熠熠生辉，将皮尔特沃夫托在光晕里。确实很美，但祖安的美却是来自生活。大街小巷生机洋溢，熙熙攘攘，人们摩肩接踵，生气勃勃。温很喜欢祖安。虽然这个城市有问题，而且还不少，但它的繁盛，还有无边无际的可能性，都是你在皮城很少能看得到的精彩。</p><p>透过脚下的玻璃，温看见几十个人正抬头盯着他。尖啸的乘客虽然对搭便车的人早已见怪不怪，但并不意味着他们喜欢这样。乘客之中一部分是祖安人，但大部分是趾高气扬的皮城佬。他们要么是在气灯明亮的交易所商场、要么是在有着玻璃房顶的食肆、再要么就是祖安的重型音乐厅里玩够了，现在正要回去。</p><p>“该死的皮城佬儿。”简科说：“跑到下面来找找乐子就觉得自己的生活很刺激了，可一到晚上还是要溜回皮城去。”</p><p>“要不是这样，祖安能赚的可就少多了。”凯茨应道。“皮城佬靠祖安赚钱，我们也要靠他们吃饭。而且我们在皮城不是有很多好日子吗？记得去年进化日时候在日之门放的焰火不？记得你喜欢上的那个皮城小妞不？你嘴硬什么呢，简科，明明是你最爱拉着我们往上跑的。”</p><p>他们都笑起来，而简科却脸红了。</p><p>“我来给他们点好东西看看！”费恩怪笑道。这个骨瘦如柴的小子迅速地除下背带裤的肩带，裤子一脱，就地一坐，把屁股印在了玻璃上。“喂，皮城佬，今晚的月亮圆不圆啊？！”</p><p>就像一条狗在地上蹭背一样，费恩沿着玻璃往下滑，两瓣屁股压开了花，让底下的人大开眼界。</p><p>孩子们哄笑起来，但升降机中的乘客纷纷面如土灰。大人们一边挡着自家孩子的眼睛，一边生气地朝着头顶这个祖安的小流氓挥拳头。</p><p>“我们不直接到顶。”尼克好不容易喘匀了气，抹着笑出来的眼泪说：“巴蓓特在中层。”</p><p>“谁知道埃乐蒂妈妈会不会在那里。”简科说。</p><p>“她一定在的。”温说：“我看到她桌上的节目单了。上面画着她在舞台上唱歌。板上钉钉，就像天一黑灰霾就会来。但我们得抓紧了，钟响八下她就要上场，现在已经过了六下了！”</p><p>埃乐蒂妈妈是希望屋的院长。这家孤儿院的由来，是因为那场撕裂祖安的灾难让许多孩子一夜之间就没了父母。孤儿院里一开始有两百多个孩子，资金来源是一些搬到了皮城的家庭，后来他们变成了家族集团。但是在孤儿院设立了一百多年之后，账上的钱越来越少，因为已经没有资金从上面的新城流下来了。那些富有的上流家庭终于觉得，他们已经付出了足够的金钱来弥补自己的内疚，就这么多了。</p><p>埃乐蒂妈妈是在孤儿院没钱之后唯一一个留下的员工。她的肤色很深，她说自己其实是一位艾欧尼亚的公主。温怀疑那不过是一个美好的故事，用来吸引炼金男爵们的捐赠。但他喜欢这个故事，因为她说她不愿在宫殿里度过无聊的一生，她要看看外面的世界。温没法想象居然有人会放弃那样富裕的生活，不过他也从来没见过别的艾欧尼亚人，就算是他常常在码头上帮海员们打下手。</p><p>希望屋的每个小孩都听过埃乐蒂妈妈在煮饭洗衣时唱的歌。她的声音无比美妙，温小时候就不止一次被她抱在怀里，听着她的摇篮曲睡着。那天，温去给埃乐蒂妈妈送草药茶，恰巧看到一沓卷边的信纸里塞着一张叠好的巴蓓特大剧场的节目单。他只来得及匆匆瞥了一眼，但他敢用一箱子金齿轮打赌，上面画着的就是埃乐蒂妈妈，穿着她最精美的礼服，在脚灯簇拥的舞台中央歌唱。她看到了他的表情，于是便叫他出去了，并且还尖声责备他不该多管闲事。温只好捂住了自己的耳朵。</p><p>他跟其他孩子说了这事，不到一个钟头，他们就已经想好了溜出去看她唱歌的计划。</p><p>“快看！”温推了尼克一把，叫嚷起来。</p><p>尼克低头看看，点了点头。升降机里，一个穿着制服的操作员正对着一条通话软管大叫。</p><p>“他在通知上面的人小心搭便车的祖安人。”尼克说：“但没关系，反正我们不会一直坐到顶上。”</p><p>“那我们在哪里下？”费恩爬起来，大发慈悲地穿上了裤子。</p><p>“月台下面有一台旧绞车。烟囱帽的位置很合适，又平又阔，旁边有一个没封口的下水管。”尼克指着上面说。</p><p>“我们要再跳一次？”温问哥哥。</p><p>尼克笑着朝他挤挤眼睛。</p><p>“对啊，可是你这样的老手有什么问题呢，嗯？”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>温哆哆嗦嗦地呼出了一口气。他的手心满是血迹，因为抓到了绞车上生锈的烟囱帽。他第二次跳进狂风里的经历和第一次差不太多，把他吓得肚子里翻江倒海，不过起码这一次他心里知道自己是可以的。尖啸一路继续往上，温欣慰地看着它远去。</p><p>但至少回去的时候会简单一些。陡峭的山壁上有凿好的石阶，又或者，悬崖建筑群下方吊着的螺旋楼梯，一头扎入地下，只是要忍得住头晕才行。</p><p>绞车的烟囱帽旁边就是一个敞开的下水管，跟尼克说的一样。管道里满是有毒污水留下的臭气，不过好在基本上是干的。更难得的是，里面的空间足够让人站起来，说明这条管子往祖安排的烂泥臭水可不少。</p><p>“这通到哪里？”凯茨正小心地避让着地上的水洼，里面积着绿汪汪的污泥。</p><p>“正好在彭斯卡泵站后面，应该是。”尼克说。</p><p>“应该？我还以为你来过呢。”简科说。</p><p>“我是来过，但那是一年之前了，我不知道这些管道有没有变过。”</p><p>他们继续往前走，脚下的路渐渐抬头，在岩层里七拐八弯。山崖开始震动，下水管被挤压得发出了吱吱嘎嘎的呻吟。</p><p>“悬崖又开始说话了。”凯茨说。</p><p>“说了什么？”温问。</p><p>“谁知道。埃乐蒂妈妈说，自从他们切开大地开通运河那件事以来，这些岩石就一直伤心到今天。她说不管什么时候，如果悲伤积得太多，山崖就会哭泣，所以大地就会震动。”</p><p>“所以按你说的，这条水管的出口可能是一堵墙或者一堆破铜烂铁咯？”</p><p>“有可能。但我不觉得。看。”</p><p>尼克指着前方的一小块光亮，尘埃的微粒悬在逆光之中幽幽转动。温看到了一架生锈的梯子，通往水管顶部的一个方形豁口。</p><p>“看来我们找到出口了，”尼克说。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>温长这么大只来过几次中层，但每一次都给他留下了异常鲜明的印象。中层位于皮城和祖安语焉不详的交界下方，而这条界线实际上也一直在变动。交易所商场、餐饮会所、演讲厅和烟花之地比比皆是，让中层成为了人口最为稠密的城区之一。在这里生活劳作的人们也习惯将中层当作真正意义上祖安的实际所在。</p><p>一行人从管道里钻到地面上，很快就融入了人群，一路摸索着朝某条大道进发。他们之中只有温和凯茨的识字水平足够看明白指路牌，所以凯茨带着他们走到了一条人潮涌动的宽街上。温就看到了他有生以来见过的，最美好的一群人。</p><p>来自皮城和祖安的男男女女正欢乐地徜徉在鹅卵石铺就的街道上。他们身着五颜六色的华服，头戴缀有长羽的帽子。女人们穿着圆环纹领的褶裥裙，披着亮彩的饰带。男人们则是长袍大衣和锃亮的靴子——要是在下面的垃圾堆里连一天都坚持不了。</p><p>“他们都很高兴，每个人都在笑哎。”他感觉自己的嘴角也受到了感染，忍不住想上翘。</p><p>“如果你不需要每天都为吃饭发愁的话，你也会笑的。”简科说。</p><p>温刚想回嘴，却看到尼克摇了摇头。简科来到希望屋时候的年纪比多数孩子大，现在已经到了离开孤儿院自己谋生的前夕。所以他会挖苦并不出奇。</p><p>温倒是很明白他心头的苦涩。毕竟，谁不希望能够拥有更多？谁不希望有能力生活得更好？这个世界最冷酷的现实就是，一个人活得体面与否完全由荷包决定。大多数人对于自己的处境都是凑合的态度，但温所渴望的是在某个地方，他能和一个美丽的姑娘手牵着手，一起散步，一起看戏，一起在月光下享用美餐，随心所欲。他渴望就这样度过一生。</p><p>他激动地握住了凯茨的手，她没有抽开。他的心跳比第一次跳尖啸时还要激烈许多。尼克带头，一群人走在大路中间，仿佛他们自然而然就属于这里。虽然道理上没错，但他们脏兮兮的褴褛衣衫所吸引来的目光已经不言自明——尽管没人要把他们一脚踢回下面去，他们仍然是不受欢迎的存在。</p><p>恍惚有一刻，温不由得幻想他们可以永远地呆在这里，信步走在炼金流明管照亮的大街上，身边的人会告诉他们哪一家熟食店卖的脆皮油鸭最棒，或是极力向他们推荐哪一家戏院的节目万万不可错过。他想象着自己打扮成翩翩公子的模样，与周遭的人们礼貌地互相问候，朝着家族集团的大人物们脱帽致意。</p><p>“那是培养塔吗？”温指着前面的悬崖边缘问。那里有一个铁网箍住的玻璃穹顶，里面雾气蒸腾。</p><p>“我猜是。不过我只从下面看过。”凯茨说。</p><p>紧绷的钢索把玻璃穹顶固定在岩石上，向外探出一座铁桥。他们停下脚步，艳羡地欣赏着眼前的美景。玻璃后面有一座小型的丛林，高大的树木枝叶肥阔如蓬。一位身穿长袍的园丁在林间工作，光头上纹着刺青。一地怒放的鲜花，红的、金的、蓝的，在一片苍翠的映衬下格外艳丽。温从来没见过这么漂亮的景色。他朝着园丁挥挥手，心里渴望着能和凯茨一起在丛林中漫步，闻着花朵的馨香，感受着柔软的草叶拂过脚心。</p><p>园丁笑笑，也朝他挥了挥手，然后继续手头的活计。</p><p>一串钟声响起。温数了数，一共七下。</p><p>“走吧，演出马上要开始了。”温着急地说。</p><p>简科问尼克：“你知道那地方在哪儿吗？”</p><p>“巴蓓特？当然，我知道。”尼克捂着嘴又咳起来。“我带着阿力沙去过一次。我那时在喝酒大赛上赢了一个卑尔居恩来的商人，挣了点小钱。”</p><p>温清楚地记得，那天晚上他不可思议地看着他哥哥一杯接一杯地灌下库埃西酒——恕瑞玛人说这种烈酒是用发酵的羊奶酿的。最后一共干了二十杯才把那个商人喝趴下。之后尼克醉了足足一个星期才爬起来挥霍他的奖金。</p><p>“就在那儿。”尼克说着，带着他们走进了一个从悬崖上挖出来的洞穴广场。</p><p>开阔的广场上人山人海，吵吵嚷嚷，各执己见，谈笑争论。几个带着金属增强体的人正穿过广场，每个身上都挂着某个炼金男爵的徽记。虽然只有寥寥几人，可他们吸引的目光远不止是有心人的警惕眼神。</p><p>在广场的尽头，耸立着一座庄严的建筑，流光溢彩，喧嚷非凡。票贩子们正不遗余力地推销着门票，向过路人派发演出的传单。黑色的大理石支柱上嵌着金条，撑起了气派的门廊，顶上是一溜雕像，有的是野兽，有的是龙，还有一些是披甲的武士，在绿莹莹的炼金灯的照射下，影影绰绰，栩栩如生。</p><p>“各位观众，巴蓓特大剧场。”尼克说完，朝着光辉夺目的剧场深深地鞠了一躬。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“我们不能进去？你什么意思？”尼克说。</p><p>两个门卫虽然正装革履，但没有什么华服能够遮掩他们害人为乐的本性。他们的脖子和手腕上缠绕着纹身，其中一人的机械手正发出滋滋的充能声。让人搞不清楚是电击棒还是更致命的武器——或许只是接触不良也说不定。</p><p>“我们会付钱。”凯茨说。</p><p>“跟钱没关系，小妞儿。”其中一个门卫说。温在心里给他起了个名字，炼金气罐。</p><p>“那跟什么有关系？”她追问。</p><p>“你们穿的不行。”</p><p>“没错。”第二个门卫插嘴道。他的机械手仍在滋滋乱叫。“巴蓓特夫人要求她的客人在着装方面保持起码的……卫生。你们的衣服，恐怕达不到标准。”</p><p>“所以啊，从哪儿来爬哪儿去吧。”第一个门卫说。</p><p>“从哪儿来？这里难道不是祖安吗？”凯茨难以置信：“我们就是从这儿来的！你这地沟来的蠢货！”</p><p>“滚吧，小杂碎。这里是祖安，但不是你们的祖安。”气罐说。</p><p>“行吧。”尼克转身就走。“我们走。”</p><p>“等一下，你说什么？”温和其他人跟上尼克。“我们就这样回家了？”</p><p>他哥哥没说话，一直走到了两个门卫听不到的地方。大门口的人群正好挡住了门卫的视线。</p><p>“当然不是了。你看我多蠢，地沟的头号规矩是什么？‘走正门的都是冤大头。’”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他们沿着广场四周来回走了十分钟，终于发现了目的地。温一直留意着剧场的门口。人们还在进场，所以演出估计还没开始。</p><p>“那里。”费恩指着一处喷吐着翠绿烟气的屋顶说道。费恩在灰霾清理工马尔科夫手下做事，因为他极其瘦削，所以可以爬进狭窄的管道里铲掉堵塞气流的污垢，代价就是几个齿轮而已。</p><p>烟气的源头是一家小餐馆，看起来他们既有祖安的街头小吃，也有高级的皮城美食。餐馆的装饰乏味又刻意，陈列的食物看起来精美得不像给人吃的。</p><p>“如果我的鼻子没出问题的话，这根烟囱是共用的。你看，你能闻出厨房里的味道，还有巴蓓特的水晶灯烧焦的气味。”</p><p>“我就知道带你来没错，费恩。”尼克带着大家走进餐馆和剧场之间的小巷。墙边高高堆放着码头上运来的箱子，头顶上则垂着嘶嘶呜咽的管道。壮汉们正在搬运货物，累得气喘如牛。没人在意这群小孩。</p><p>费恩伸手比划着管道的路线，一边听着动静，一边口里数着数。他嗅嗅空气，轻松地一笑。</p><p>“就是这个了。”他指着岩壁上的一条细管说。</p><p>“你确定？你别搞错了，到头来我们一股脑儿全被冲回祖安去。”简科问。</p><p>“错不了，耙地沟的。你不是跟我一样爬过那么多次烂泥吗，你也能闻得出这条管子通到哪里。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他们等了一阵子，直到搬货工们休息的时候才爬上了屋顶。费恩很快就找到了管道侧面的一个矮门，得意地撬开了。温脸色苍白地看着矮门里滚滚而出的烟雾。</p><p>“这安全吗？”他问。</p><p>“对地沟扒手来说没问题。相信我，你在黑街上走一圈吸的东西比这烟可多多了。”</p><p>温有些犹豫，但费恩已经爬进去了，简科和凯茨也立即跟上。尼克比了个手势，指着通风管。</p><p>“到你了，小伙儿。”尼克说。</p><p>温点点头，爬进了铁管。前面传来了膝盖擦地的声音，还有咒骂和咳嗽。费恩说的对，虽然这里头的味道实在难闻，但远远比不上灰霾弥漫的时候，那才真的是每一口呼吸都像在打仗。尼克跟在后面，手肘和膝盖的动静听起来非常富有节奏。光线从铁管拼接的裂缝里透下来，但很快就后就消失了，因为管道钻进了山崖里。</p><p>“还有多远？”尼克在他身后喊道，他的声音在管道里诡异地回荡着。可是没人回话。温尽量不去想为什么前面一片寂静。是像简科担心的，管道突然在悬崖外面断掉把他们扔下去了？还是前面的人被烟雾呛晕了？又或者是这里的岩石也变得悲伤起来，把他们这群迷路的小虫子挤扁了？</p><p>被悲伤的岩石挤死的恐惧几乎让温瘫痪在地。突然，一只手从上面伸下来，抓住了他的后颈。</p><p>“抓到了！”一个声音嘶声说，同时温被人从一个黑暗中看不见的出入口提了出去。他大叫着挣扎起来，直到他意识到是抓住他的人是简科。他们来到了一个木地板的黑屋子里。也不算是全黑，门缝底下有一丝纤细的光线。温缓了一下，眼前是琳琅满目的剧场行头，堆得满满当当。面具、艳丽的戏服、戏台的背景板和各种各样的道具，摆了好几个架子。</p><p>费恩头上套着一个假的马头，大笑着在房间里踢正步。凯茨戴着一顶金色的王冠，周围镶着假的宝石，中心有一块红色的石头。简科拿着一把木剑乱挥，剑刃上涂着银色的颜料。</p><p>温笑了，尼克也从铁管里爬了出来。他有些头晕，说不上是因为烟气还是兴奋。</p><p>“干得不错，费恩。”尼克拍拍身上的尘土，咳出一块灰痰。</p><p>费恩有些不习惯尼克的称赞。他甩掉马头，尴尬地笑了。费恩刚要开口，却听到鼓声和管乐一齐传来。</p><p>“要开始了。”凯茨说。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>巴蓓特大剧场里面的装饰与外面相比不遑多让。主厅装饰着彩带，包厢镀着金箔。天花板的拱顶上是画着震撼人心的风景：摇曳的丛林、绵延的山峦和蓝得让人心痛的湖泊。一盏硕大的水晶吊灯从拱顶上垂下，星座形状的光芒徐徐转动，整个大厅摇曳生辉。</p><p>大厅里塞着几百号人，有穿着入时的寻欢人士，还有除掉了大衣、也扔掉了拘谨的舞者。乐队在大厅一侧的半高台上，全神贯注地演奏着躁动的音乐，让人血液上涌，忍不住跟着跺脚。乐声非常有煽动力，凯茨拉着大笑的温跳进舞池。换做其他地方，五个地沟小孩的出现一定会激起人群的反应，但在这儿，挤在飞旋的舞者和歌手当中，他们几乎不会引起任何注意。</p><p>他们的身姿出奇地灵活，因为这些小孩儿能在一个心跳的功夫里挣脱皮城守卫的铁腕。费恩像个疯子一样，一边跺脚一边摆手，完全合不到拍子上。简科则是飞速甩头，彻底沉浸在自己的音乐世界里。尼克踏着眼花缭乱的舞步，流畅地左右摇摆，时不时停下来跟漂亮姑娘打情骂俏。温跳着波浪舞，与凯茨一起在舞池里穿梭旋转，纵情享受着欢乐。</p><p>音乐喧腾得紧，两人根本说不了话。</p><p>他不在乎。</p><p>炼金灯的光芒打在吊灯上，渲染出一道彩虹，随即散作了无数菱形的璀璨极光。温举起双手，仿佛要将光影握进掌心。凯茨环抱着他的脖子，也向高空伸出手去。他闻到了她身上的肥皂和汗水，还有发梢的香气和身体的炙热。他希望这一刻永远不会过去。</p><p>但它会的。</p><p> 一只肥厚的手掌按住了温的肩膀。他突然意识到，那一刻已经永远地消散了，一股巨大的失落顿时冲上他的心头。他想要咒骂，话已到了嘴边却又硬压住了——因为那个气罐门卫正俯视着他。</p><p>“我不是叫你们滚回地沟里去吗？”</p><p>温瞟了一眼凯茨，看到她的胸脯正因为兴奋而微微起伏。她点了点头。虽然他没有问她，但她伸出的手已经作出了回答。</p><p>温与凯茨十指紧握，大喊一声：“跑！”</p><p>他像泥鳅似地甩掉了气罐的大手，拉着凯茨箭一般地冲进了舞池中心。凯茨野性十足地尖叫着，两人在舞者之间左挪右闪，就像是在地沟里玩躲钩钩一样。他们拉着手一路狂奔，气罐在后面鲁莽地撞开人群，紧追不舍。但是凯茨和温两人打从知道走路起，就开始在祖安的街巷里跑跳了。他们跑赢过守卫、炼金无赖、地痞恶棍等等等等。</p><p>一个胖门卫更是不在话下。</p><p>他们听到气罐的怒吼甚至盖过了音乐，就好像他在配唱一样。两人有意引着他，穿过正在旋转跳跃的艺人们。凯茨一直紧紧扣住他的手。温抑制不住地大笑着，就算气罐越来越近也无所谓。然后，正当气罐马上就要摸到温的肩膀时，费恩斜刺里一记肘击，正中他的面庞。气罐栽倒在舞池里。</p><p>他们把气罐留在地上杀猪一样打滚。温从来没有感受过如此醉人的兴奋。他每一下舞动、每一步踏出都恰好应和着音乐的节拍。每一段渐进的副歌都像是专门为此刻而作的。他们失心疯似的狂笑着，在迷乱的灯光和乐声中心手相连，从未想过他们有朝一日能够如此亲近。</p><p>音乐戛然而止。灿烂的灯光也随之熄灭，只剩下一盏炼金喷灯聚射着舞台。突然静止的舞者们不约而同地发出了一声轻叹——舞台中心缓缓升起了一位女士。这是魔法还是舞台效果？温不知道，也不在乎。这是多么卓绝的登场呀。</p><p>“埃乐蒂妈妈。”凯茨说。</p><p>温当然知道是她，但他仍然没法把眼前的女神和希望屋里那个严厉的中年妇女联系起来。她的长发梳成了一簇繁复精美的发辫，间杂着珍珠母和翠玉，宛如初生的星辰一般。她穿着一条泛光的绿色长裙，裙身绵延着成片的皱褶，像是银光闪闪的蛛丝织成的。</p><p>她是他见过的最美丽的女人。</p><p>埃乐蒂妈妈扬起脸，音乐一同响起。先是缓慢、冰冷的步伐，然后渐进为昂扬的心跳。她随着音乐抬起头来，深色的皮肤扑闪着钻石的粉尘。她的眼光扫过众人，透彻灵魂的凝视似乎要洞穿巴蓓特里的每个人。她微笑着，也许是惊讶于光临的客人之多，而她一双杏眼中的温暖也熨帖着每一个注视着她的人。温感到自己被她的神光完全浸没，身上未可名状的负担也一层一层地被揭去了。</p><p>然后她便开始唱了。</p><p>他听不明白歌词，但她半唱半念，词句像蜜糖一样潺潺流淌。每一个音符都像是温暖的夏夜里飘飞的草叶，在大厅中盘飞轻转。她的歌声渐高渐亮，温觉得自己的皮肤也刺痒起来。他任由埃乐蒂妈妈的歌声冲进他的五脏六腑，整个人从内到外清透如洗。他感到一种莫大的温馨情绪正在他和凯茨之间膨胀。两人眼神对视，他便知道她的心境也一般无二。</p><p>但还远不止这样。</p><p>温感到他和每一个观众都联结在了一起——这难以言喻的归属感，他做梦都无法想象。埃乐蒂妈妈伸手轻挥，像是在雕琢着身前的空气。她的声音充满了力量，也充满了整座大厅，其中的包容穿透了每个人的骨肉，抹平了所有的棱角。她的脸庞沁出了闪光的汗珠，脖上的血管也清晰可见。</p><p>无论她的歌声从何而来，代价显然是对身体的伤害。</p><p>灯光逐渐暗下去，她的声音也变得越来越柔和。音符有如春雪初融，夕阳沉入了冬日大海的尽头。温的泪水滚滚而出，他也知道不止他一个人正在哭泣。十几个男女早已泣不成声，向着埃乐蒂妈妈伸出双手，恳求她的歌声。而她在舞台上轻轻摆动着身子，一曲将终。<br><br>慢慢地，慢慢地，她开始从舞台上的活板门缓缓下降。歌声愈发轻柔，渐渐转成了呢喃。</p><p>很快，呢喃也消散了。</p><p>房间里陷入了彻底的黑暗。灯光重又缓缓亮起，温颤抖着呼出了一口气。他眨眨眼睛，适应着炼金灯熹微的光亮。埃乐蒂妈妈唱了多久？几个小时，还是几分钟？他根本无从得知。温觉得疲惫不堪，但同时又焕然一新。他的头脑变得轻飘飘的，肺里的空气也比以往更加清澈。他转头看向凯茨，发现她脸上也是重获新生的神情。在共同度过了这梦幻般的时刻后，人们微笑着相互拥抱致意，无论彼此是否相识。</p><p>尼克、费恩和简科凑了过来，几个人似乎都经历了灵魂的深刻洗礼。虽然温不知道具体的内容，但每个人的变化都显而易见。</p><p>“你有没有……？”温说。</p><p>“嗯。”尼克说。</p><p> 五个祖安的孤儿抱在了一起。他们不知道这样心意相通的时刻将来是否还会再现，只能在当下紧紧拥抱着彼此。当他们分开时，才看到那两个门卫，气罐和滋啦手，正握着拳头站在一旁。气罐的鼻梁歪向一边。温觉得他变帅了。</p><p>“我是不是说过了，你们要回家去。”滋啦手说。</p><p>“该死的地沟耗子。”气罐捂着还在流血的鼻子，恶狠狠地说：“还以为能耍我们是吧？”</p><p>“你们该离开了。而且我没法保证一点都不痛。”滋啦手的语气差点儿就带上歉意了。</p><p>“没那个必要。”他们身后传来一个悦耳的声音。</p><p>温不由得松了一口气。埃乐蒂妈妈把手放在了他的后颈上。她的手指很温暖，传来一阵舒缓人心的暖流。</p><p>“他们和您一起的吗？”气罐问。</p><p>“确实是的。”埃乐蒂妈妈说。</p><p>两个门卫面面相觑，想要再多问两句，但他们很快得出了结论——当着这些如痴如醉的观众的面，和他们的头牌歌手争执显然不太明智。门卫退后几步，眼神却把他们五个人挨个儿盯了一遍，让他们明白这次算他们走运，逃过了一顿好打，但下次再敢来就真的是非常非常糟糕的主意了。</p><p>温转过去面对着埃乐蒂妈妈。无论她刚才在台上织就了什么魔法，现在都已经烟消云散了。艾欧尼亚的公主不见了踪影，取而代之的是一位祖安的主妇。她看着他们，眼神严厉，有如铁石。</p><p>“我真应该把你们交给那两人，让他们好好教训你们一顿。”她推着他们走向剧场的前门。几个孩子耷拉着脑袋，不敢在她的怒火面前开口。但是只有温捕捉到了她眼底一闪而过的笑意。即便这样，他也已经预见到了繁重的家务在等着他们。</p><p>“您真了不起。”凯茨说。埃乐蒂妈妈押着他们走出剧场，往落街方向走去。通向祖安的晚班升降机在那儿附近有一站，所以起码他们不用再冒险跳崖或者去爬长长的楼梯了。尼克、费恩和简科和他们挥手告别，因为他们年纪够了，可以自己决定什么时候回去。温倒不介意，他和凯茨还有埃乐蒂妈妈一起，正好一起乘着月光下去。</p><p>“您在哪里学的唱歌呀？”凯茨问。</p><p>“我小时候，我母亲教的。”埃乐蒂妈妈说：“她是那种……老派的艾欧尼亚人，但她的歌声比我强太多了。” </p><p> “那首歌很美。”温说。</p><p>“瓦斯塔亚的每首歌都很美，但也非常忧伤。”埃乐蒂妈妈说。</p><p>“为什么？”温问道。</p><p>“真正的美都是短暂的。所以为什么有一些歌伤感得让人没法演唱。”</p><p>温不是很明白。为什么会有悲伤得唱不出来的歌呢？他想问多几句，但他们离巴蓓特越来越远，这些问题也就越发不重要了。</p><p>他抬头看去，炼金灯和星光幽幽地照耀着这座铁玻璃城，也照耀着悬崖下回家的路。温看到一轮银月从云层后探出头来，他深深地吸了一口洁净的空气，心里明白短时间内恐怕是没有机会了。</p><p>“这一周接下来的地板和碗筷都是你们来负责了，不用我说了吧？”埃乐蒂妈妈问。</p><p>温点点头，但他不在乎。他仍然牵着凯茨的手。一周的家务活根本微不足道。</p><p>“当然。听起来不错。”他说。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-09-02T00:00:00.000Z",
                            "name": "迦娜",
                            "title": "风暴之怒",
                            "section-title": "迦娜",
                            "slug": "janna",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "janna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1113,
                                "y": 148,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "janna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1113,
                                "y": 148,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/janna",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Janna",
                            "biography": {
                                "full": "<p>从很古老的时代开始，就有人向风祈祷。其中既有盼望好天气的水手，也有祈求变革的受压迫者，总之有许多凡人都将自己的希望寄托在符文之地上呼啸而过的烈风湍流中。</p><p>令人感到惊讶的是，有的时候风似乎会回应他们。航海家们有时会看到一只天蓝色的青鸟出现，随之而来的就是一阵强风吹满风帆。还有人发誓他们在一场风暴到来之前听到了一声哨音，就像是在为他们预警。随着这些神奇的预兆口口相传，那只青鸟的出现也愈发频繁。有人发誓他们看到了这只鸟变成了一个姑娘。她长着长长的尖耳朵，长发飘逸，据说这位神秘的圣女飘浮在水面上，手中的法杖轻轻挥动，就能为风指引方向。</p><p>虔诚之人称呼这个风之精灵为<i>迦恩-阿蕾姆</i>，古恕瑞玛语中“守护者”的意思，因为她似乎总是在最危难的时刻出现。随着时间流逝，她的名字被简化成了迦娜。</p><p>迦娜的名字传遍了恕瑞玛大陆的海岸，欧什拉•瓦祖安的居民是最热忱的信徒。他们仰仗着风平浪静的海面为城市的港口带来贸易商船。为了感谢迦娜的仁爱，他们竖起了一座座雕像和神龛。即使是在恕瑞玛帝国吞并这座城市以后，这种信仰的表现也依然延续……只是好景不长。</p><p>皇帝颁布法令，禁止崇拜“虚假神像”，于是迦娜的雕像纷纷被推倒。然而即便越来越多的人开始崇拜飞升的天神战士，还是有许多人在暗中悄悄对迦娜祈祷，毕竟，天神战士能保护船只不遭遇风暴吗？这些人经常会佩戴青鸟图案的护身符——更小巧、更隐蔽的象征，致敬着迦娜。</p><p>在政策与对策的较量中，迦娜一直都在帮助那些有求于她的弱者。在一个充满变革的地方，她始终都不曾离开。那些爱好历史的人大多会认同一个十分反讽的洞见：“变革之风”是世间唯一<i>不变</i>的东西。</p><p>帝国陨落以后，曾经葱郁的土地变成了沙漠，残存于世的飞升者制造着战争和混乱——然而迦娜却始终在动荡和纷争中庇佑着这座城市，只是它的名字已经简化成了祖安。</p><p>几百年来，迦娜见证着祖安的野心不断壮大。虽然这座城市依然是繁荣的贸易港，但这里的居民却有更远大的抱负。他们梦想着在脚下这道地峡上凿出一条运河，在瓦洛兰和恕瑞玛两块大陆之间打通海路。这座城市倾注了巨大的人力、财力和时间进行建造。迦娜收到的祈祷变少了，因为凡人们的梦想全都集中在凡人自己的机关设计之中。</p><p>谁知，运河的开凿让很大一部分的祖安城变得不稳定。在那灾变的那一天，皮尔特河边的一整片城区都下沉到了西侧海平面以下，数千人突然之间陷入汹涌的海潮中，垂死挣扎。</p><p>当这些不幸的灵魂面临死亡时，他们祈求天降拯救。他们喊出了记忆中最古老的的守护者的名字：</p><p>迦娜。</p><p>虽然这些凡人如今大难临头才想起她，但迦娜毫不犹豫地伸出了援手。一阵飓风席卷城市，她化为实体。超乎想象的气墙阻挡了汹涌的洪流，让人们逃出被淹没的家园。猛烈的狂风冲破了失火处的浓烟。虽然她拯救了许多人，但那一天依然有数千人殒命，不过，所有幸存者都见证了迦娜的仁爱。这座城市的人们再也不会忘记他们的救命恩人。</p><p>现如今，虽然皮尔特沃夫拔地而起、祖安摸爬滚打，但迦娜的信众无论在哪都佩戴者青鸟的护符，对风毕恭毕敬。纵然世事无常，但迦娜却永远都坚定地站在卑微低贱、逆来顺受的一方。祖安人都知道，无论他们要对抗祖安灰霾的毒雾、炼金男爵的暴行还是其他任何威胁，迦娜都不会抛弃他们。</p>",
                                "short": "作为悠久而神秘的风之精灵，如今的迦娜保护着祖安的穷苦百姓。虽然她最常现身的形式是柔和的轻风或猛烈的龙卷，但她也能化成仙女般的实体，安慰困境中的人们。万古以来，迦娜见证了文明的兴衰起落。自始至终，她都是一座屹立不倒的灯塔信标，让绝望之人看到希望。",
                                "quote": "“不要畏惧变革之风——它永远都会助你前行。”",
                                "quote-author": "迦娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]