[
    {
        "locale": "zh-cn",
        "id": "jarvaniv-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-03-24T15:00:00.000Z",
        "word-count": 29,
        "minutes-to-read": 1,
        "story": {
            "title": "象牙，乌木，赤玉",
            "subtitle": "",
            "custom-story-preview": "滚滚而来的虫群给一座小镇判了死刑 —— 一切都取决于嘉文如何执行自己的死亡宣判。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "jarvan-demacia-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt152fc58e5a690836-jarvan-demacia-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>麦撒将军把一枚锥形的象牙棋子推过地图。嘉文暗自感慨着这枚白色棋子的简约。没有头，没有画出脸，简简单单的一个圆，没有修饰和色彩，完全看不出来它代表着一百名德玛西亚的士兵。</p><p> “如果我们现在带着骑士团南下，我们可以在阿尔戈黑蝗到达平泽镇之前与之交战，” 伊贝尔将军说道，她是一名壮实的女将，眼神中的命令不容置疑。</p><p> “阿尔戈黑蝗成群以后很凶残，” 麦撒将军一边在帐篷里来回踱步一边说。”它们依靠庞大的数量优势抵挡正面进攻。如果我们不能分而治之，逐个击破，必将遭到虫群屠戮，根本没机会摸到蝗后。”</p><p> 嘉文走到帐篷边缘，掀起布帘眺望外面的山谷。若不是情况危急，眼前的景色本应令他心旷神怡——晨曦洒满翠绿的沃土，遍地闪烁晶莹的晨露，远处的平泽镇透出宁静祥和的气氛。但一团凶恶的灰影正在地平线上鼓胀，虫群正在远处快速奔袭而来。</p><p> 阿尔戈黑蝗并不是什么庞然大物，一对一战斗很容易解决，但如果聚集成群落，它们就会听从一只蝗后的控制，行为和战斗的方式就变成了一个凶狠棘手的整体。这次的虫群比任何一个嘉文见过的都大。</p><p> 麦撒抹了一把眉头的汗珠。”它们今晚就能到这里？”</p><p> “用不上，” 伊贝尔说。”我们只有一个小时，幸运的话可能两个小时，然后阿尔戈黑蝗就会淹没平泽镇”</p><p> 嘉文回到地图前。十枚代表着阿尔戈黑蝗的乌木棋子立在平泽镇的郊外，让孤零零的一枚白棋相形见绌。蝗后则使用体积略小的赤玉代表，摆在乌木堆的正中间。</p><p> “无论从哪个方向冲锋，我们都需要冲破上百只阿尔戈黑蝗才能够到蝗后，”嘉文一边说一边指着红色的棋子。”你们有什么提议？”</p><p> 麦撒停下了脚步。”忠言逆耳，殿下，我们当以退为进。让出平泽镇，改日携精兵强将再与虫群交战，攻取蝗后。”</p><p> “把平泽镇让出来？” 伊贝尔问到。”那就相当于给这些人判了死刑。他们挺不过几个小时就会被攻陷。”</p><p> 嘉文盯着乌木和象牙，两种颜色在他的心眼视线中混为一体。最后他能看到的只剩下红色的蝗后。</p><p> 伊贝尔扬起了眉毛。”您看出什么了？”</p><p> “不是什么妙计，”嘉文回答道，”但这是唯一的对策。我们把最勇猛的战士藏在平泽镇之中设下埋伏。人数必须要少，才能出其不意。蝗后一进入突击范围，速攻猛打。只要蝗后一死，虫群就会溃不成军。”</p><p> “深入阿尔戈黑蝗中心，殿下？” 麦撒说。”此举也无异于死刑。”</p><p> “但如此就有希望，让平泽镇逃过这一劫。” 伊贝尔说。</p><p> “没有万全的计策，”嘉文说。”我只会率领自愿加入的人，不到最佳时机绝不出手。我们静待这团风暴经过，然后从内部瓦解敌人。只要蝗后一死，杀出血路便轻而易举。”</p><p> 伊贝尔将一枚象牙棋子推到地图上的村庄内部，然后将一堆乌木棋子向前推，直到完全覆盖平泽镇。赤玉蝗后立在中间。她用一根手指轻轻一弹，赤玉棋子应声打翻。然后她又将另外两个象牙棋子推进战场。</p><p> “这就是我们的计划，”嘉文说。”伊贝尔和麦撒，你们带队进行第二波进攻。”</p><p> “是。”麦撒说。</p><p> “您呢，殿下？” 伊贝尔问。”您何去何从？”</p><p> “我要杀的是一位蝗后。”嘉文答道。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-03-01T00:00:00.000Z",
                            "name": "嘉文四世",
                            "title": "德玛西亚皇子",
                            "section-title": "嘉文四世",
                            "slug": "jarvaniv",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "jarvaniv-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1011,
                                "y": 35,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "jarvaniv-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1011,
                                "y": 35,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/jarvaniv",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=JarvanIV",
                            "biography": {
                                "full": "<p>嘉文三世国王加冕后不久，就向德玛西亚人民致辞。虽然在他们自豪的王国疆界以外还有许多敌人，但一些贵族却开始割据斗争，甚至还有一些家族组织了私人武装，想以此换取新任国王的恩宠。</p><p>这种情况是不能容忍的。嘉文不能允许如此危险的对抗关系继续发展，于是他宣布要通过婚姻的形式终结割据斗争。他的新娘，凯瑟琳女士深受民众爱戴——宫廷内一直以来都有传闻称此二人暗暗相互怜爱。雄都的钟声在庆典中持续敲响了一天一夜，那年年末，皇室对外宣布国王和王后即将迎来他们的长子。</p><p>但所有的欢愉都消散在在凯瑟琳因难产而死的时候。</p><p>诞下的婴儿以他父亲的家族命名，理所当然地成为了德玛西亚王位的继承人。悲喜交加之中，嘉文三世立誓永不纳妃，而且他对王国未来的全部希望与梦想都将继承给他的独生子。</p><p>从没有过母亲记忆的小王子嘉文在宫廷中长大，生命中的每时每刻都有人服侍和保护。国王坚持要让他受到最好的德玛西亚式教育，在很小的年纪就开始学习慈善的道德价值、责任的庄严负担、以及为人民鞠躬尽瘁的荣誉。渐渐长大的嘉文后来又结识了父亲的总管，赵信。这位来自艾欧尼亚的忠实守护者向皇子传授了世界上更多关于精神灵力的理论，以及五花八门的战争艺术。</p><p>在进行军事训练时，嘉文皇子见到了冕卫家族的愣头男孩，盖伦。二人年龄相仿，很快便形影不离——嘉文钦佩盖伦的纯粹决心与意志，而盖伦则仰慕皇子的战术直觉。</p><p>当嘉文到了合适的年龄，他的父王送给他将军的光荣头衔。虽然并没有人觉得王位继承人有必要亲自上战场，但嘉文还是决心要去证明自己，无论是否有国王的祝福。烁银山脉另一侧的土地一直以来都受到诺克萨斯的争抢，使得那片边境地带几乎无法无天，外来的强盗和好战的部落威胁着许多德玛西亚的盟友。王子发誓要让这片地区重新稳定下来。许多年前，他的曾祖父被一个丑恶的诺克萨斯蛮人所杀，当时就是两个国家在南方的首次交锋。现在，终于到了雪耻的时候。</p><p>嘉文的军队捷报频传，但在边关小镇目睹的屠戮惨状令他深感不安。当他听到哀伤之门陷落的消息时，他没有听从副官们的建议，而是决定继续向诺克萨斯的领土内进发。</p><p>不可避免地，战力过于分散后，嘉文遭到诺克萨斯战团包围，还没到特里威尔就已经战败。</p><p>拒绝投降的皇子和其他几个幸存者逃进了森林中，紧接着又遭到敌人斥候接连数日的追踪。最后，嘉文的身侧被一支箭射中，躺倒在一棵倒下的树旁，在昏迷与清醒之间反反复复。他遭到了彻底的打击。他辜负了家族，辜负了王国，也辜负了他的同袍兄弟们。</p><p>毫无疑问他一定会孤独地死在那里，如果没有希瓦娜的话。</p><p>这个奇怪的紫色皮肤的女子不知用何种方式，把嘉文一路带回了德玛西亚，带到了伦沃尔的古老城堡，在那里，她在皇子康复的日子中证明自己是一个友善而且有价值的同伴。虽然她奇异的外表让人望而却步，但城堡驻军的指挥官却无法否认她拯救了嘉文的性命并为皇室做出了巨大贡献。</p><p>不幸的是，希瓦娜自己也正在遭到追捕——追捕她的是怪物般的元素巨龙，伊瓦。当城堡的哨兵在天边看到这条巨龙的时候，嘉文则看到了为自己将功补过的机会。在希瓦娜准备要使用半龙的形态在空中迎战那头巨兽的同时，皇子从病榻上踉跄走下来，亲自带领驻军支援城墙。他拿起了长枪，并发誓要取下伊瓦的头颅，否则绝不空手返回雄都。</p><p>那场战斗迅猛而且激烈。当他的手下因恐惧而离开岗位，是嘉文将他们团结起来。当他们负伤挂彩，是嘉文指挥治疗师救死扶伤。杀死那头邪魔巨兽的是希瓦娜，但守住阵线的则是皇子的领导力。那一刻，嘉文看到了德玛西亚人民的真正力量——众志成城守护家园，抛弃成见与疑虑。他向希瓦娜承诺，她永远都在他的卫兵之中有一席之地，只要她选择接受。</p><p>嘉文拖着魔龙的头骨凯旋而归，回到父王的宫廷，希瓦娜也在他身边。虽然国王因儿子的归来百感交集，但有一些在场的贵族则在悄悄质疑，让这种生物站在皇子身边并不明智……更不用说让她作为守护者的一员。</p><p>虽然如此，嘉文还是回到了自己在军中的位置，同时也在保家卫国以外的重大事宜中开始发挥关键作用。他的朋友盖伦如今已是无畏先锋的剑士长，希瓦娜和伦沃尔的老兵们一起在边境练兵，嘉文本人则踌躇满志，坚信德玛西亚有能力应对任何突发的威胁。</p><p>然而，王国本身已是暗流涌动。</p><p>搜魔人兵团得到了贵族们的广泛支持，在德玛西亚境内大面积地搜捕任何具有魔法天赋的人。起初人人自危，很快怨声载道，最终爆发了起义。法师们袭击了雄都，嘉文的父王惨遭弑杀，令他悲痛欲狂。</p><p>虽然自此以后，皇子对法师的态度变得极其恶劣，但他仍然还未能完全证明自己足以接过王权的重任。因此，他接掌了议会，列席者均为一众显赫的贵族——其中包括盖伦的姑妈，大元帅缇亚娜·冕卫。嘉文将在未来的风波中倚靠他们的智慧与经验。</p><p>如果他终有一天加冕，成为德玛西亚的嘉文四世国王，他就必须谨慎地检视自己的良心和对国家的忠诚。</p>",
                                "short": "作为国王的独生子，嘉文皇子是显而易见的德玛西亚王位继承人。他自小被寄予厚望，有朝一日能够成为德玛西亚的楷模，而如此沉重的负担令他想在战场上证明自己的心中充满了挣扎。作为一名独具杰出天赋的战士，他英勇无畏的气势和一往无前的决心鼓舞着全军上下，显现出身为人主的真实才干。",
                                "quote": "“言者议事，行者立史。”",
                                "quote-author": "嘉文四世"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]