[
    {
        "locale": "zh-cn",
        "id": "jayce-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 7,
        "minutes-to-read": 1,
        "story": {
            "title": "快速修理",
            "subtitle": "",
            "custom-story-preview": "再傻的人也知道维克托一定会在某一天杀回来。所以如果一个人不傻的话，这个人可能还能猜得到所谓的某一天究竟是哪一天。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "piltover-eclipticvaults",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2ad2cdb59464bb81-piltover-eclipticvaults.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>再傻的人也知道维克托一定会在某一天杀回来。所以如果一个人不傻的话，这个人可能还能猜得到所谓的某一天究竟是哪一天。</p><p>杰斯不傻。</p><p>他站在自己的工坊里，沐浴着天窗洒下来的阳光，身边林林总总地摆放着他自己的天才发明。比如，齿轮战靴可以让人在任何物体表面站稳脚跟，机械手背包可以让用户方便地更换各种随身工具。</p><p>所有这些发明中，最伟大的要数杰斯手中握着的这件武器。恕瑞玛水晶片是它的动力来源，随时变形是它标志性的功能，杰斯的这把海克斯科技战锤在皮尔特沃夫无人不知，而战锤被他在两手之间掂来抛去，似乎和工坊中的其他工具没什么两样。</p><p>门外传来三下急促的叩门声。</p><p>它们来了。</p><p>杰斯已经恭候多时。他曾经拿维克托的机械体残骸做过试验。他也曾截获过机械体的通讯。每一秒钟，它们都有可能破门而入，想要夺走他的海克斯科技战锤。之后他们可能还想摘下他的脑袋。但要注意，是“想”而已。</p><p>他拨了一下战锤手柄上的开关，随着一阵能量涌动的噪音，杰斯手中的战具变形成了一柄海克斯科技炮。</p><p>他瞄准门口。</p><p>站稳脚步。</p><p>门渐渐打开。他的手指在扳机上绷紧。</p><p>他差点打爆了一个七岁小女孩的脑袋。</p><p>她小小的个子头发金黄，在任何人眼里，除了杰斯之外，她都是个小可爱。她推开门，迟疑地向前走。她慢慢靠近杰斯，马尾辫随着步伐轻轻地上下跳动。她一直低着头，不敢看他的眼睛。关于回避眼神交流这种现象，杰斯有两个理论：一、她可能是在名人面前紧张过度；二、她可能是维克托的爪牙，给他送来了炼金炸弹作为惊喜。通红的小脸说明第一种理论的可能性更大。</p><p>“我的玩具兵坏了，”她说着呈上一个铁皮骑士，它的胳膊被一百八十度掰到了背后。</p><p>杰斯一动不动。</p><p>“请你离开，否则你可能会没命的。”</p><p>一双大眼睛盯着她。</p><p>“还有，我不修娃娃。谁有空找谁去。”</p><p>一双大眼睛里眼泪开始打转。</p><p>“我没钱去找技工，这是我妈 ——，”她强忍着哽咽的声音继续说。“妈妈去世之前给我做的，还 —”</p><p>杰斯皱起了眉头，凝视许久以后终于眨了一下眼。</p><p>“如果这么珍贵，你为什么要弄坏它呢？”</p><p>“我不是故意的！我带它参加进化日的大宴，结果有人撞了我一下然后我没拿稳掉地上了，我知道我应该把它放在家里的——”</p><p>“—— 是的，应该放家里。你真蠢。”</p><p>小女孩张嘴想要说什么，但马上咽回去了。杰斯以前见过这种反应。他见过的大多数人都是慕名而来，脑子里想的是他传奇的战锤和高大的英雄形象。他们期望的是风度翩翩，期望的是温文尔雅。他们期望中的杰斯不是个大混蛋。然而杰斯每次都会令他们失望。</p><p>“你有什么毛病吗？”她问。</p><p>“我人格中的大部分层面都有病，他们是这么说的。”他毫不犹豫地回答。</p><p>小女孩皱起眉。她把坏掉的娃娃推到他眼前。</p><p>“请把它修好。”</p><p>“你还会再弄坏的。”</p><p>“我不会！”</p><p>“听我说，小姑娘。我很忙，而且 ——”</p><p>有什么东西从天窗上方掠过，在二人中间投下一道稍纵即逝的影子。换成一般人都会以为这是城市上空飞过的鹰隼。但杰斯不是一般人。他安静下来，歪嘴一笑，猛然一下把小女孩拉到工作台旁边。</p><p>“其实呢，”他说，“机械是很简单的。”</p><p>他举起一大张薄薄的铜板，用锤子把锋利的边缘敲平。“它们都是由各个部件组成的。它们用整齐、规律的方式组合再组合。”他反复敲打铜板，最后做出了一个平滑的半球面。</p><p>“人更复杂。有情绪，没规律，而且——基本上每个人都一样——没我聪明。”他一边说，一边在板球面的中心钻了一个洞。“大多时候，人就是麻烦。但有的时候，他们的愚蠢也会为我带来好处。”</p><p>“这是在说娃娃吗，还是 ——”</p><p>“有的时候，他们因为自己的无能而感到极其不安——为了复仇不顾一切——于是他们就会犯下愚蠢的错误。”他拿起一根亮闪闪的铜棍，将它旋进了半球面的中心。</p><p>“有的时候，人们无法保护自己最珍贵的东西，”他一边说，一边对她的铁皮骑士点点头，然后举起一把刚刚完工的金属伞。“有的时候，他们也不会从正门走进我的工坊，而是会想着采取…”</p><p>他抬起头，“…更夸张的方式。”</p><p>他把铜伞交给小女孩。她使出吃奶的劲把铜伞举正。</p><p>“举着。别动。”</p><p>她开口想要说话，话到嘴边却变成了惊恐的尖叫。头上的天窗突然崩碎，玻璃渣像雨点一般扑在临时制作的铜伞上。与此同时，五六个人跳了下来。每个人的脖子根都伸出许多管子连到后背，里面流动的炼金药剂泛着绿光。他们目光空洞、面无表情。这些肯定是维克托的手下，没错：从祖安下水道找来的小混混，被维克托注射了迷幻药和安眠药，接受了炼金改造以后对维克托惟命是从，没有拒绝的能力。杰斯本以为会看到机械士兵，但维克托无法在严密监管下把这么多机械体送进皮尔特沃夫。不过，这些炼金奴隶也同样危险。他们瞄上了杰斯和小女孩。</p><p>还没等他们走到近前，杰斯的海克斯科技炮就已经射出了一股高压电磁能量弹。一个海克斯科技闪电球从炮膛迸出，在敌人中间炸开。炼金奴隶全都被甩到工坊四周光滑洁净的墙上。</p><p>“惊喜到此为止，维克 ——”</p><p>一架巨型机器跳下来踩在不省人事的炼金奴隶堆的中间。杰斯觉得它简直是牛头怪和丑陋建筑的结合体。</p><p>“小心，”小女孩尖叫道。</p><p>杰斯翻了个白眼。“我盯着他呢，别慌。情况完全在我——哇！”他话音未落，就被金属怪兽正面撞在胸口上。</p><p>怪兽把杰斯顶飞好远，他摔在了一个手推车上，磕得后背关节咯咯作响。</p><p>他低声嘟囔了一句，站稳脚步准备迎接怪兽又一次冲击。</p><p>“你最多只能碰我一下。”他说。</p><p>杰斯用最大力气抡起他的海克斯科技兵器，在半空中将它重新变回战锤形态。牛头怪兽低下头想要再次顶撞杰斯——可惜有勇无谋，视而不见迎面而来的战锤。</p><p>锤头准确地命中了目标。伴着响亮的碎裂声，怪兽的头被整个儿地凿进了它的铁甲脖子里，随后瘫倒在地面。躯壳向外泄出一团蒸汽。</p><p>杰斯收回战锤，随时准备再次出手。他盯着天窗。几分钟过去了。随后他似乎心满意足，这次突袭结束了。</p><p>他想要走回自己的工作台，可是却突然痛苦地俯下身，捂住胸口。小女孩急忙跑到他身边。</p><p>“被撞到的地方还疼吗？”</p><p>“你觉得呢。”</p><p>“那或许你不应该让他撞到你，”她说。“你真蠢。”</p><p>杰斯翘起一撇眉毛看着这个孩子。她一双眼睛瞪得老大，害怕自己是不是过分了。一缕微笑慢慢攀上他的脸。</p><p>“你叫什么名字？”</p><p>“亚玛兰欣。”</p><p>杰斯坐到了工作台前，抓起一支螺丝刀。</p><p>“娃娃给我，亚玛兰欣。”他说。</p><p>女孩的脸上绽放出欣喜的笑容。“你会修吗？”</p><p>杰斯冲她得意地笑了。</p><p>“没什么是我不会修的。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-07-07T00:00:00.000Z",
                            "name": "杰斯",
                            "title": "未来守护者",
                            "section-title": "杰斯",
                            "slug": "jayce",
                            "associated-faction": "",
                            "associated-faction-slug": "piltover",
                            "image": {
                                "title": "jayce-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1007,
                                "y": 182,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "jayce-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1007,
                                "y": 182,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/jayce",
                            "video": {
                                "title": "jayce-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4639ea699d977db3-jayce-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1007,
                                "y": 182,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jayce",
                            "biography": {
                                "full": "<p>杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。</p><p>杰斯是土生土长的皮尔特沃夫人，他从小被灌输的理念就是这座城市进步发展的基本法则：发明。发现。尽量远离祖安。杰斯在机械工程方面有着无以伦比的天赋，他成为了吉尔帕拉家族所资助过的最年轻的学徒，这也是皮尔特沃夫最为显赫的家族之一。杰斯对此早有准备，欣然接受了资助，并开始了自己早期的发明创造，制作了许多海克斯科技装备的原型，还为皮尔特沃夫的劳工阶级设计了可变形的多功能工具：一把扳手可以变成一根撬棍、一把鹤嘴锄可以变成一把铲子、一把锤子可以变成爆破能量炮……只要有足够强大的电池就可以运作。只要是杰斯碰过的每一样东西都能让他的同行无地自容。</p><p>大多数事物对于杰斯来说都很容易学习掌握，所以他不能理解为什么他眼中的简单概念会让同行们吃力犯难。所以 ，几乎所有和杰斯共事过的人都会觉得他狂妄自大、目中无人，从不愿放慢脚步让别人追赶他思路。随着时间推移，杰斯变得越来越没有耐心。与此同时，他的言行举止也与礼貌优雅渐行渐远。</p><p>能够在智力上和杰斯旗鼓相当，同时又能面对他的傲慢无礼保持心态，只有一个人能做到 。</p><p>他名叫维克托。</p><p>在一次强制全员参加的进化日聚会上，二人相见恨晚，只因为他们都是不情愿地参加了这次活动。不久以后他们开始合作。维克托扩展了杰斯的知识领域，挑战了许多他自己原有的主观臆断。杰斯希望通过多样化的技术给人类带来真正的进步，而维克托则想通过技术弥补人类本身的缺陷，比如身体上的衰老和思想上的偏见。他们一直在争论，但他们的分歧从来都无关个人 ——虽然方法不同，但他们知道这不过是殊途同归。更重要的是，他们都懂得被同事疏远的感觉：维克托是因为想法奇异，而杰斯则是因为态度粗鲁。</p><p>杰斯和维克托共同为皮尔特沃夫码头搬运工发明了一套工程机甲—— 可以大幅提高穿戴者的力量，同时又足够轻便灵活，即使不慎落水也不至于立刻沉没。然而，二人在一个设计节点出现了严重的分歧，维克托想要在下一个版本的机型中加入炼金科技的植入体，这样可以让力量增幅达到十倍，同时还能防止使用者产生疲劳、慌乱，而且不会违抗上级的指令。维克托认为这个近乎天才的功能可以有效地减少工程的事故率，而杰斯则觉得它是对自由意志的抹杀。二人因为这个设计问题几乎大打出手，最终是杰斯向学院举报了维克托的意图。随后维克托被剥夺了一切名誉，并遭到皮尔特沃夫学院的除名。</p><p>维克托和杰斯之间的关系，是杰斯拥有过的最接近于友情的东西。他因为这次反目而心烦意乱，重新开始了孤独的工作。此后他变得更加孤僻，对于他人愈加不耐烦。</p><p>杰斯孑然一身潜心研究的时候，吉尔帕拉的探险队在恕瑞玛沙漠中发现了一块原始的湛蓝水晶。杰斯自告奋勇想要拿它做实验（还特意指出集团里的其他学者都不够聪明，无法获得任何有益的成果），但是由于他出言不逊，反而让吉尔帕拉集团将水晶交给了那些更有礼貌的学者，以此作为对他的惩罚。可惜，几个月过去了，学者们一致同意得出结论：这块水晶毫无价值，只不过是一块被吸干能量的大石头。失望的家族首脑们终于将水晶交给了杰斯，他们认为无论他多么才华横溢，也不可能从中获取什么成果。</p><p>水晶内部有某种东西召唤着杰斯，不，准确的说是在对杰斯歌唱。他说不上为什么，但他知道这块恕瑞玛宝石依然蕴含着未解之谜。</p><p>他花了好多个月的时间，对水晶进行了各种测试，包括但不限于：将它摆上齿轮离心机；高温灼烧随后急速冷冻；修补、观察、提出各种假设；用脑袋猛撞缩放铜尺。很显然，杰斯不习惯如此努力的工作：这块该死的水晶是第一个费尽他聪明头脑也琢磨不透的东西。他也首次体会到了同行们面对难题百思不得其解、遭遇自身瓶颈时的感受。他感到了挫败，感到了不公平。</p><p>如果这种时候你身边还有一个狂妄自大的发明家对你表示不屑，估计你的感觉会更糟糕。</p><p>杰斯意识到，虽然他觉得同行学者们的想法不值一哂，但他们从来都没放弃过。他们从来都没有停下探索研究的脚步，也正是这种精神，铸成了皮尔特沃夫的进步和发展。如果他们不肯放弃，杰斯决定自己也不该放弃。</p><p>或许他应该试着友善一点。</p><p>或许吧。</p><p>杰斯开始从全新的角度思考这个问题。他突发奇想，如果不把整块水晶拿来试验，是不是可以对它的小碎片进行一些更大胆的尝试？杰斯凿下来一块碎片，将它悬浮在液态金属合金中。当他给金属通上电流的瞬间，水晶碎片突然发出巨大而浑厚的声音，几乎震破了杰斯的耳膜。水晶散发出巨大的热量，瞬间的亮度差点让杰斯双目失明。这个效果完全出乎意料。这是一次颇具危险性的试验。不过这是一次进步。杰斯无法抑制住脸上的微笑，从深夜一直工作到黎明。</p><p>第二天，杰斯惊讶地发现老朋友维克托正站在自家门口。维克托探测到了昨晚水晶碎片放出的巨大能量波，他提出了一个简单直接的提议。</p><p>自从被皮尔特沃夫学术界除名以后，维克托一直都在祖安进行着一个秘密的项目。他现在终于得知何实现自己的梦想 —— 如何彻底消灭疾病、饥饿、憎恨。如果杰斯加入他，他们两个就能实现前所未有的成就，无论是皮尔特沃夫还是祖安，任何人都无法想象他们能够实现的壮举：把人类从自己的手中拯救出来。</p><p>类似的长篇大论，杰斯以前就曾听维克托说过。他从来都不喜欢这些论证背后的目的。</p><p>维克托告诉杰斯，他只需要一件东西就能实现他的“光荣进化”——只需要一个能量来源，比如杰斯的水晶。杰斯当即否决，同时建议维克托他真正需要的是道德教育。维克托早已厌倦了杰斯的无礼，他扑上前去，夺过水晶，然后用水晶把杰斯砸得不省人事。几个小时后，杰斯睁开眼睛的时候发现，虽然那块恕瑞玛的水晶被拿走了，但维克托似乎并没有看到，也可能是他根本没有在意那块小碎片。</p><p>杰斯知道，无论维克托的计划是什么，他采取如此强硬的手段，一定意味着他的计划快要完成了。虽然他并不清楚维克托所谓的“光荣进化”究竟指的是什么，不过他肯定不会在乎其他人的自由意志。情况紧急，分秒必争，杰斯取出水晶碎片，将它安装在了一把庞大的变形战锤上 —— 这是他几年前发明的爆破设备，当时因为缺少足够强大的电池而被中途搁置。</p><p>虽然他完全不知道维克托会在什么地方，但他能感觉到手中海克斯科技战锤在震动，一股力量牵往一个方向，不是东、西、南、北方，而是下方，牵向地下都市祖安。</p><p>水晶碎片想要与母体重聚，这股力量最终牵着杰斯来到了地沟深处的工厂。在这座迷宫洞穴般的建筑中，杰斯目睹了骇人的场景。数十具死尸躺在那里，颅骨被锯开，大脑被取出并移植到钢铁士兵的体内，组成了一支军队。现在它们全都一动不动，身上的电缆全都汇聚到了一个地方——那枚正在脉动发光的水晶。</p><p>这就是维克托的“光荣进化”的第一步。</p><p>杰斯逐渐走近维克托，步伐越来越动摇。他和维克托也曾经争吵过，但这次的矛盾和以前完全不一样。杰斯突然意识到，这一次他可能不得不对老朋友痛下杀手。</p><p>他向维克托大声呼喊，旁边的机器人大军立刻站了起来。杰斯重新握好手中的战锤，请求维克托看看周围，看看他的所作所为。无论这是什么东西，这所谓的进化，并不是他们年轻时期所追求的进步。最令维克托感到意外的是，他甚至还道歉了，为自己的傲慢蛮横道歉。</p><p>维克托叹了口气。他只回应了三个字。“杀了他。”</p><p>机器人纷纷跑向杰斯，挣脱了身后连着水晶的电缆，这让杰斯体验到了又一种全新的情绪：慌乱。他紧握战锤，突然意识到自己还从来没有用过它。当第一个魔像冲到攻击范围内的时候，他用尽全力抡起战锤，水晶的能量激荡注入了他的肌肉，战锤挥动的力道之大让杰斯开始担心它会从自己手中飞出去。</p><p>战锤砸中了机械体，一击便将它炸成金属碎块。面对战友的惨死，其他机器没有丝毫的动摇，依然全速冲向杰斯，来势汹汹，咄咄逼人。</p><p>杰斯分析了面前机械军队的阵型，并尝试迅速计算出如何用最少的攻击次数解决最多的敌人。但这毫无意义，还没等他再次抡起战锤，它们就已经扑上前了。他倒在地上，忍受着拳打脚踢，杰斯看到了维克托的眼神，透出的不是胜利，而是悲哀。他已经战胜了杰斯，确保了人类的未来，但他也知道，那个未来容不下他这位老朋友。杰斯消失在了钢铁臂膀翻腾的海洋中。</p><p>这是杰斯人生中第一次，决定停下头脑中的思考，放手一搏肆意破坏。</p><p>杰斯不再考虑自己的安危，他用尽了每一寸力量，挣脱了维克托的机械军队。他跑向那枚发光的水晶，用全力抡起手中海克斯科技强化的战锤，砸向那枚神秘的水晶。</p><p>维克托惊恐地叫出了声，眼睁睁看着水晶被砸成无数碎片，冲击波将他们远远推开，机械大军也都死死地倒在地上。工厂的地基开始晃动，杰斯刚刚逃到外面，身后的建筑就完全崩塌了。</p><p>维克托的尸首从此下落不明。</p><p>回到皮尔特沃夫以后，杰斯向集团领导汇报了维克托骇人听闻的计划。很快，杰斯就成为了祖安和皮尔特沃夫共同的热门话题。人们赞扬他在危急时刻的当机立断，他终于成为了一个受人爱戴的人物（至少，那些不认识他的人都喜欢他），同时还给自己赢得了一个外号：未来守护者。</p><p>杰斯并不在乎皮尔特沃夫市民们的爱戴，但依然还是在心里接受了这个外号。他知道维克托依然活着。总有一天 —— 可能就是明天 —— 皮尔特沃夫将要迎来一大堆麻烦。</p><p>杰斯恭候那一天的到来。</p>",
                                "short": "杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。",
                                "quote": "“找我打架是你今天干过最愚蠢的事 —— 我说的够明白了吧。”",
                                "quote-author": "杰斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]