[
    {
        "locale": "zh-cn",
        "id": "jinx-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "破婚人",
            "subtitle": "",
            "custom-story-preview": "还有束腰。但这条偷来的裙子里面空间不小，她好好地利用了一下，脸上也挤出了快活的笑容。她把长长的青色发辫塞在一顶羽毛做的软帽底下——这种丑得发慌的帽子可是皮尔特沃夫最新潮的打扮。金克丝蹭着滑步，在一个个鼓着死鱼眼的宾客之间游窜。她挂着僵硬的微笑，尽力克制自己朝他们大吼一声的冲动。只有非凡的意志力，才能强迫自己不会抓着他们的肩膀用力地摇醒每个人。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zaun-depths",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd959af33bf7a905a-zaun-depths.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>还有束腰。但这条偷来的裙子里面空间不小，她好好地利用了一下，脸上也挤出了快活的笑容。她把长长的青色发辫塞在一顶羽毛做的软帽底下——这种丑得发慌的帽子可是皮尔特沃夫最新潮的打扮。金克丝蹭着滑步，在一个个鼓着死鱼眼的宾客之间游窜。她挂着僵硬的微笑，尽力克制自己朝他们大吼一声的冲动。只有非凡的意志力，才能强迫自己不会抓着他们的肩膀用力地摇醒每个人。</p><p>金克丝来这儿原本的计划是在沙维克伯爵庄园顶上的天文台放焰火，但却碰上了一场婚礼……还有比这更适合捣乱的场合吗？伯爵为了把女儿的婚宴办成一场盛会，真的是一点儿也没节省。皮城的精品人物都来了：大家族的头头、有名的海克斯技工……就连肥肥的尼哥底母也不知道从哪里骗到了一份请柬。这位皮城守卫的长官身穿制服，胸膛鼓胀，一双泡泡眼死盯着望不到边的自助餐桌，活像一头吃撑了的巨型魄罗。一支小小的管弦乐队奏出的曲子飘过众人，呆板，无趣，迟钝……金克丝只想打哈欠。她喜欢祖安城里昼夜不分的音乐，一听到就会让你忍不住跺脚甩头疯狂转圈直到头晕呕吐为止。</p><p>旋转的西洋镜里装着海克斯流明管，光线穿过古怪角度的透镜投影出虚幻的舞队，在地上跳跃盘旋，引来孩子们兴奋的笑闹。他们从来没体验过饥饿、痛苦还有失落的滋味。小丑和变戏法儿的手艺人在人群中来来回回，表演卡牌魔术取悦客人们。金克丝见过更厉害的。边境市场的地沟扒手能给这些手艺人好好地上一课。</p><p>墙上是皮城的达官显贵们的画像，裱在橡木的框子里，外沿嵌着黄铜的回纹装饰。肖像里的人，无论男女，全都高高在上地俯视着底下的人，轻蔑和不屑都要溢出来了。金克丝经过的时候，朝着他们挨个儿地吐舌头。想着他们啧啧叹气、大摇其头的蠢样儿，她又快活地笑了。彩色的玻璃窗在马赛克地面上画出一道道彩虹，金克丝欢快地跳过一块块亮晶晶的方砖，朝着一张大桌子走去。桌子上堆着成山的食物，足够让祖安的一百户人家吃上一个月。</p><p>制服笔挺的侍者端着一个银盘路过她身旁，一盘子的高脚杯里盛着金晃晃的东西，还冒着泡。她一手拿了一杯，呲牙一笑，转着圈儿跑开了。一路上酒水四溅，飞扬的泡沫沾上了客人们的裙边和长袍，金克丝嗤嗤地偷笑起来。</p><p>“干杯。”她说完，仰头干掉了杯里剩下的酒。</p><p>她别扭地弯下腰，把杯子放在马赛克地板上，正对着舞者经过的路线。她打着嗝哼出了一首小曲儿的前几节——《蔚是大蠢驴》，是她临时编的。几位淑女转过头来，眼里带着嘲笑地看着她。金克丝夸张地捂住嘴，眼睛瞪得老大，做出一副不好意思的神情。</p><p>“对不起哦。我恰巧就是要这样干。”</p><p>她继续往前，从另一个侍者的盘子里抓了一些像鱼的古怪东西，高高抛起，然后成功地用嘴接住了一条。还有几条掉进了她胸前硬挤出的乳沟里。她飞快地掏出来，敏捷得就像是地沟的拾荒人在烂泥里发现了闪光的宝贝。</p><p>“你以为自己能跑掉嘛！小鱼鱼！”她摆摆手指。“你们想多了哟。”</p><p>金克丝把食物塞进嘴里，重新理了理裙子。她一点也不习惯上身的感觉，不过裙子里头藏的东西让她差点儿没憋住笑出来。她后颈的汗毛突然竖了起来。她抬头看见一个男的，站在大厅的角落正盯着她。穿着质地精良的礼服，有些不近人情，看上去挺帅的，但明显是个皮城守卫，就差没在脖子上挂块牌子了。她转过身，往大厅的人群里又挤深了一些。</p><p>她摸到了自助餐桌旁，一座高耸的婚礼蛋糕让她倒吸一口凉气：细致扑洒的粉红色糖霜、打好的奶油、焦糖的花边……他们用海绵蛋糕、果酱和甜点仿制出了科技魔法塔。金克丝伸出手，从一个潘趣酒碗里捞起长柄勺，在海绵蛋糕上挖了个洞，然后把勺子里的蛋糕甩在地上，舔干净勺子又扔回了桌上。她看到很多客人滑稽地看着她，于是她咧嘴呲牙，绽开一个最大的坏笑。可能他们会觉得她疯了。可能他们说对了。</p><p>金克丝耸耸肩。随便咯。</p><p>她从领口伸手进去，掏出了四个嚼火者。她往蛋糕上的洞里塞了三个，最后一个扔到了潘趣酒碗里。</p><p>金克丝沿着桌子往前走，沿路又放了两个。一个进了铜铸的大汤碗，另一个则换掉了乳猪口里的苹果。少了这些东西，她身上的裙子显得松快多了。她刚拉开侧面的拉链，就发现那个被她认出是守卫的帅哥径直穿过客人朝她走过来。</p><p>“时候差不多喽。”她又发现了另外四个打扮齐整的守卫，三女一男，围着她聚拢。“噢噢，你还带了朋友呢！”</p><p>金克丝摸到背后，扯开了她细腰上系着衬裙的绳结。裙子和束腰一齐掉下来，惊得周围的男女一阵呼叫。</p><p>金克丝露出了自己的行头，粉色的裤袜、挂着子弹皮带的短裤和背心……她扯掉头上的帽子，甩开了头发，从裙子里抽出之前藏好的鱼骨头，甩到肩膀上。</p><p>“大家好呀！”她大叫着跳上了餐桌，从大腿上的枪套里拔出了电击枪。“希望大家胃口都不错……”</p><p>金克丝脚跟一转，射出一道噼啪作响的电流，打中了乳猪嘴里的手雷。</p><p>“因为这顿饭好吃得要死哟！”</p><p>嚼火者爆炸了，靠的近得客人被糊了一身的肉块和猪油。紧接着是一串连锁反应。大汤碗飞上高空，牛肉汤把十好几个人淋了个透。然后酒碗也炸了，再就是爆炸的高潮——婚礼的蛋糕。</p><p>三个嚼火者同时引爆，高塔状的蛋糕火箭一般冲天而起，差点儿碰到了彩色玻璃的天花板。蛋糕划出一道弧线，翻了个个儿，一头栽回地板上，炸成了漫天飞雪。软糖朝着四面八方齐射，吓得客人们慌乱地四散逃窜。他们尖叫连连，慌不择路，踩在黏糊糊的奶油和滑腻腻的酒水上摔得连滚带爬。</p><p>“我说真的，伙计们，”金克丝吹开眼前得一绺青发，“尖叫有用——才怪呢。”</p><p>她跳下餐桌，端起鱼骨头对着最近的一扇窗户开了一炮。手弩射出的钢箭擦过她身边，没进了墙里。金克丝大笑着跳过摇摇欲坠的窗户，落在了外面的花园里，就地一滚，迅速地站起来。她本来已经想好了撤退的路线，但当她看向沙维克庄园的大门时，却看到了一辆高大的环骑车正微微闪烁。要是能偷到手肯定好玩死了。</p><p>“那我就来试试……”</p><p>她把鱼骨头甩到肩后，一路飞奔过去，顺路用手肘打倒了一群蠢笨的沙维克保镖。她坐进了环骑车手工硝制的皮革坐鞍里。</p><p>“所以这东西怎么开啊？”她眼前是一个控制台，上面令人目不暇接地排着象牙质地的旋钮、黄铜的拨盘和宝石形的按键。</p><p>“大不了错几次就好了！”</p><p>金克丝把最近的一个拉杆用力一拉，然后猛地按下她眼前最大又最红的一个按钮。身下的机器一阵颤动，先是呜咽，然后变成了逐渐升高的轰鸣声。环轮的外圈开始发出蓝光，庄园的大门也被人撞开了。有人大喊着要她站住。就好像这样喊有用似的！环骑车的撑脚收进了闪光的轮圈里，金克丝快活地狂叫一声，眨眼便疾冲了出去，仿佛是一发超究极死神飞弹。</p><p>“拜拜！”她回头尖叫：“派对棒极了！”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-10-10T00:00:00.000Z",
                            "name": "金克丝",
                            "title": "暴走萝莉",
                            "section-title": "金克丝",
                            "slug": "jinx",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "jinx-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt107f004fd12ef551-Jinx_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 901,
                                "y": 82,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "jinx-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt107f004fd12ef551-Jinx_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 901,
                                "y": 82,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/jinx",
                            "video": {
                                "title": "jinx-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5f5448c0a40a7b77-jinx-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 901,
                                "y": 82,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jinx",
                            "biography": {
                                "full": "<p>虽然大多数人眼中的金克丝只是个疯子，还操着一大堆危险的武器，但少数人还记得她曾经是个<em>相对来说</em>没什么坏心的祖安女孩，一个异想天开、从不合群的修补匠。没人知道发生了什么事，把那个可爱的小女孩变成了一个放浪形骸、毁天灭地的疯子。但当金克丝在皮尔特沃夫爆炸登场的时候，她制造混乱的独特天赋立刻就成为了街头巷尾的奇谈。</p>\n<p>金克丝的昭彰恶名最初来自一些对皮城市民的匿名“恶作剧”。她尤其喜欢捉弄那些与富商家族有联系的人。恶作剧的种类下至无伤大雅，上至危险犯法。她曾在进化日当天，从梅伯爵的动物园里放出了一堆异域走兽，把大街小巷堵得水泄不通。她还曾连续好几个星期骚扰皮城的正常贸易，因为她在城中大大小小的桥上摆出了一排排可爱又要命的嚼火者手雷。还有一次，她甚至把城里所有的路牌都搬弄了一遍，重新立在莫名其妙的地方。</p>\n<p>虽然这个惹事精的捣蛋目标似乎十分随机，而且捣蛋的动机也单纯是制造混乱，但她的所作所为总是能让城市中井然有序的忙碌戛然而止。</p>\n<p>守卫们想当然地认为，来自地下城市的炼金黑帮应该负责。看到自己的风头给别人抢了，金克丝可不服气。所以从那以后，她每一次都会在犯罪现场众目睽睽之下主动亮相。于是很快就开始有许多传闻都提到一个来历不明的青发祖安女孩，随身带着炼金炸药、鲨鱼嘴火箭炮和机关枪。尽管如此，执法部门还是将这些目击报告当成无稽之谈。毕竟，一个下层街巷里的混混，哪有本事搞到此等杀伤力的武器呢？</p>\n<p>金克丝的连环爆破似乎永不停歇，而守卫们抓捕嫌犯的努力却每每化作泡影。她开始在自己留下的废墟现场画上一些生动的涂鸦和挑衅的文字，指名道姓地向一个人喊话——皮城警长对抗罪案的新搭档，执法官蔚。</p>\n<p>金克丝的名声越来越大，祖安人也分成了两派，一派说她是个英雄，因为她只跟高高在上的皮城佬过不去，而另一边则说她是个危险的疯子，她做的事正在让两座城市之间的紧张气氛不断升级。</p>\n<p>经过数月间愈演愈烈的暴行，金克丝公布了她当时最宏大的计划。她用自己标志性的亮粉色字迹，在皮城最安全的黄道地库的外墙上乱涂乱画，除了一幅<em>非常</em>不严肃的漫画版执法官蔚，还详细说明了对地库内部众多隔仓的抢劫意图。</p>\n<p>日子一天天临近，皮城和祖安都弥漫着一股躁动的期待。很多人怀疑即使是金克丝，也不敢冒着铁定被逮捕的风险来抛头露面。</p>\n<p>抢劫的日子来了，蔚、凯特琳和其他守卫在金库外布下了天罗地网。但金克丝早在好几天前，就藏在一个巨大的硬币箱里，被神不知鬼不觉地送进去了。当蔚听到建筑内部爆发出一片嘈杂时，她立刻就意识到守卫们又被耍了。她突入库门，随后发生的交战让黄道地库变成了冒烟的废墟，而那个开心的捣蛋鬼金克丝早已不知所踪。</p>\n<p>金克丝直到今天仍然逍遥法外，始终都是皮尔特沃夫的肉中刺。她的手法引来了许多炼金混混模仿作案；她的事迹催生了好几部讽刺剧，公开讥讽守卫的无能；她的涂鸦甚至还让两座城市中诞生了一些模棱两可的新俚语——不过目前为止还没人敢当面管执法官蔚叫做“<em>粉嫩嫩</em>。”</p>\n<p>无论是金克丝的最终目标，还是她表露无余的对于蔚的执迷，都始终无人猜透，但有一件事可以肯定：她的犯罪行径将无休无止，而且无法无天。</p>",
                                "short": "神经狂躁、冲动任性、劣迹斑斑……金克丝出身自祖安，生来就爱不计后果地大搞破坏。她就是一座人形自走军火库，所经之处必定会留下夺目的火光和震耳的爆炸。金克丝最讨厌无聊，所以不管她去到哪里，混乱和骚动就会如期而至，这就是她留下的“到此一游”。",
                                "quote": "“暴走的炸药就是女孩子最好的伙伴！”",
                                "quote-author": "金克丝"
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]