[
    {
        "locale": "zh-cn",
        "id": "kaisa-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-03-02T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "回来的女孩",
            "subtitle": "作者： Michael McCarthy",
            "custom-story-preview": "“听我说，”我告诉小女孩。她在深坑旁边找到了我。“我要你听好，时间不多了。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "kaisa-colortext-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt415afd71a2b0f32c-kaisa-colortext-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“听我说，”我告诉小女孩。她在深坑旁边找到了我。“我要你听好，时间不多了。”</p><p>她探过头，眼神中没有一丝恐惧。“告诉我该怎么做。”</p><p>我喜欢她。浅笑在我脸上绽开，距离上一次笑容，仿佛已经过了……永远。“这个不行，”我一边说，一边示意她握着的箭。她拿在手里的姿势像是握着一杆长矛。</p><p>虚空把我从家人身边掳走的时候我还很小，所以我当时什么都不懂。但是其他人，他们太不小心了。祭品、牲礼、贡物——随便你怎么叫吧，反正都是行不通的。它不是神，绝不会满足于献礼和祷告。它要的只有吞噬一切。</p><p>“你想杀了它吗？想要毁灭它吗？”我问她。</p> <p>她点了点头。</p><p>“那就要饿死它。”</p><p>皮肉里的针刺感更强了一些，似乎是在回应这句话。一种威压正在靠近，我的第二皮肤开始收缩，像一张强弓一样紧绷起来。我最后深吸一口气，准备迎接它们。</p><p>砂砾开始流动，如同沙漏中正在塌陷的漩涡。诡异的微光脉动着渗入夜空，拼造的生物在恕瑞玛的夜幕下高高跃起，口角黏涎，狂吼怪叫。我稳住身体，能量在肩荚中蓄积。</p><p>我咬紧牙，能量倾泻而出。</p><p>明亮的灼热和轰鸣的剧痛从天而降，瞬间命中，将那些生物生生截停，掀翻在侧。空气中漫起一股酸臭，间杂着几丁质溶蚀的嘶嘶声。</p><p>很快，怪物就化为了乌有。针刺的感觉应该很快就该止住了，但却没有。</p><p>小女孩半蹲在我身边，依然摆出攻击的架势。她可能无法理解自己刚才目睹的一切。</p><p>“疼吗？”她一边小声问，一边伸手摸向我胳膊上泛着微光的鳞片。</p><p>我下意识地抽回了手。她却丝毫没有怯懦。</p><p>“偶尔，”我承认道。</p><p>不远处，她的村子毫不知情地继续沉睡着。小女孩的好奇心完全控制了她。那么多故事和寓言，既令她惊骇又让她着迷。虚灵怪兽在死寂的夜里捕猎，呼唤着彼此。</p><p>她想亲眼看看。看看山岩后面究竟藏着什么，看看人们又敬又怕的东西是什么样的。</p><p>我的皮肤再次紧缩。针尖，不断的刺痒……</p><p>我眨了一下眼，“抱歉，你还没告诉我你的名字。”</p><p>她骄傲地站起来，手里依然握着那支箭。“我叫伊丽。我来保护家人赶走怪兽。”她还不到十岁。</p><p>“嗯，伊丽——有时候逃命才是最要紧的。”</p><p>“可是你没跑，”她一边说着，眯起双眼，“对吗？”</p><p>聪明的小姑娘。我摇摇头，“不会再跑了。”</p><p>“那我也不会跑！”伊丽勇气满满地大声宣布。</p><p>她根本不知道人们面对的是什么。没人知道。他们为了摆脱怪物，所做的一切全都是在敲响开饭的铃铛。</p><p>“伊丽，你要去告诉他们。让他们知道，不要再在新月下跳舞。不要再把牲口栓在桩子上。虚空不懂什么叫手下留情——它不吃东西就会死。”</p><p>那一天，我明白了这一切，我也知道了自己有一丝希望。或许这就是为什么我能幸存，而其他那么多的人都死了。</p><p>但是幸存永远都有代价。自从我找到回来的路，就一直在偿还这代价。</p><p>“你看……”小女孩低声说道。“他们来找我们了。”</p><p>我不需要看。我早就知道他们会来的。直觉的作用下，甲壳包覆了我的脸。伊丽抬头盯着我。</p><p>“不要被吓到，”我的声音变得扭曲怪异，完全可以表达相反的意思。</p><p>“被什么吓到？”她问道。我又露出了微笑，只不过她已经看不到。</p><p>只有少数几个人曾经看到过我的真身，或者说，看到过现在覆盖在我身上的东西。除了两个人之外全死了。</p><p>伊丽的族人看来是精干的猎手。只有精干的人才可能在这里生活。我明白她的勇气是从哪里来的了。他们的火炬在黑暗中闪烁着。</p><p>“爹！”她没有提醒我就向着前来搜救的村民大叫。“我找到她了！那个活着回来的女孩。”</p><p>他们现在向我们这边走来了，手中握着武器，眼底火光闪闪。“伊丽！”她的父亲一边大喊着，一边将箭搭在弓上。“离那个……东西，离远点儿！”</p><p>她再次抬头看我，一脸疑惑。像伊丽这么大的孩子，十有八九早已掉头就跑。或者更夸张。我知道大多数人是怎么说我的。我看到过，他们把自己的恐惧涂写在泥巴墙上，一直延伸到山谷间的巨石。</p><p><b>回来的女孩是个怪物，请小心！</b></p><p>他们根本不了解我。对他们来说，我只是他们不愿面对的东西——一个活生生、会走路、会打架的象征，象征着他们最害怕的东西。我猜这就是为什么他们改了我的名字。</p><p>十年前，我是凯莎——和伊丽差不多，憧憬着如同夜空繁星般的无尽未来。但在我被虚空掳走的那天，未来就彻底破灭了。</p><p>针刺又回来了。伊丽松开我的手同时，微微放光的武器开始在我的双臂上成型。“去找他，”我对她说。“去找你的父亲。”</p><p>“伊丽，快跑！”她的父亲恳求着，用颤抖的双手拉开弓弦。</p><p>“不要！”她大喊着转向我。“我不会再逃了。”</p><p>我用手轻轻将她推向前，眼睛依然紧锁着村民们。“不是逃，伊丽，你天生就是战士。他们会需要你的。”</p><p>走出几步以后，她转过身。“我应该和他们怎么说？”</p><p>“告诉他们……告诉他们做好准备。”</p><p>虚空已经夺走了我太多东西，但我拒绝让它夺走一切。这些渺小的时刻，当善良和人性照进心扉，当天真和信任消灭了恐惧——所有这些时刻都让我充满了希望，认定我们能够战胜地底深处亘古涌动的暗流。</p><p>我第一次逃脱深渊活下来，是为了自己。</p><p>或许会有一天，我是为了他们而活的。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2018-03-02T00:00:00.000Z",
                            "name": "卡莎",
                            "title": "虚空之女",
                            "section-title": "卡莎",
                            "slug": "kaisa",
                            "associated-faction": "",
                            "associated-faction-slug": "void",
                            "image": {
                                "title": "kaisa-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd8de2cd9f955bffc-kaisa-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 950,
                                "y": 200,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kaisa-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd8de2cd9f955bffc-kaisa-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 950,
                                "y": 200,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kaisa",
                            "video": {
                                "title": "kaisa-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt352d2a744be227df-kaisa-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1915,
                                "height": 1074,
                                "x": 902,
                                "y": 201,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://na.leagueoflegends.com/en/featured/champion-reveal-kaisa",
                            "biography": {
                                "full": "<p>关于勇猛的虚空猎手卡莎，最值得称道的可能要数她不值一提的出身。她并不是饱经战斗洗礼的部族战士的后裔，也不是响应召唤远道而来，对抗恕瑞玛地下不可知邪魔的勇者。相反，曾经的她只是个普通的小女孩。虽然生在南部沙漠的残酷环境里，但父母的关爱给予了她温暖。白天，她和伙伴们玩耍嬉闹；夜里，她憧憬着自己将来在这世上的位置。</p><p>凯莎的命运，在她十岁那年夏天永远地改变了。如果她年纪再大一点，可能就会更容易注意到村子中正在发生不寻常的事情——每一天，她的妈妈都强迫她待在家里，提防那些在附近游荡的陌生人。他们向人索要贡物，祭祀地底的黑暗力量。起初凯莎和她的朋友们都不相信，但直到那天晚上，他们碰见了一栏从游牧部落手里买来用作牺牲的山羊。凯莎掏出她八岁生日时父亲送给她的匕首割断了绳索，将牲口们放到了附近的山谷中。原本只是小孩子无心的恶作剧，但随后却引来了不可想象的事情。大地开始震颤，灼热的闪光划破天空，孩子们落荒而逃。</p><p>虚空被唤醒了。大地的基岩裂开一道深谷，将凯莎的村落和里面所有人一起吞了下去。只留下如夜般漆黑的扭曲石柱，穿透了大漠的黄沙。</p><p>凯莎醒来时发现自己被困在了地底。恐惧让她动弹不得，但并没有完全绝望——还可以听到其他幸存者的哭喊。他们虚弱地呼唤彼此，像诵经一样一遍遍地重复着各自的名字。三天过去，只剩下她自己的声音。朋友和家人全都不在了，留下黑暗中孤身一人的她。</p><p>正是在这一切都已流落的时刻，她看到了光。</p><p>她跟随光亮，一直向下。</p><p>她一路上找到了零星的食物。坍塌留下的废墟中偶然能看到散落的水袋、腐坏的桃子——任何可以果腹的东西都弥足珍贵。但最终，凯莎的饥饿再次被恐惧替代。她发现自己来到了一个巨大的洞穴中，鬼魅的紫色微光作为照明，而且她不再是独自一人。</p><p>深渊之中聚集着窸窸窣窣的大群生物。一只体型和她一般大小的生物扑上来。她双手紧握着匕首，竭力想要保护自己。虚灵将她扑倒在地，但同时她也将刀刃刺进了它微光脉动的心脏，双双滚下深渊的更深处。</p><p>这只生物看起来已经死了，但它奇异的外皮却牢牢地贴在她的手臂上。这层黑暗的甲壳令人刺痛，但摸上去却和钢铁一样坚硬。凯莎想要剥掉甲壳，慌乱之下却弄断了匕首。但当更大的怪兽扑过来的时候，她用这层硬壳作为掩护，成功地逃脱了。</p><p>很快，她意识到这层甲壳已经成为了她的一部分。每一天的艰难求生，延展成漫长的年岁。新生的第二层皮肤和她一同成长，她的意志也变得越来越顽强。</p><p>现在，凯莎拥有的不仅仅是希望，还有了一个计划。</p><p>全力战斗。活下去。找到回家的路。</p><p>她变了，从一个惊恐的小女孩变成一个无畏的求生者，从猎物变成了猎人。将近十年的时间里，她在两个世界之间的夹缝中生活，努力划清两个世界间的界限——虚空想要吞噬的不仅是恕瑞玛零星的村落，而是整个符文之地。她绝不允许。</p><p>虽然无数虚空生物都死在了她手里，但她也知道自己所保护的人们大多视她为怪物。的确，她的名字已经化进了传说。来自艾卡西亚废墟的远古恐惧，与其一同回响。</p><p>不再有凯莎了，剩下的只是卡莎。</p>",
                                "short": "在孩童时期就被虚空掠夺走的卡莎，凭着顽强的意志力活了下来。那些经历，让她成为了一位夺命猎手——或许有人会称她为“黑暗未来的使者”。如今，卡莎与一副活着的虚空生物甲壳形成了一种微妙的共生状态，但很快她就将面临一个重大的抉择：究竟是原谅那些称她为怪物的凡人，与之共同抵御虚空压境的黑暗……还是干脆忘记，放任虚空吞噬这个已将她抛弃的世界。",
                                "quote": "“我的外表可能会吓到你，但请搞清楚——我和你是一伙的，而且我们将血战到底。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "hollowspun",
        "type": "story",
        "dropcaps": false,
        "release-date": "2022-01-07T00:00:00.000Z",
        "word-count": 193,
        "minutes-to-read": 1,
        "story": {
            "title": "百密一疏",
            "subtitle": "作者：Dana Luery Shaw",
            "custom-story-preview": "<p>卡莎贴着隧道口向外张望，感觉自己正站在世界的尽头。</p>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "hollowspun-splash.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt965876e10ff47d4a-hollowspun-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>卡莎贴着隧道口向外张望，感觉自己正站在世界的尽头。</p>\n<p>一道深入地底的大裂谷，阳光也无法触及底端。周围是其他数十条隧道的开口。这些钻进地底深处岩层的隧道，如今暴露在她面前，不时有岩块剥落。</p>\n<p>曾经，这里栖息着一大窝虚空生物。这些隧道都是它们挖出的地洞，杂乱无章，随意的程度与物质被解构时相类。突然的转角、戛然而止的死路、重叠往复的螺旋……每一条隧道似乎都只是为了“吃掉这个世界”。这就是虚空——没有心智的活体构造，一切行动都遵循战斗、吞噬、破坏的本能，从来不考虑未来。她已经通过无数次猎杀认识到，这些生物再无更复杂的头脑。</p>\n<p>但卡莎现在所处的这个隧道不一样。它并非形成自漫无目的的破坏。它笔直地通往北方，她已经追踪了将近四天。这条隧道，这条<em>走廊</em>，是特意开凿而成的。目标明确。<em>这不合理……</em></p>\n<p>卡莎会找到合理的解释，首先要知道的就是这条走廊通往何处。</p>\n<p>于是，她来到了这条大裂谷。</p>\n<p>卡莎检视着对面的洞口。每个石洞都看不出有多深。不过她敢赌上自己的第二层皮肤，其中一个石洞一定和她所在的这个走廊连通。</p>\n<p>她活动了一下肩膀。活体铠甲醒来了，将自己的皮肉紧紧贴到她身上。这是她唯一的陪伴，从她很小的时候就和她一起成长。它曾是一只虚灵，那群怪兽杀害了她全家，全村。后来卡莎披上了它的甲壳，成了人们眼中的怪物。但没有这身甲壳，她就无法与虚空战斗，保护这个世界。</p>\n<p>没有它，她就会化为虚无。</p>\n<p>双肩上鳞片层叠的荚囊收缩绷紧，随着她选好第一个目标，嵌在荚囊上面的晶体开始发出荧光。晶体不断升温，挤出一发电浆飞弹，瞄准了一处洞口。飞过裂谷用了六秒钟。<em>非常宽。</em>又过了一秒钟，飞弹撞上了转弯。<em>不是这个。</em>不是她要找的洞口。</p>\n<p>接下来要做的，就只是瞄准和射击，交替重复。多数飞弹都在一两秒内撞上了墙。但卡莎最不缺的就是耐心。无论还要多长时间，她都奉陪到底。</p>\n<p>就在太阳开始落山的时候，她找到了那个隧道。她等到飞弹越过了大裂谷，然后开始计数。一。二。三。</p>\n<p><em>四。五。六。就是它了。这条路就是走廊的下一段。</em></p>\n<p>她露出笑容，朝着洞口周围发射了一轮弹幕，作为标记。先前那发飞弹依然还在飞行……直到她听见一声可怕的怪叫，不知是什么东西被击中了。</p>\n<p>她收起肩上的荚囊，对折起来隐藏荧光。她安静地等待猎物现身。</p>\n<p>又一声怪叫。一只虚灵从洞口钻了出来。在过去的几年里，卡莎一直在对虚灵进行作战、观察和分类。而这一只是她从未见过的种类。这只怪兽的身体光滑圆滚，上面有飞弹留下的伤痕。它张开长长的下颚，身体也跟着变形。它的嘴里长满了透明的细针状牙齿，凶恶地向外突。它的身体两侧不停地扩张收缩，像是在呼吸。</p>\n<p><em>或是在捕捉气味。</em>她一边想着，一边看着怪物转身。<em>没有眼睛，但依然能找到我。</em>她瞄准的同时，太阳从地平线落下。那只虚灵开始……发光。有什么东西——舌头？——从它嘴里伸了出来，放出柔和的蓝光，就像是人类挖掘的矿坑里的挂灯。<em>从来没见过这样的虚灵。</em>她注意到，它身上的伤口也在发光。</p>\n<p><em>那就叫它“荧灯”吧。</em>她射出了一枚飞弹。荧灯换了个姿势。它发出一声高亢悠长的鸣叫，躲开了卡莎的打击。<em>该死。</em>卡莎再次瞄准射击。</p>\n<p>它身后的那个隧道突然被蓝光照亮。上千只荧灯冒了出来。它们全都张开嘴，舌头吐在空中发出亮光。卡莎强迫自己放缓呼吸。她曾处理过更棘手的状况。<em>全都聚在一起。很好。</em>卡莎放出一轮弹幕，希望可以一举消灭所有虚灵。</p>\n<p>就在飞弹簇穿过大裂谷的时间里，那些虚灵像沙尘被吹散一般，在岩壁上铺展开来。弹体从它们身边呼啸而过。</p>\n<p><em>什么……</em></p>\n<p>由那只受伤的荧灯带头，所有虚灵开始一致行动。向卡莎袭来。</p>\n<p><em>……搞什么鬼？</em></p>\n<p>她双手高举，向着蜂拥而至的虚灵快速射击。有一些荧灯被击中了，但并不足以造成明显的数量削减。而它们已经跑过了四分之一的距离。卡莎迅速环顾周围。没有太多选择：据守洞口；沿着走廊后撤；跳下去拼命；试着向上爬，到地面上战斗；</p>\n<p>她抬头瞥一眼，又打量了一下虚灵群。它们已经跑过一半了。<em>要向上爬。</em>卡莎左右交替朝上方射击——每个弹孔都是她抓握和踩踏的扣点。她将自己拉离地面，开始向上攀爬。</p>\n<p>射击、抓扣、拉升。射击、抓扣、拉升。卡莎以最快速度攀爬。肩上的荚囊不停地向虚灵群射击。它们已经很近了，但卡莎的节奏很好。她已经爬完了一半的距离，很快就能到——</p>\n<p>她的手摸到了沙子。</p>\n<p>她再次射击。飞弹打中一片空洞，射穿了沙层，立刻有沙子流出来填补空洞。没有可以抓握的凹点了。她能直接跳出去吗？卡莎咬紧牙，扭头看向那些怪物。如果她要死在这，那就要最后再多杀几只。</p>\n<p>突然，虚灵周围的岩壁出现了裂缝。</p>\n<p>随后<em>崩塌了。</em></p>\n<p>好几百只荧灯和碎石一起掉落下去，被大裂谷的黑暗吞没。只有三只还在向着卡莎冲刺。这个数量她可以应付。它们已经很近了，她甚至可以看到它们舌头上的棘刺。</p>\n<p>三发光弹射出。两只荧灯跌下去。剩下一只。</p>\n<p>它布满棘刺的舌头抽中了卡莎的肋骨。她撞到岩壁上，护甲之下的肋骨断了几根。她挣扎着吸进一口气，护甲外皮开始修复她的损伤。她用左手抓住岩壁，右手抓住怪物没长棘刺的舌根。紫色的能量急剧涌出。荧灯的舌头在她手上融化。它尖叫着后撤。卡莎耐心瞄准。</p>\n<p>这一次，她没有射偏。</p>\n<p><em>好的。</em>卡莎喘了口气。<em>好的。下一步。</em>她必须想办法到地面上去。</p>\n<p>这时她才注意到，沙墙上凸出一块方方正正的岩石。</p>\n<p><em>刚才还没有的。</em>卡莎伸手去抓——正好符合她手掌大小。她试着把体重转移到那只手上。石块很稳固。她禁不住好奇，侧过身向上张望。大约每隔一臂的长度，就又出现一个方形岩突。这突如其来的好运，过后再去质疑吧。</p>\n<p>卡莎一步一步向上攀登，最后爬出了地面。她借着月光环顾四周，没有看见任何地标，只有沙丘和峭壁。远处正扬起一场沙暴。她望向谷底。如果用力看的话，似乎可以辨认出光亮……</p>\n<p>风声渐大。<em>沙暴正在迅速靠近。。</em>她转身面向狂风。在风暴的中心，是……</p>\n<p><em>一个姑娘？</em></p>\n<p>卡莎脚下的地面突然炸开，她被抛上了半空。卡莎朝着风暴的方向，一只手挡住断裂的肋骨。同时调整姿态，将双肩的荚囊折到身前，像攻城锤一样架好。如果她的对手打算靠这样拉近距离，那就是大错特错。</p>\n<p>有什么东西缠住了她的荚囊和手腕，把她重重地拽倒在地上。她的肋骨火烧火燎，而且是头部着地，头盔也裂开了。</p>\n<p>她站起来，两只手腕挣脱束缚。一条红色围巾滑落，上面还嵌着小石子。她低吼一声，把双手点亮。</p>\n<p>可她看到那个姑娘一脸的惊讶和恐惧，便停住了动作。虽然已经过了这么些年，但每当有人看她的目光像是在看待一头怪物，都会让她想起自己小时候。</p>\n<p><em>要坚强，卡莎。</em>她再次举起双手，准备攻击。</p>\n<p>“你是<em>人类？</em>”</p>\n<p>卡莎意识到她正透过头盔上的裂口与那个姑娘对视。<em>原来是这样。</em></p>\n<p>“你……能看见我？”<em>都一样的。</em>人类始终都害怕她，就算知道她是同类也一样害怕。不过这个姑娘的表情却让卡莎产生了一丝不切实际的希望。或许这一次不一样。卡莎小心翼翼地让头盔向后蜕去，露出完整的面庞。</p>\n<p>那个姑娘两腿一软，跪坐在地。卡莎感到喉头有些发紧。“对不起。”那个姑娘说，“我以为你是——”</p>\n<p>“怪物？”</p>\n<p>“呃，对啊。”那个姑娘指了指大裂谷，“一般人在这样的地陷里都很难活命。”她目不转睛地看着卡莎的第二层皮肤，“而且你看上去也……不太像人类。除非仔细看。”</p>\n<p>那个姑娘并非像她想象的那么年轻，而是应该和她自己差不多大，甚至还要年长一点。卡莎眼看着那条围巾抵着边缘的石子自己立了起来。“石头，”她轻声说，“你能控制石头。”姑娘点点头，那条围巾像是被魔法操控一般，自行围到她脖子上。“<em>是你</em>在沙墙上制造出了方形的岩块。”</p>\n<p>那个姑娘耸耸肩，笑着说，“我能感知到有人正在下边与那群怪兽混战。所以我想试着帮忙。”她的笑容渐渐散去，“我已经这样好几星期了。还是好几个月？数不清了。”</p>\n<p>卡莎眨眨眼，好像进了沙子。<em>除了我还有别人也在对抗虚空。</em>她心里想道，<em>虽然方式不同，但……</em>“你是谁？”</p>\n<p>姑娘的笑容又回来了。“我叫塔莉垭。”</p><hr class=\"\"story-divider\"\"><br><p>两人来到了塔莉垭的营地，迎接她们的是跳动的火光。不过真正吸引卡莎的是烤肉的香味。她有点意外，塔莉垭居然没有自己先回来提醒其他人，叫他们不要害怕怪物。她并不会怪罪他们的恐惧，毕竟她的活体盔甲正在因为饥饿而颤抖，随时想要吞噬旁边靠得太近的人。</p>\n<p>一座座帐篷，由织物碎片和坚硬的石板拼凑而成，看样是塔莉垭造的。营地里一共三十多人，多数是老人和儿童，正围坐在中心的篝火边。他们看她的那种眼神——一个个默不作声，瞪大眼睛，弓背耸肩——熟悉得令她害怕。</p>\n<p><em>那是恐惧。</em>卡莎没有与任何人对视。<em>免得他们不自在。</em>但其实，她是怕自己不自在。</p>\n<p>塔莉垭张开双臂向大家介绍卡莎，随后声情并茂地讲述她们如何相遇。人群中唯一的动静是跳动的火光。塔莉垭讲完故事后，人们的反应只有静止和沉默。</p>\n<p>“我可以走。”卡莎喃喃地说。</p>\n<p>塔莉垭摇摇头，“你受伤了。我怎么能让你饭也不吃觉也不睡就走呢。不可以。”</p>\n<p>一个围着红斗篷的孩子站了起来，个头有她一半高，“你确定她是人类吗？”他眯缝着眼睛仔细看，“没准这是某种伪装。”两个年长一些的女孩把他拉回到座位上，他几乎是向后躺着倒下去的。</p>\n<p>塔莉垭大笑一声，“你见过会笑的虚空怪物吗，萨米？”她反问道。“没见过。”</p>\n<p>所有人都满怀期待地看向卡莎。她尽全力做出一个大概是微笑的表情，同时双唇紧闭，意思是她不吃人。似乎没有吓坏小孩子。算是成功。</p>\n<p>那个叫萨米的小男孩又站了起来。“好吧。”他一边说着一边向卡莎走过来。他递过来一串吃了一半的肉串。“我吃过的沙蝣蛇，你不会嫌弃吧？”</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>卡莎接过肉串，所有人似乎都松了一口气。她从签子上扯下肉块，嚼都没嚼一下就直接吞下去。她的盔甲发出满足的呼噜声。扎伊法，那个年长一些、辫子里穿着玉珠的女孩，又分给了卡莎几串肉。这一次，卡莎稍稍放慢了速度，品味到了肉桂、柠檬和乌-嗒哇莓。</p>\n<p>这个味道勾起了回忆，曾经和父母一起的生活，父亲在明火上做饭，母亲用研杵捣碎乌-嗒哇……</p>\n<p>卡莎摇摇头回过神来——陷入那些回忆没有任何好处。她其实不需要休息，吃的东西已经足够让肋骨开始愈合。</p>\n<p>整座营地的气氛已经放松下来，人们边吃边聊。有人已经敢背对着她。这个举动意味着信任。而且塔莉垭眼神中的希望是确凿无疑的。<em>请留下。</em>那双眼睛应该是在说，<em>别急着离开我们。</em></p>\n<p>“我多待一阵子吧。”她做出了让步。“养伤。”</p>\n<p>那条走廊反正明天也还在那个地方。</p><br><hr class=\"\"story-divider\"\"><br><p>这晚，卡莎放纵地沉浸在食物和故事中。每个人都有故事可讲。年幼一些的孩子讲他们的家如何陷入黄沙，他们如何想念双亲和兄弟姐妹，他们如何希望与家人团聚。</p>\n<p><em>他们都死了。被虚空杀了。我的家人就是如此。</em>卡莎没有把心里想的说出来。</p>\n<p>一些老人说起了那些太阳赐福的飞升战士。另一些人讲述了末代皇帝的故事，还有他死后接踵而至的乱世。扎伊法说起了被黑暗侵染的飞升者，如何堕入疯狂与邪恶。没有一个故事听着像是真的，但卡莎始终认真地听着。</p>\n<p>另一个稍微年长、带着岩石臂环的女孩，卡迪拉。她讲述了最离奇的一个故事。她说有一个地方叫佐兰，在可哈丽塞的另一端，已经在魔法的保护下存续了千年。“据说那里是一片乐土。”她叹息道，“有书库，有花园，还有清澈的水，看到多远就流到多远。每个人都是安全的，什么都不用怕。”</p>\n<p>卡莎发现卡迪拉和孩子们都在看她，这时才意识到自己刚才不由自主地发出了轻蔑的哼笑。“虚空当前，没有哪个地方是安全的。”卡莎说，“尤其在可哈丽塞的旁边。肯定是瞎编的。”</p>\n<p>“是真的。”卡迪拉并不退让，“不然你以为我们这是往哪儿赶呢？”</p>\n<p>卡莎没再说什么，站起来离开了说故事的人们。</p>\n<p>她发现塔莉垭正靠在一座帐篷旁，跟扎伊法和萨米专注地交谈，照亮他们的更多是月光而非火光。扎伊法用手指在一张摊开的卷轴上划拉着。</p>\n<p>“你们不是真的要去找佐兰。”卡莎并不是反问的语气，“只为了一个故事传说就要横穿可哈丽塞，你们这是在自投罗网。”</p>\n<p>塔莉垭和扎伊法交换了一下眼神，扎伊法把卷轴递给卡莎——这是东部恕瑞玛的地图。她点着可哈丽塞北侧的一个位置。那是佐兰。<em>正北。和那条走廊的方向一样。</em>卡莎眉头紧锁。</p>\n<p>“要想给这些人找个能安居的地方，这里最有可能。”塔莉垭耐心讲解道，“他们的家园都被摧毁了，他们的家人也都……四散各地。他们需要看到希望。”</p>\n<p>“虚假的希望没法救命。面对虚空你只能逃跑，同时祈祷自己跑得足够快。”</p>\n<p>塔莉垭摇摇头，“如果我们从塞外绕过去，粮食不够吃。如果我们留在原地，粮食不够吃。如果我们原路返回，只能看到一片废墟。我们还能往哪逃？”</p>\n<p>卡莎盯着塔莉垭说，“你知道可哈丽塞里有什么东西吗？有什么<em>吃人的东西</em>吗？”</p>\n<p>“艾克塞。我们都听过那些传说。”</p>\n<p>“不。佐兰才是传说。”卡莎说，“艾克塞是真的。我跟它们打过，同时对付好几只。这里就是它们的<em>窝</em>。横穿过去就是自寻死路。”</p>\n<p>“我也跟虚空生物打过。你不会是忘了我怎么救的你吧？”</p>\n<p>“那些不是艾克塞。”</p>\n<p>“不管它们是什么，在你束手无策的时候是我击败了它们。”卡莎可以看到塔莉垭下颌咬紧，意志坚决。“如果佐兰是我们唯一的希望，那我就要带领大家到那里去。”</p>\n<p>“再说了，我们已经制定好了计划。”萨米兴高采烈地说，“塔莉垭会在沙地上造起一座桥，或者一面墙，之类的东西，然后我们带着大家一起过去。”</p>\n<p><em>他的年纪和我被虚空夺走时差不多。</em>她开口问，“怎么，你也会控制石头？”</p>\n<p>“我可是个一流的石蜢。”萨米露出自信的笑容，“给我一块滑沙板，那帮怪兽都得在我后边吃土。要是它们穷追不舍？”他模仿着地面爆炸的样子，“塔莉垭就用<em>石爆</em>把它们打退。”</p>\n<p>“你什么都不懂。”卡莎狠狠地说。萨米的笑脸垮了下去。“它们都是雷克塞生出来的怪物……它们唯一会的就是吞噬。有东西敢挡在它们前面？那就都没了。”她逼近萨米：“如果它们听到你的动静，你就成了它们的猎物。它们根本不会停下，迟早要咬住你的骨头。”</p>\n<p>“你吓唬他干什么。”扎伊法用责备的语气说着，轻轻扶稳萨米的肩膀。</p>\n<p>“没错，就是要让他知道害怕。”</p>\n<p>“那就跟我们一起来吧。”塔莉垭信心满满地说，“你可以帮忙来保护大家。”</p>\n<p>“不。因为你们不能走。”卡莎指着萨米说，“你不能让这些孩子去找死。他们必死无疑。我劝你们绕道走塞外的路。能带几个就带几个。跟不上的人就甩掉，省下来的粮食可以——”</p>\n<p>“不可能！”萨米顶撞到卡莎面前，抬起头怒目而视，“塔莉垭会保护大家。<em>我</em>会保护大家。”他气鼓鼓地说，“我要帮助所有人，他们<em>所有人</em>都将抵达终点，因为……因为他们每个人的生命都有意义。”他跺着脚走向篝火，扎伊法跟着追过去。</p>\n<p>“这是你唯一的胜算。”卡莎静静地说，“否则，你就会害死所有人。”</p>\n<p>“不。”塔莉垭走到卡莎面前，不让她移开目光，“我们这个世界就是一张挂毯，每个生命都是一根不同颜色的丝线。我们每个人的存在都让这个世界更美好。”</p>\n<p><em>呜呃。比喻修辞。</em>“那虚空就是一把火。”卡莎反驳道，“它碰到什么就破坏什么。如果你的挂毯着了火，就会被彻底烧光……除非你把带火星的丝线切断。那样你还能救下大半张。”</p>\n<p>“你错了。断掉的线头会成为缺口，最后让挂毯脱丝散架。”阳光从天边洒来，塔莉垭眼中泛起金光。“我不愿放弃任何人。”</p><br><hr class=\"\"story-divider\"\"><br><p>营地里的人们在睡眠中度过了炙热的白天。卡莎在日落几小时前醒来。人们背上行囊，卷起铺盖，准备上路。孩子们负责发放干面包片和奶酪。她不经意间听到一个孩子拽着卡迪拉的罩袍害羞地问，她能不能帮忙把“吓人姐姐”的食物送过去。</p>\n<p>塔莉垭把石砌的结构推倒埋回土里，几乎没有留下他们来过的痕迹。卡莎看着这一切，小口地揪着面包慢慢吃，舍不得马上吃完。</p>\n<p>“我猜你应该没有改主意。”塔莉垭说，“你会和我们一起走。”卡莎看到她眉头上渗出一层汗。<em>她的体力消耗很大，只是在假装轻松。</em></p>\n<p>“不。我得去一个地方。”她叹息一声，“而你也没有改主意。”</p>\n<p>塔莉垭耸耸肩，“我也得去一个地方。”她回头继续操纵石块。“我很失望。你对付虚空生物的本领……可以帮助这些人。”</p>\n<p><em>我能提供的最大帮助，就是查清楚那条虚空走廊是什么东西挖的。挖走廊的东西是有目的的……这很可怕。</em>但她并没有说出口。她只是说，“我希望你能靠自己帮助他们。”</p><br><hr class=\"\"story-divider\"\"><br><p>那条走廊和之前一样：笔直向前。</p>\n<p><em>只是现在感觉更孤独了。</em>卡莎怀疑自己不应该和塔莉垭待那么久。她大半个人生都是独自度过的。只有她自己一人，面对地下深处的虚空怪兽。她此前从未意识到，做一个普通人的感觉这么好。</p>\n<p>她与自己的思绪为伴，几乎无法感知时间的流逝。不多久，她看到了更旧的隧道，许许多多巨大的坑洞穿过这条走廊的外壁，通向别处。<em>是艾克塞的隧道。我已经来到可哈丽塞的地底。</em>不过依然看不到也听不到任何艾克塞的踪迹。</p>\n<p>她在其中一条隧道的远方看到一处淡蓝色的光亮。卡莎不发出任何声音，不做任何多余动作，探头望向洞口里的黑暗。</p>\n<p>她看见几只体型较小的艾克塞，她此前见过这个品种，也起过名字。这是一群“怪嚎”，是一种肢体纤细的二足怪兽，长了四只能张嘴的爪子，此刻正在相互小声鸣叫。它们的嚎叫声能够穿透沙层，把其他艾克塞叫过来一起狩猎。它们身边站着几只长着尖刺的幼体，现在的体型就已经超过了怪嚎，还要继续长到更大。这些艾克塞一起围成圈，中间是几十只荧灯。</p>\n<p>其中一只身体侧面的蓝色闪光像是烧伤的痕迹。<em>是被我击中的那只</em>，卡莎意识到一个可怕的事实，<em>塔莉垭的手段没能杀死它。可能一只都没杀死。</em></p>\n<p>她继续张望，其中一只幼体悄悄走到那只有伤痕的怪兽旁边。它伸出舌头，贴到幼体的犄角上。</p>\n<p>柔和的蓝光将那只幼体包裹。它开始发光。</p>\n<p>那群怪嚎突然发出一阵骚动，卡莎倒抽一口凉气。<em>它们在干什么？</em>她的心跳到嗓子眼，又有几只幼体和怪嚎走到荧灯旁边，接受它们发出的光。<em>它们正在滋补艾克塞吗？</em>她摇摇头整理思绪，然后瞄准那个带伤痕的荧灯。</p>\n<p><em>无论这是在干什么，我必须阻止它们。</em></p>\n<p>这时，<em>轰隆</em>一声，地动山摇。</p>\n<p>一只巨大的艾克塞——“穿沙角”突然穿透石壁冲了出来，八只眼睛上边顶着一支带锋刃的独角。它下颌骨上的利爪刻进岩石，豁开深深的口子。它每一步都让地面震颤，让猎物恐慌。它发出嘶吼，摇晃着独角横扫荧灯，一下就切开了三只。它们泄了气的躯体流淌出明亮的血液。</p>\n<p><em>穿沙角不喜欢这群荧灯。</em></p>\n<p>那群荧灯细声尖叫着，向走廊——也就是卡莎这边逃窜。她感到一股熟悉的力量涌上来。她的盔甲变成透明，刚好让荧灯和紧随其后的穿沙角从她面前跑过，奔向北方。穿沙角的独角在走廊顶端划开一道裂口。裂口向内坍陷。</p>\n<p><em>走廊要塌了。</em></p>\n<p>她向前疾冲，打算跟在巨型艾克塞身后，保持在它视线范围之外。<em>我要知道走廊通向何处。我</em>必须<em>搞清楚。</em></p>\n<p>可随后，从她背后的方向……传来尖叫声。人类的尖叫声。</p>\n<p>卡莎放弃隐身能力，向地面猛冲，任一切在她身后坍塌。她用力眨眼，头盔的面罩开始适应日光下的亮度。扬尘遮挡了视线，落石的碰撞声震耳欲聋，但她依然能听见惊慌失措的人群。她向着那个方向跑去。</p>\n<p>在她面前，是穿沙角割裂走廊以后形成的沟壑。一块巨大的石台正悬在边缘，不过大部分面积都还浮在黄沙上，不肯落入裂缝中。石台上的人们正在喊叫，但有一个身影看着非常冷静。<em>塔莉垭。她的石桥。全靠她在勉力维持。</em>她拼尽全力，双手在颤抖。不过慢慢地，她提起了石台前方，往地面升去。</p>\n<p>下面传来一个孩子的呼喊声。<em>有人掉进走廊了。</em></p>\n<p>卡莎奔向塔莉垭。“你快回去！”卡莎说着，看到石桥正在渐渐上升。“下边要塌方了，全都赶紧<em>撤！</em>”</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>“萨米还在下边！”塔莉垭喊道。这时石桥终于升上地表，扑通一声落到沙土中。“我不会抛下他！”</p>\n<p>她费力地大喊一声，然后一只手在空中用力推。石桥呻吟着一点点往远处蹭，渐渐去到远离塌方的安全地带。然后她纵身跳进了沟壑。</p>\n<p>卡莎站在边缘凝望下方。<em>如果我不帮忙，她会死在下面。</em></p>\n<p>卡迪拉和扎伊法从石桥那边跑过来。卡莎对着她们脚下打出一发光弹。</p>\n<p>“你干什么？！”卡迪拉大叫一声向后跳去。</p>\n<p>“那只大艾克塞随时可能会回来。”卡莎说，“去带其他人离开这里。”</p>\n<p>“除非能确保塔莉垭和萨米的安全，否则我们哪都不去。”扎伊法紧握双拳说道，“我们能帮上你的忙。”</p>\n<p><em>我没时间废话。</em>卡莎心想着，展开了肩上的荚囊，晶体蓄积的能量发出电弧。<em>如果我杀了这两个，其他人就会跑。</em></p>\n<p>卡迪拉和扎伊法手牵着手，但她们没有退却。卡莎想起她们在篝火边讲的故事。她们分享给她的食物。她们对她的恐惧，还有那一夜的共处如何消除了恐惧。</p>\n<p><em>……我不想伤害她们。</em>“我下去救他俩。请你们，回到大家身边。他们现在需要的是你们的坚强。”</p>\n<p>“好吧。你可一定要把他们带回来。”扎伊法咬着牙说道。随后她便和卡迪拉向石桥跑去。</p>\n　<p><em>我会的。我保证。</em>卡莎头也不回地跳进不断扩张的深沟里。</p>\n<p>她双脚重重落地，冲击力足以折断常人的骨头。远处，她看到虚灵发出的光——不仅有荧灯，而且还有它们触碰过的幼体和怪嚎。它们围着一处光滑的半圆形岩石蛋壳。<em>塔莉垭和萨米一定就在那里。</em></p>\n<p>她听到远处传来一阵微弱的轰隆声。<em>穿沙角回头了。</em>她意识到，<em>如果它的目标是荧灯……那肯定会追到这里。</em></p>\n<p>卡莎唤醒了活体盔甲的每一寸力量。她的手腕被紫色的光芒环绕，随后光芒消失——卡莎再次进入隐身。</p>\n<p>她向怪嚎开火。五只怪物一声没吭就死了。几只幼体转过身，寻找袭击的来源。只有那些盲眼的荧灯，能够通过气味感知到她的存在。还没等它们确定她的具体位置，她就已经解决了所有幼体。</p>\n<p>现在她有麻烦了。几十只荧灯向她冲过来。她遁入隐身状态，以最快速度跑开。</p>\n<p>只过了几秒钟，它们就追了过来。她胡乱射击，只有少数几只倒下。一只怪兽碰到了她的脚踝，用舌头上的棘刺划破了她的护甲。她试着躲开后续的攻击，扑倒在地。但它们从四面八方袭来，制造伤口的速度远超过她的护甲的自我缝合能力。她的双臂、双腿、脸颊都在滴血。鲜血淌进她嘴里，带来一股强烈的青铜味道……</p>\n<p>然后地上不知是什么东西爆炸了。荧灯全都被远远地崩飞了出去。</p>\n<p>它们愣住了，不知发生了什么。卡莎望向它们后方。岩石后探出了塔莉垭的脑袋。她正在叫喊着什么。卡莎的头盔开始重组。她听到塔莉垭在喊，“往我这跑！”</p>\n<p>卡莎团身半蹲，“推我一把！”</p>\n<p>她脚下的地面爆开，推着她飞到空中，越过那群虚灵，飞向塔莉垭。她用没受伤的那只脚落地，准备狂奔——但跑不起来。她只好继续依赖铠甲的力量，让它吸收她的储备能量，加速脚踝的愈合。她无法维持长时间的奔跑。</p>\n<p>但她要让自己的每一步都有价值。</p>\n<p>怪物们越来越近，塔莉垭再一次将卡莎推向自己。这一次她落脚的地面不一样，地上冒起了锐利的凸起。卡莎从上面跑过，想让那些荧灯跟着自己，别把塔莉垭当做目标。冲在最前面的那一只带着她留下的伤疤，眼看就又要碰到她……</p>\n<p>它突然被炸成碎片，发光的血液溅了一地。卡莎惊讶地停下脚步。</p>\n<p>“接着跑！”塔莉垭喊道，“跑哪哪炸！”</p>\n<p>于是她开始绕着塔莉垭奔跑。</p>\n<p>几只荧灯逐渐接近。塔莉垭的“石爆”炸穿了它们。其他怪物似乎吸取了教训，慢了下来，但这样它们就成了卡莎的靶子。</p>\n<p>没用多久，它们的数量就明显减少。但隆隆的声音越来越大，穿沙角就要跑回来了。<em>我们时间不多了。</em></p>\n<p>只剩下三五只。卡莎站在岩石蛋壳附近，体力透支，用最后的能量射出一轮飞弹。由于忌惮雷区而放慢了速度，每一只虚灵都被飞弹击中了。</p>\n<p>她露出笑容，看向塔莉垭。这姑娘面色煞白，被尘土呛的连连咳嗽。她一只手臂搂着萨米颤抖的肩膀，而他则在努力搀扶她站立。</p>\n<p>“我不行……”塔莉垭费力地喘息，“地面……不稳定。没法一直维持……”</p>\n<p>卡莎抱起塔莉垭。她示意萨米爬上她后背，然后向着沟壑的侧壁跑过去。<em>我已经没力气了。不知道我能不能带着这两个人冲到地面上。</em></p>\n<p>突然，塔莉垭从卡莎的怀抱中扭开，一跃而起，从她脚下召唤出一块拔地而起的石台。她拽着卡莎，带着他们一起弹上去。在快到地面的时候，她力量用尽。卡莎和塔莉垭抓住边沿，努力不松手……</p>\n<p>十多只手伸了下来，个个都沾满尘土。<em>这是真的吗？</em>卡莎不敢相信，她伸直了胳膊。两只手把她拉了上去。<em>是真的。</em>她抬头看去，有几张熟悉的脸，都是塔莉垭营地里的人。抓住她手腕的人里，有卡迪拉一个。<em>我得救了。</em></p>\n<p>“扎伊法！”他们三人全都回到坚实的沙地上以后，塔莉垭喊了出来，“卡迪拉！你们折回来了！”</p>\n<p>“而且还找来了帮手。”卡莎对她们点头，“很聪明。谢谢你们。”</p>\n<p>在沟壑之底，穿沙角冲回到裂隙中。卡莎竖起一根手指挡在嘴唇前，用口型说<em>不要动。</em>穿沙角的听觉感觉和视觉都只能捕捉到移动的物体。<em>如果我们一动不动保持安静，我们就能活下来。</em></p>\n<p>怪兽用巨角戳了戳荧灯瘪掉的尸体。它摇摆着转身，看到发光的怪嚎和幼体也死了。</p>\n<p>它很满意，于是挖开岩石重新钻进地下。</p>\n<p>卡莎一直等到完全听不到它的声音，然后才让其他人移动。随后，精疲力竭、面色苍白的塔莉垭升起又一座石桥，让他们与其他人汇合。虚脱的卡莎和只是稍微有点打蔫的萨米在队尾殿后。</p>\n<p>“我自己也能爬上来的。”萨米笑着对卡莎说，“不过你回来帮忙真是太好了。不然我会拖慢大家的速度，还会引起许多麻烦事。”</p>\n<p>卡莎侧眼看着这个孩子，禁不住笑出来。“让我眼睁睁看着一流的石蜢一去不回，我怎么能甘心呢？”</p><br><hr class=\"\"story-divider\"\"><br><p>熊熊燃烧的篝火照亮了夜晚。塔莉垭的石桥从危险的沙塞推了出来，变成了营地的围墙。</p>\n<p>卡莎躺在火光的范围之外，她不想显露出身体的酸痛。<em>休息比吃东西重要。</em>她可怜巴巴地想着，烤卷心菜的气味飘了过来。</p>\n<p>塔莉垭在旁边静静坐下，递给卡莎满满一碗卷心菜粟米粥。卡莎把碗推开。</p>\n<p>“你不饿？”塔莉垭问。</p>\n<p>“我气饱了。”</p>\n<p>塔莉垭一脸意外。“为什么？”</p>\n<p>“你当时就该听我的。”卡莎忿忿地说，“结果呢？你根本没办法保护所有人——你以为那些虚灵被你杀死了，可它们就是后来袭击我们的那一群。你差点就失去了<em>所有人。</em>如果不是我恰好在场，你就死定了。”她看到塔莉垭嘴角纠结起来，下颌紧咬，露出了懊悔。“而且在他们最需要你的时候，你抛弃了他们。你把大家抛在沙漠里等死，而你只是为了<em>尝试</em>解救一条性命。”</p>\n<p>塔莉垭安静了片刻。“不是我不知道感激，不过……你知道自己也做了同样的选择吧？就在你下来救我的时候。”</p>\n<p>卡莎不知如何回答。</p>\n<p>“别去佐兰。”经过一段尴尬的沉默后，卡莎说，“那条垮塌的虚空走廊，我一直追踪的那条，<em>正正好好</em>就在你们前进的路线之下。我敢说那条走廊就通向佐兰。也就是说那里已经被虚空占领了。”</p>\n<p>塔莉垭点点头，双肩泄了气，“我会跟他们说，他们需要再找个地方。”</p>\n<p>“他们？那你呢？”</p>\n<p>“我嘛。我要去佐兰。”</p>\n<p>“塔莉垭——”</p>\n<p>“你也要去佐兰对吧？”塔莉垭叹息一声说，“我曾以为我可以保护这些人，带他们前往安全的地方。但你说得对——没有哪个地方是安全的。所以……我们得自己造一个。”</p>\n<p>“呃。你的意思是？”</p>\n<p>“如果虚空占领了佐兰……那我们就把它夺回来！让那里成为安居之所，成为大家的投奔之处……当然我们也要帮助已经在那的人。”塔莉垭的语气是那么乐观。</p>\n<p>“如果虚空真的占领了那个镇子……是不会留下活口等待救援的”</p>\n<p>“我们在这里怎么可能知道那么遥远的事呢。就算只有一个人需要我们帮助，也值得试一试。”塔莉垭靠近一步捧起卡莎的双手。塔莉垭的手掌温热而又粗糙，即使隔着第二层皮肤，卡莎也能感觉得到。“我没你不行，卡莎。我没法靠自己杀死那些荧灯……但只要有你，我就能做到。我们一起去寻找那个地方吧。”</p>\n<p><em>当初我的家被虚空攻陷的时候，如果有她在……或许我会变得不一样。</em>卡莎看着塔莉垭眼中的希望，眼眸深处的力量。<em>但我已经成为了现在的我。世界需要这样的我。她也是。我也看到我们齐心合力的效果。我想，我同样也需要她。</em></p>\n<p><em>如果佐兰真的还有活人，一定也会赞同的。</em></p>\n<p>卡莎吃了一口烤卷心菜，点点头说，“好吧。就当是为大挂毯再保下一根线。”</p><br><hr class=\"\"story-divider\"\"><br><p>塔莉垭向她曾经的追随者们挥手告别，扎伊法带着他们渐行渐远。早些时候，扎伊法在地图上找到了一个地方，一座曾经的贸易城市，路上应该会经过牧场地带。“即使粮食吃完了，”她指着地图说，“也很有可能会在这一带找到猎物。”</p>\n<p>“注意安全，多保重。”塔莉垭紧紧拥抱她说，“织母眷顾你们所有人。”</p>\n<p>现在，他们已经走出视野。她转身面向卡莎，今后这段旅程的唯一旅伴。<em>她肯定很高兴能有人陪。</em>塔莉垭心想着，偷偷露出微笑。<em>不过她肯定不承认。</em></p>\n<p>她们乘着石桥浮在沙丘上，向可哈丽塞进发。二人的命运在此短暂交织在一起。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2016-05-18T00:00:00.000Z",
                            "name": "塔莉垭",
                            "title": "岩雀",
                            "section-title": "塔莉垭",
                            "slug": "taliyah",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/taliyah",
                            "video": {
                                "title": "taliyah-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3eb0ae366eaeee4c-taliyah-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/taliyah",
                            "biography": {
                                "full": "<p>塔莉垭来自恕瑞玛，怀有操纵岩石的能力。身为一名流浪法师，她洋溢着饱满的热情，天真而又坚定。她在年幼的憧憬与成人的责任之间苦苦求索，踏遍了瓦洛兰的山山水水，只为寻得控制己身异能的法门。据传说，已驾崩无数纪元的皇帝现已重生，她毅然决定返回故乡，保护自己的族人免遭恕瑞玛的沙暴吞没。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。</p><p>塔莉垭出生在岩石嶙峋的恕瑞玛丘陵地区，与艾卡西亚险恶的阴影相接壤。她的童年时光，便是在流浪织匠的部落里放羊度过的。在许多外乡人眼中，恕瑞玛不过是一片贫瘠的无垠黄沙，但她的家庭却把她抚养成了沙漠的女儿，让她真切领略到这块土地丰盛的美丽。塔莉垭最为着迷的就是掩藏在沙丘下的岩石。当她还在蹒跚学步的时候，她的族人时常随着季节性变化的水源迁徙，而她一路上都在忙着收集彩色的石子。随着年岁渐长，大地也越来越听从她的召唤，跟随着她在沙海中的足迹，成环成拱。</p><p>在她十六岁那年的盛夏，为了一头走失的羊羔，塔莉垭毫不犹豫地离开了自己的聚落前去寻找。她的父亲是部落的头领，也是最受敬重的牧人，她不想让他失望。她追随着羊羔的足迹踏入了茫茫黑夜，沿着一条干涸的溪流走进了一座陡峭的峡谷。在一处高壁上，她发现那头羊羔正困在山石间进退不得。</p><p>砂石在冥冥中呼唤着她，峭壁上似乎伸出了一双双手臂欢迎着她。塔莉垭犹豫地把手贴在岩石上，一心想要救下瑟瑟发抖的小羊。元素的伟力不由分说地席卷而来，如同一阵暴雨吞没了她。她不禁张开了双臂，毫无保留地迎向扑面而来的魔力。岩石接连崩碎，跳向她的指尖，河谷的岩壁带着羊羔一起，朝着她轰然倒下。</p><p>第二天早晨，塔莉垭惊慌失措的父亲循着微弱的羊叫声找到了她。当他看到自己的女儿掩埋在厚厚的一层土石下时，当场就跪在了地上。悲痛难言之下，他带着塔莉垭回到了部落。</p><p>高烧梦呓了两天之后，塔莉垭才在巴巴扬的帐篷里醒来。她对着这位部落里的老祖母和自己的双亲讲述了，那天晚上峡谷里岩石是如何呼唤着她。巴巴扬安抚着她的家人，告诉他们那些碎石摆出的图案透露出的正是织母的旨意。这位神秘的守护神备受游牧部落的敬奉，正是她守护着他们的女儿。那一刻，她看到父母的脸上深切的忧虑，于是决定隐瞒那天晚上的真相：催动了岩石的是她——而不是织母。</p><p>在塔莉垭的部落，当孩子们长到一定年纪时，就会对着织母的象征——一轮满月跳起舞蹈。这支舞为的是庆祝孩子们的禀赋，也预示着他们在成年后会给部落所带来的贡献。舞蹈结束后，每个孩子都会成为某位师傅的学徒，这也正是他们个人修行的起点。</p><p>塔莉垭一直刻意压制着自己与日俱增的力量，因为她把这份秘密当成一种威胁，而不是上天的恩赐。她看到幼年的玩伴们将羊毛纺成绒线，让部落的夜晚免于寒冷的侵扰。他们展示着自己的纺纱和印染技巧，或是将部落的传奇故事织成精美的图画。无数个夜里，身体内搅动不安的能量让塔莉垭躺在床上辗转无眠，直到天光大亮，炭火燃尽成灰。</p><p>终于，塔莉垭迎来了自己的月下之舞。人们都觉得她要么会继承父亲的才干，成为一名牧人，或是像母亲一样的织女，但她深深地恐惧着自己的舞蹈所揭露的真相。塔莉垭在沙地上站定，身旁摆放着族人们常用的工具——牧羊人的节杖、纺锤还有织布机。她努力地把精神集中到手边的任务上，但远方的岩石和大地上层叠的色彩却在呼唤着她。塔莉垭闭上双眼，开始了舞蹈。能量流过她的躯体把她彻底吞没，她仿佛是一支旋转的线轴，牵起的却是脚下的土地。</p><p>惊恐的尖叫打破了塔莉垭的冥想。一根尖利的石柱拔地而起，迎着月光冲上了高空。塔莉垭看到周围人群震惊的表情，意念不禁一松。石柱失去了依凭，开始倒塌。塔莉垭的母亲奔过来，想要保护自己唯一的女儿。当烟尘散去时，塔莉垭才看清自己织就的灾难，和族人脸上的警惕神色。不过，她的母亲只是脸上留下了几道擦伤而已，让她感到些许安慰。虽然伤口并不严重，塔莉垭却在那一刻明白，对于自己在世上深爱的这些亲人来说，她的存在不啻于威胁。她跑进茫茫夜色，心中仿佛压着一口巨石，让脚下的土地也随之颤抖。</p><p>又是她的父亲在沙漠里找到了她。他们坐在初生的曙光下，塔莉垭抽泣着袒露了自己的秘密。而父亲所做的也是天下父母最正常不过的：他紧紧抱住了自己的女儿。他告诉塔莉垭，她无从逃避自己的力量，她必须完成舞蹈，才能看到自己真正的道路所在。唯一能够伤害她父母的，就是背弃织母所赐予的天赋，他们将会为此心碎。</p><p>塔莉垭跟着父亲回到了部落。她睁大眼睛，加入到舞者们围成的圆圈中。这一回，她把石头织成了一条缎带，每一处的颜色和纹理都来自于她关于周围人的记忆。</p><p>舞蹈结束了，部落众人坐在地上，弥漫着一股敬畏的气氛。塔莉垭紧张地等待着，等待某位族人站起身来，宣布收她为自己的学生。塔莉垭感到如雷的心跳，每两拍之间都有如亘古般漫长。她听见碎石摩擦的声音，父亲站了起来。紧接着，是她的母亲。然后是巴巴扬、染娘、大纺师。眨眼之间，整个部落的人都站了起来。他们全都站在了这个能够编织石头的女孩身旁。</p><p>塔莉垭看着他们每一个人。她知道自己所获得的天赋已经很多年，甚至很多个世纪都没人见过了。他们现在与她站在一起，怀着爱和无比的信任，但他们的忧虑也如实地写在脸上。没有人像她那样听到过大地的呼唤。虽然她深爱着他们，但她却看不到任何一个人能够教会她如何控制这份涌动的元素之力。她知道如果自己留在部落之中，就等于是拿他们的生命在冒险。所以，尽管所有人都很痛苦，塔莉垭还是告别了她的双亲和族人，独自踏上了远途。</p><p>她朝着远处的巨神峰一路西行，与岩石的天然联系，将她引向那些可摘星辰的高峰。但是，在恕瑞玛的北部边境，一群举着诺克萨斯军旗的人首先发现了她的能力。他们告诉她，在诺克萨斯，她的魔力是值得庆祝的才能，甚至备受尊崇。他们承诺会给她找一位老师。</p><p>要说塔莉垭成长的土地还教会了她什么，那就是毫无戒心的信任。所以，在诺克萨斯人轻巧的承诺和熟练的假笑面前，她根本无从招架。很快，沙漠里长大的女孩便走在了一条平直的大路上，穿过了无数座雄伟的铁门扉——人们将其称为诺克斯托拉，用以标帝国征服所得的土地。</p><p>对于沙漠里的岩雀来说，首都的拥挤和复杂的政治关系无疑让她感到窒息般的恐惧。塔莉垭就像被游街示众一样，在诺克萨斯的魔法团体中逐层接受检阅。很多人对她的能力及潜力表现出了兴趣。但是一个堕落的军官最终开出了让她信服的条件。他发誓会带她出海，去到无人之境尽情地试炼和挥洒自己的能力。她欣然接受了年轻军官的提议，乘上了开往艾欧尼亚的大船。然而，当船只抛锚停下时，她才明白自己不过是一把替人脸上贴金的兵器，让那位歇斯底里的军官可以重新夺回自己在诺克萨斯海军中的高阶军衔。清晨，军官给了她两个选择：一是活埋那些还在熟睡的人们，二是葬身大海。</p><p>塔莉垭扫视着海湾，村庄的炉膛仍在沉眠，不见一丝炊烟。这与她跋涉山水所求的学问大不相符。塔莉垭拒绝了，军官毫不犹豫地将她抛出了甲板。</p><p>她逃过了汹涌的海浪和海岸上的战斗，却发现自己迷失在了艾欧尼亚寒冷的群山间。而她就在这里找到了自己真正的老师。他的剑刃可以操纵疾风，并且深知元素的本质，熟稔平衡的真意。塔莉垭跟着他经历了一段时间的训练，逐渐开始学会控制自己的力量，这正是她寻觅已久的东西。</p><p>在一处偏僻的酒馆小憩时，塔莉垭听到消息说，恕瑞玛的飞升帝王已经回到了自己的黄沙王国。传闻这位帝王已经成神，他将会聚集曾经的子民，统一已经分异的部落，将他们重新变成自己的奴隶。虽然她的训练还没完满，但她别无选择。塔莉垭知道自己必须回到家人的身边，保护他们不受奴役。她满怀悲伤，与她的导师分道扬镳。</p><p>塔莉垭回到了沙丘漫漫的恕瑞玛。顶着酷烈阳光的鞭打，她闯进了沙漠的深处，打定主意要找到她的亲人。她的心志坚如磐石，为了保护自己的家庭和部落而愿意付出任何代价，即使是面对着地平线尽头正在酝酿的危险。</p>",
                                "short": "塔莉垭是一位来自恕瑞玛的游牧民族的法师，孩子的好奇与大人的责任两股力量同时拉扯着她。她曾踏遍瓦洛兰的山山水水，只为寻得控制己身异能的法门，不过最近，她已经回到了故乡，保护生她养她的部族。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。",
                                "quote": "“这个世界是我们所亲自织造的一幅挂毯。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2018-03-02T00:00:00.000Z",
                            "name": "卡莎",
                            "title": "虚空之女",
                            "section-title": "卡莎",
                            "slug": "kaisa",
                            "associated-faction": "",
                            "associated-faction-slug": "void",
                            "image": {
                                "title": "kaisa-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd8de2cd9f955bffc-kaisa-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 950,
                                "y": 200,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kaisa-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd8de2cd9f955bffc-kaisa-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 950,
                                "y": 200,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kaisa",
                            "video": {
                                "title": "kaisa-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt352d2a744be227df-kaisa-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1915,
                                "height": 1074,
                                "x": 902,
                                "y": 201,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://na.leagueoflegends.com/en/featured/champion-reveal-kaisa",
                            "biography": {
                                "full": "<p>关于勇猛的虚空猎手卡莎，最值得称道的可能要数她不值一提的出身。她并不是饱经战斗洗礼的部族战士的后裔，也不是响应召唤远道而来，对抗恕瑞玛地下不可知邪魔的勇者。相反，曾经的她只是个普通的小女孩。虽然生在南部沙漠的残酷环境里，但父母的关爱给予了她温暖。白天，她和伙伴们玩耍嬉闹；夜里，她憧憬着自己将来在这世上的位置。</p><p>凯莎的命运，在她十岁那年夏天永远地改变了。如果她年纪再大一点，可能就会更容易注意到村子中正在发生不寻常的事情——每一天，她的妈妈都强迫她待在家里，提防那些在附近游荡的陌生人。他们向人索要贡物，祭祀地底的黑暗力量。起初凯莎和她的朋友们都不相信，但直到那天晚上，他们碰见了一栏从游牧部落手里买来用作牺牲的山羊。凯莎掏出她八岁生日时父亲送给她的匕首割断了绳索，将牲口们放到了附近的山谷中。原本只是小孩子无心的恶作剧，但随后却引来了不可想象的事情。大地开始震颤，灼热的闪光划破天空，孩子们落荒而逃。</p><p>虚空被唤醒了。大地的基岩裂开一道深谷，将凯莎的村落和里面所有人一起吞了下去。只留下如夜般漆黑的扭曲石柱，穿透了大漠的黄沙。</p><p>凯莎醒来时发现自己被困在了地底。恐惧让她动弹不得，但并没有完全绝望——还可以听到其他幸存者的哭喊。他们虚弱地呼唤彼此，像诵经一样一遍遍地重复着各自的名字。三天过去，只剩下她自己的声音。朋友和家人全都不在了，留下黑暗中孤身一人的她。</p><p>正是在这一切都已流落的时刻，她看到了光。</p><p>她跟随光亮，一直向下。</p><p>她一路上找到了零星的食物。坍塌留下的废墟中偶然能看到散落的水袋、腐坏的桃子——任何可以果腹的东西都弥足珍贵。但最终，凯莎的饥饿再次被恐惧替代。她发现自己来到了一个巨大的洞穴中，鬼魅的紫色微光作为照明，而且她不再是独自一人。</p><p>深渊之中聚集着窸窸窣窣的大群生物。一只体型和她一般大小的生物扑上来。她双手紧握着匕首，竭力想要保护自己。虚灵将她扑倒在地，但同时她也将刀刃刺进了它微光脉动的心脏，双双滚下深渊的更深处。</p><p>这只生物看起来已经死了，但它奇异的外皮却牢牢地贴在她的手臂上。这层黑暗的甲壳令人刺痛，但摸上去却和钢铁一样坚硬。凯莎想要剥掉甲壳，慌乱之下却弄断了匕首。但当更大的怪兽扑过来的时候，她用这层硬壳作为掩护，成功地逃脱了。</p><p>很快，她意识到这层甲壳已经成为了她的一部分。每一天的艰难求生，延展成漫长的年岁。新生的第二层皮肤和她一同成长，她的意志也变得越来越顽强。</p><p>现在，凯莎拥有的不仅仅是希望，还有了一个计划。</p><p>全力战斗。活下去。找到回家的路。</p><p>她变了，从一个惊恐的小女孩变成一个无畏的求生者，从猎物变成了猎人。将近十年的时间里，她在两个世界之间的夹缝中生活，努力划清两个世界间的界限——虚空想要吞噬的不仅是恕瑞玛零星的村落，而是整个符文之地。她绝不允许。</p><p>虽然无数虚空生物都死在了她手里，但她也知道自己所保护的人们大多视她为怪物。的确，她的名字已经化进了传说。来自艾卡西亚废墟的远古恐惧，与其一同回响。</p><p>不再有凯莎了，剩下的只是卡莎。</p>",
                                "short": "在孩童时期就被虚空掠夺走的卡莎，凭着顽强的意志力活了下来。那些经历，让她成为了一位夺命猎手——或许有人会称她为“黑暗未来的使者”。如今，卡莎与一副活着的虚空生物甲壳形成了一种微妙的共生状态，但很快她就将面临一个重大的抉择：究竟是原谅那些称她为怪物的凡人，与之共同抵御虚空压境的黑暗……还是干脆忘记，放任虚空吞噬这个已将她抛弃的世界。",
                                "quote": "“我的外表可能会吓到你，但请搞清楚——我和你是一伙的，而且我们将血战到底。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]