[
    {
        "locale": "zh-cn",
        "id": "kalista-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-09-10T15:00:00.000Z",
        "word-count": 8,
        "minutes-to-read": 1,
        "story": {
            "title": "复仇祷言",
            "subtitle": "",
            "custom-story-preview": "铁剑娘子站在家的余烬之中，她所在乎的一切人和物件全已消逝，心中充满无尽的哀伤 …… 还有憎恨。憎恨是她现在活下去的唯一动力。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-vaults",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f72352ca65d935c-shadow-isles-vaults.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>铁剑娘子站在家的余烬之中，她所在乎的一切人和物件全已消逝，心中充满无尽的哀伤 …… 还有憎恨。憎恨是她现在活下去的唯一动力。</p><p>她眼前再次浮现了他的脸，他发号施令时的笑颜。他原本应该是大家的保护者，但他却违背了誓言。她的家庭并非这名叛徒唯一的牺牲品。</p><p>她非常想追杀他。她唯一的愿望就是将自己的铁剑深深插入他的胸膛，看着他的眼睛渐渐黯淡无光 …… 但她知道，自己永远无法接近他。他周围有人日夜保护，而她只有自己孤军奋战。她永远都不可能穿过他的人墙防线杀到他近前。这样的死是毫无意义的。</p><p>她抽了一口冷气，意识到自己即将踏上不归之路。</p><p>一个由木棍和线团制成的粗劣人偶躺在被火燎过的梳妆台上。人偶的身上包裹着一块碎布，这是从那名叛徒斗篷上撕下来的。她不得不用力撬开亡夫的手指才抽出这块碎布。梳妆台上还放着一把锤子和三颗锈迹斑驳的钉子。</p><p>她将这几样东西拾起，走到门口。门板已经不见了，早已在袭击发生的时候被撞成碎片。门框外，朦胧的月光映衬出一片狼藉的焦土。</p><p>铁剑娘子伸手将人偶按在了门框顶梁上。</p><p>“求您听到我的祷言，复仇女神。”她低声说道，颤抖的声音盖不住内心的愤怒。“生死帷幕的彼端，请听我诉冤。求您现身显灵，主持公道。”</p><p>她拿好了锤子和第一颗钉子。</p><p>“一唤叛徒之名，”她说道，随后大声说出了他的名字。同时将第一颗钉子尖插入人偶的胸膛。她用锤子只敲了一下，钉子就深深插入梁木，将人偶牢牢地钉在门框上。</p><p>铁剑娘子颤抖了一下。房间里泛起一股寒意。或许这只是她的幻觉？</p><p>“二唤叛徒之名，”她第二次说出了叛徒的名字，将第二颗钉子钉在了第一颗旁边。</p><p>她的目光向下转移，突然惊讶地晃动了一下。一个黑暗的人影站在月光下，距离大概一百米开外。人影一动不动。铁剑娘子的呼吸变得急促，她将注意力重新转向尚未完成的仪式。</p><p>“三唤叛徒之名，”她再次说出了那个谋杀了她丈夫孩子的人的名字，将最后一颗钉子钉了进去。</p><p>一位来自远古的复仇之魂出现在她面前，占据了门口的全部空间，铁剑娘子踉跄地后退，不由自主地喘着粗气。</p><p>这位异界灵体身着古代铠甲，她半透明的肌肤散发出幽暗般的荧光。她周围的黑雾就像有生命的轻纱一般起伏飘动。</p><p>伴着金属刮擦的刺耳声，这名幽灵把胸甲中央突刺而出的长矛向前抽出——这就是将她杀死的古老凶器。</p><p>她把长矛扔在铁剑娘子面前。她们一言不发；此刻无声胜有声。铁剑娘子知道她面前摆着什么样的邀请—— 复仇——– 她也知道要付出怎样的代价：她的灵魂。</p><p>幽灵注视着她，她面无表情，眼中燃烧着不屈的冷酷怒火，看着铁剑娘子捡起了这柄叛徒的武器。</p><p>“我誓约献身于复仇，”铁剑娘子用颤抖的声音说道。她将矛尖反过来对准自己的心脏。“我誓约献出鲜血，献出灵魂。”</p><p>她停顿了一下。她的丈夫如果在天有灵，一定会求她不要踏上这条路。他会求她不要因为他们的死而承受灵魂的诅咒。在这一瞬间，怀疑和犹豫折磨着她。而幽灵则依然在注视着。</p><p>铁剑娘子双眼微闭，她想起了躺在地上的亡夫，身上的剑伤和斧痕无数。她又想起了自己的孩子们，全都平躺在地面上，随后她的心变成了坚硬的磐石，双手紧紧握住了长矛。</p><p>“请您帮我，”她恳求道，此刻的她心意已决。“帮我杀掉他。”</p><p>她猛然将长矛刺入自己的胸膛，用力推向最深处。</p><p>铁剑娘子跪倒在地，双眼瞪圆。她努力想说话，但口中吐出的只有血沫。</p><p>幽灵身影注视着她渐渐死亡，依然面无表情。</p><p>随着她流干体内最后一滴血，铁剑娘子的残魂爬着站了起来。她惊奇地望着自己虚无缥缈的双手，然后又望向自己死不瞑目的尸体和一地鲜血。残魂的表情严肃起来，她手中出现了一把灵体铁剑。</p><p>一条缥缈的系带出现了，放着及其微弱的幽光，将新生的残魂与应召而来的复仇之魂连接在了一起。通过她们之间的纽带，铁剑娘子看到了不同的复仇之魂，她似乎可以看到曾经那位高贵的战士，高大而且自豪。自信却不自负，一位天生的领袖，天生的士兵。这样一名指挥官是铁剑娘子甘愿为其浴血奋战的。</p><p>在幽灵的愤怒之下，铁剑娘子也感受到了她的共情—— 她们同样都承受着遭到背叛的痛苦。</p><p>“你的仇就是我们的仇，”复仇之矛卡莉丝塔说道。她的声音阴森冷酷。“我们将融为一体，共同踏上复仇之路。”</p><p>铁剑娘子点了点头。</p><p>随后，复仇之魂和铁剑娘子的残魂走进黑暗，消失得无影无踪。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2014-11-20T00:00:00.000Z",
                            "name": "卡莉丝塔",
                            "title": "复仇之矛",
                            "section-title": "卡莉丝塔",
                            "slug": "kalista",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kalista",
                            "video": {
                                "title": "kalista-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
                            "biography": {
                                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                                "quote-author": "卡莉丝塔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "in-sight-of-land",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-06-16T15:00:00.000Z",
        "word-count": 94,
        "minutes-to-read": 1,
        "story": {
            "title": "遥望陆地",
            "subtitle": "作者：Ian St. Martin",
            "custom-story-preview": "夜里的水面静得诡异。海洋的平静丝毫不受打扰，这幅景象可能会让人误以为是一片黑色的琉璃倒映着夜空中的繁星。一切都沐浴在冰冷的银色月光中，可是这月光正在渐渐熄灭。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "in-sight-of-land-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt79362c5e987c0ff9-in-sight-of-land-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>夜里的水面静得诡异。海洋的平静丝毫不受打扰，这幅景象可能会让人误以为是一片黑色的琉璃倒映着夜空中的繁星。一切都沐浴在冰冷的银色月光中，可是这月光正在渐渐熄灭。</p>\n\n<p>月亮要被掐死了。在月亮和望月的人之间，那片天空已被黑影占据，一条条触须在夜空中摸索着，就像恶毒的风暴被赋予了生命。这种事人们已经遇见过多次，而且每次都有许多人的灵魂被卷入其中，至今依然遭受着无尽的折磨，但这些黑影从未涨得如此庞大，也从未蔓延得这么远。</p>\n\n<p>蚀魂夜纵然可怖骇人，但这个世界已经开始习惯它的存在，人们很清楚恐怖的暗影岛上会生出鬼怪怨灵，它们会群起聚集形成黑暗的狂风暴雨席卷而来。蚀魂夜途经之处的居民学会了观察征召，学会了如何忍受它们的哀怨和忿怒并活下来，也学会了如何哀悼那些被蚀魂夜夺走的人。但现在这个东西，这团张开巨口想要吞没天空的黑暗，是完全不同的东西。</p>\n\n<p>就好像有一只看不见的手正在指挥它。</p>\n\n<p>不过，今晚，依然可以有人探出头来看看这个世界，以及这片静止的海。今晚，打破它绝对平整的只有零星几个瑕疵：折断的木板、撕碎的布料、和新鲜的尸体。</p>\n\n<p>图德烈想尽量不去看它们。从海难降临到绝望挣扎再到最终弃船后的第一个小时里，他把嗓子喊哑了，希望可以发现幸存者。但没有用。只有他自己。</p>\n\n<p>于是图德烈命令自己拿出最后的力气爬上一块木板，抵抗住冰冷的海水，不让自己被拖进无光的深渊。他几乎可以听到深邃的海洋在召唤他，去和其他人汇合，她用甜美的声音向他承诺安眠，劝他把她的水吸进肺里。</p>\n\n<p>海洋已经冻麻了他的双腿，但图德烈强迫自己不停地踢水。绝望的号角带着死亡的慰藉拖拽他的靴子，但他堵住耳朵不听。图德烈能有今天的命靠的可不是屈服，所以他现在也不打算屈服。</p>\n\n<p>他只需要回到陆地。图德烈刚刚满帆全速驶向瓦洛兰大陆边上的小岛，法尔格伦。他们已经很近了——陆地不会很远。</p>\n\n<p>虽然疲劳和寒冷让他视线模糊，但图德烈的那只好眼睛的视野边缘看到有东西在动。他定睛望去，发现是一张浸油牛皮纸漂到了他的救命木板旁边。图德烈仔细看上面的内容。纸上的标记和墨水已经被海水泡模糊了，但可以猜出大概。</p>\n\n<p>这是他们航海图的一部分。上面画着的是一张粗糙的老地图，标明了贸易点、航线和航海距离单位。有许多已知地点的名字，甚至还有几个秘密地点。胡乱涂画的云彩长出人脸，张开嘴呼出一股股风，标记着最好的航线，只要能乘上气流就可能一帆风顺，前提是要够胆量。</p>\n\n<p><i>“你疯了。”</p>\n\n<p>图德烈吭了一声，伸手扶住头顶上摇晃的灯笼，这是船舱里唯一的光亮。海面开始颠簸了，他可没时间让舵手瞎胡闹。</p>\n\n<p>“人老了不够硬了，鲍吉老伙计？”图德烈露出狡黠诡笑，打算引他旁边的老海盗上钩，“没事，不寒碜。你不行就跟我说，但请你帮我个忙，要说就趁现在。我得找人顶上你的位置，得合理安排人手。”</p>\n\n<p>“我才不是软脚虾。”鲍吉在摇摆的船舱中稳住自己，随后透过豁牙留出的缺损吐出一口浓痰。“我是神志清楚。这一趟会把我们害死的，船老大。而且不止我一个人这么想。”</p>\n\n<p>“我们跑得快，我们就赚得多。”图德烈伸出一根手指戳在他们面前桌上的旧地图上。他们头顶漏进来的雨滴在地图上积出一小滩水，图德烈一挥手把水擦掉，然后摸上一条用红色墨水标注的航路。“其他所有船都泊在码头上了，那些船员都跟回家嘬老娘的奶子似的。但贸易往来永远不眠不休，鲍吉老伙计。你想想这是多大一块肥肉摆在那里，无人看守！我们只需要跑一趟，就能搞到别人拼老命都想要的东西。”</p>\n\n<p>“他们泊在码头上是因为现在正闹着蚀魂夜呢。”鲍吉把两只粗壮的花臂交叉捧在胸前，“就没人见过这么凶的蚀魂夜，告诉你，就连那帮最老的家伙都没见过。无论那些船上有什么好货，都不值得冒那个险，我话就撂这！”</p>\n\n<p>图德烈稍微挺直身子，他发现地图上的红墨水蹭到了手指上。他死死盯着他的舵手。他的声音沉下来，更加冰冷的语调意味着这次讨论已经进入尾声。“不想干的人可以走，没有后果。人少了正好可以让有胆出海的人多一份收获。而且你可别搞错了，我们是铁定要出海的。”</p>\n\n<p>鲍吉最后尝试了一次。“至少投票决定吧。让船员们都表个态。”</p>\n\n<p>“这次不行。”</p>\n\n<p>图德烈剩下的那只好眼睛坚定不移地盯着舵手。鲍吉用眼神顶回去片刻，又坚持了片刻，但就此打住。他看向了别处。</p>\n\n<p>“那现在，”图德烈的诡笑又回来了，“你来不来？”</i></p>\n\n<p>图德烈摇着头，想把这段回忆从脑海中驱赶出去，但摇头让他感到一阵眩晕。那段难受的回忆挥之不去，像沥青一样糊在他眼前。又像是被谁固定在那里，强迫他观看。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>这时一股陌生的感觉压了上来，就像海面泛起的薄雾。一名水手的日常生活里到处都是噩兆险象和不祥预感，莫名直觉和撞狗屎运。图德烈早就开始学会感受另一个看不见摸不着的世界，而且时不时地，这两个世界之间的壁障会变得很薄。现在就是，那种感觉像是一股模糊的抽动。一种畏惧和愤怒的感觉，固执地想把罪恶感塞进他的骨头缝。但他从来都没有过罪恶感。</p>\n\n<p>“造船就是为了航海，随便问去。”图德烈从颤抖的上下颌之间挤出一句话，“我跑过这条航线好几十次。只要看到机会，就必须抓住。没点胆量和莽撞是活不出我这样的。”</p>\n\n<p>图德烈的话里带着他这辈子惯用的标志性吹嘘，天生的粗野和无情，不仅让他成为自己船上的船长，而且还坚守到今天。远海从不照顾弱者，比尔吉沃特也不，所有被他轰开大门的主要港口都不。只要错过一次机会，你就可能要悔恨叹息自己错失了最后一次搏命的本钱，或者是救命的稻草。</p>\n\n<p>但在今晚，在如此的寒冷中，这样一番话是唬不住任何人的。他的听众只有来自海底的绝望。它翻滚着升起，弥漫停滞，久久不散。</p>\n\n<p>“陆地就在附近，”图德烈告诉自己说，“肯定的。”</p>\n\n<p>图德烈并没有意识到自己在漂动。驮着他的这张大木板不负所望，懒洋洋地向着一片缠连在一起的残骸漂过去。海盗船老大扫了一眼浮渣和碎木，没有看到更好的救生方式。中间有一匹帆布漂浮着，但图德烈知道它非但不能救命，反而是一种祸害。他曾见过不止一名慌乱的水手被卷入风暴中的帆布旋涡，然后就像被铁链拴紧了手脚，被狂风和海浪带到舷外。</p>\n\n<p>图德烈久经风霜的脸上开始泛起担忧，因为那块帆布越来越近了。他伸出一只手，想把它推开，但帆布直接把这只手吃到胳膊肘，令他失去平衡。他咬紧牙发出怒吼，对抗着帆布的力量——</p>\n\n<p><i>“抓稳喽！”图德烈大喊道，努力让自己的声音盖过风暴，“保住那根绳子！”</p>\n\n<p>他不知道是否有人能听见他，但他依然四处走动，喊叫着下达命令。雨水、浪花和黑影拍打着甲板、风帆和船员们。狂风在他们身边呼啸，不是单纯的风声，而是真切的说话声。被侵蚀的冤魂组成一支嚎哭的合唱团，在最后关头扑到了图德烈头上。他的船很快，但还不足以逃离穷追不舍的黑暗。</p>\n\n<p>他们的船舱里装满了财宝。沿岸仓库里的商品，抛锚货船里的货物，全都唾手可得，因为货主和看管人全都为了躲避蚀魂夜而抛弃岗位。原本给他们创造机会的东西，现在正在拖垮他们。鲍吉应该会责备图德烈不听他的劝诫，但他已经没这个机会了，因为黑暗扑上来的时候，他是第一个被带走的。</p>\n\n<p>“船老大！”</p>\n\n<p>图德烈听到水手弗利尔的声音，猛回过身，看到他正在死死抓住一扇船帆。弗利尔正在拼尽全力把船帆缠到桅杆上，不让它胡乱抽打、松散脱线。但他眼看就要输给狂风了。</p>\n\n<p>图德烈与弗利尔目光交汇，年轻的水手用眼神求助，那面帆布甩来甩去，拒绝被他固定到一根木杆上。图德烈权衡着要不要过去帮他，但随后他看到那根木杆的根部崩出碎木屑，然后他彻底不犹豫了。</p>\n\n<p>“船老——”</p>\n\n<p>木杆突然折断，弗利尔被帆布拽上了天，飞进了滚滚黑暗中。图德烈看到他的双眼，眼里充满惊愕和恐惧，最后飞进一团鬼脸和利爪聚集而成的云雾中。一下心跳过后，那个小伙子消失了，只剩下嚎哭合唱团里新增的一个尖叫声。</i></p>\n\n<p>“宁让他死别让我死。”面对海洋安静的控诉，图德烈怒吼着反驳。他能感觉到脑壳里的胀压，虽然只有自己一人但却好像被谁监视。</p>\n\n<p>帆布缠到他小臂上，他越挣扎就缠得越紧。</p>\n\n<p>“宁让他死，”他重复这一句，眼睛盯着手上缠着的帆布，“别让我死。”</p>\n\n<p><i>为什么？</i>那块布好像在发问。</p>\n\n<p>图德烈哆嗦一下，但并不是因为冷。他的心智开始作乱了，他已经如此挫败、疲惫、绝望。他想把手抽离出来，但不得不中途放弃，因为他差点从木板上滑落。</p>\n\n<p>“因为我是他妈的船长！”图德烈喷着唾沫喊道，“这是我的船，我的货。我要为船上的所有小伙和姑娘负责，不只是弗利尔一个娃子。我跑过去帮他，结果把我也搭进去，然后呢？我剩下的船员咋办？没了我他们咋办？”</p>\n\n<p>有那么片刻，愤怒占据了图德烈。他浑身扭曲，猛地向后抽出手臂，然后那块帆布终于松开了。但他自己的身体也向后翻过去，仰面躺到木板上，又过了一秒钟，他的手没了力气，随后他沉入水下。</p>\n\n<p>寂静漫过他全身，随后是刺骨的寒冷。在那几下心跳的工夫里，图德烈没能控制自己的身体。他是老练的海员，绝不是刚上船的新手。他向上望，看到海面就在自己头顶上，于是努力拍动双手，双腿，向上浮。但他却动弹不得。</p>\n\n<p>这可不单是疲惫和寒冷让肌肉麻木那么简单。图德烈的那只好眼睛左顾右盼，只能在残月的微光中看到模糊的轮廓。许许多多的残骸，一部分较轻的船舱尚未沉到墨黑的深处。再就是尸体。男女长幼的尸体，他们都曾管他叫船长。</p>\n\n<p><i>信赖你的人……</i></p>\n\n<p>这些词语敲打在图德烈的脑壳上，这是一种感觉而不是一种声音。</p>\n\n<p><i>……你背叛了他们</i></p>\n\n<p>图德烈挣脱了那不知名的束缚，恐慌借给他力量，让他浮上水面。他大口呼吸，歪扭着寻找那块木板。他找到了木板，一把抓住，像遇见初恋一样抱紧它。</p>\n\n<p>这个时候，在他的手指沿着光滑边缘寻找着力点的时候，图德烈才意识到这块木板是什么。它原本是一艘救生艇。许多救生艇中的一艘——</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>“上救生艇！”某个人尖叫着喊道，“弃船！”</p>\n\n<p>有东西爬上船了。怪异、可怕、干枯的野兽从风暴中散落，就像野狗身上撒下来虱子一样。它们在海浪上如履平地，悄悄追上来，若无其事地用尖牙利爪屠杀图德烈的船员。</p>\n\n<p>图德烈和他的手下在航海生涯中闯出不少绰号。私掠者、商人、买卖人，全都名副其实，但海盗、水贼、强盗这些称呼也同样名副其实。他们是暴力事件的常客，每个人只要走上甲板就会在身上挂满武器，多到两只手拿不过来。</p>\n\n<p>但他们全都倒在怨灵的爪牙下，就像麦子被镰刀收割。他们之中不论男女长幼，不论是否跟过图德烈打架斗殴、狩猎过深海巨兽、还是顶过火炮与钢刀冲上敌船甲板，此刻都像孩子一样对着怪兽求饶。可怪兽根本不知道什么是仁慈，就更别提饶命了。他们只知道割开身体和灵魂。</p>\n\n<p>图德烈拳打脚踢，推开恐慌的船员，来到为数不多的几艘漏水的救生艇旁。有几艘救生艇被扔在了港口，这样能减轻负重，多载点战利品，所以现在小木船被挤得满满当当，远超载荷。</p>\n\n<p>“让路！”图德烈推开一名手下，提起一条腿踩进离他最近的救生艇。</p>\n\n<p>“停！”救生艇的船头传来一个男人的声音。“这艘船装满了！再上人的话，她就得把我们全都抛下去。”</p>\n\n<p>“下水！”图德烈说着，一只手已经攥紧了腰间的弯刀刀柄。</p>\n\n<p>“人太多了，不能冒这个险！”那个人答道。</p>\n\n<p>图德烈伸出一只手抓住那个人的后脖颈，把他拉到跟前，像是要对他说悄悄话。但随后船长的弯刀捅进了他的肚子，刀尖从那个人的后背穿出，流出的鲜血被周围的狂乱染成黑色。图德烈麻利地抽出刀，把僵死的尸体翻到舷外。</p>\n\n<p>“妥了，”他狠狠地说，“少一个人了。赶快，下水！”</i></p>\n\n<p>“我要活下去。”图德烈毫不退让，但他的语气已经不再强硬。“强者活，弱者死。我选择了活，至少是让那条船上的每个人都活下去的机会，不然它就得超载侧倾，所有人都得死。至少他们都有过机会。”</p>\n\n<p>他已经不知道自己在说服谁了。刚才就已发出声音的罪恶感，现在已经此起彼伏，像舷炮开火一样在他脑海中轰鸣。</p>\n\n<p><i>……你害的……</p>\n\n<p>……我们赔进性命……</p>\n\n<p>……你的贪婪……</p>\n\n<p>……害死了我们所有人……</p>\n\n<p>……杀人凶手……</p>\n\n<p>……杀自己人……</i></p>\n\n<p>图德烈低下头，把眉骨贴到救生艇的残骸上，感觉他们无声的咒骂重重压在身上。“别说了。”</p>\n\n<p>月光几乎看不见了。图德烈抬起头，看到海平面上出现一条模糊的黑边。他的灵魂燃起癫狂的希望。</p>\n\n<p>“陆地。”他惊呼道。</p>\n\n<p>神经错乱的狂笑声从图德烈的嘴里不断蹦出，他已经停止思考，满脑子只有等待第二天日出的坦然和期许。他的笑声戛然而止，因为有东西撞上了他后背。</p>\n\n<p>这时他才发现自己身边全是黑暗的人影。他发誓刚才还没看到它们。但现在它们就漂在旁边，轻轻起伏，每一具尸体都来自他的船员。</p>\n\n<p>“我从没故意害过你们，”图德烈的声音颤抖了，“我们所做的一切都是为了让你们发财，我拿的不比你们多。你们全都知道有什么样的风险。换做是你们，也都会和我一样！”</p>\n\n<p>那些袭击图德烈的声音似乎是从尸体中发出来的。它们的哭喊声淹没了他，直戳他的神经。</p>\n\n<p>“别说了！”他哀求道，“求求你们！”</p>\n\n<p>但它们不肯停下。众多哭声融合成一场刺耳的合唱，反复说着两个字，像一首挽歌，埋葬图德烈的心。</p>\n\n<p><i>叛徒！</i></p>\n\n<p>“不！”他尖叫着否认，声音贴着无光的海水传开。</p>\n\n<p>图德烈的船员们整齐划一地坐了起来，他们的灵魂离开了尸体。弗利尔，鲍吉，所有人都面无表情地用浑浊的眼睛盯着他。他们青紫色的嘴唇没有说话，但图德烈的脑海里充满了他们的怒火，满得要裂开。</p>\n\n<p>“不，”他闭上眼睛哭着说，“放了我吧！”</p>\n\n<p>突然，那块木板下沉了一寸，就像是有多余的重量压上来。图德烈强迫自己睁开眼，于是发现自己正和死亡面对面。</p>\n\n<p>在他面前的是一个女子，高挑轻盈，站在木板上，举重若轻地保持着不可思议的平衡。她原本的肉体现已成为幽冥的蓝色能量，静静地燃烧着。她身穿破损的铠甲，头盔顶端装饰着黑色的长缨。三根长矛贯穿她的胸膛，还有一根被她握在手中。</p>\n\n<p>看到她，图德烈的心彻底冰冷沉重。每个人都知道这个传说，许多人都付之一笑，认为这是吓唬小孩的故事。故事里说有一个复仇的化身，每当有人死于不义之举，发出伸冤的哭喊，她就会出现。</p>\n\n<p>他们呼唤的是复仇女神，她将手持长矛，带着满腔怨气，回应呼唤。</p>\n\n<p>图德烈的船员一齐走到跟前，女子的诡异幽光映照出他们蓝宝石般的眼睛。</p>\n\n<p>“不，”图德烈开始乞求，因为他眼前的景象不仅遮挡住了远方的陆地，同时也扭断了他最后一丝坚决。“我只是想在这个世界上开出一条自己的路。我的船员不该遭受这样的命运，我承认，可是我也不该落到这个下场。你不知道我的难处，我带着一众手下走向毁灭，还要为他们的灵魂背负诅咒！”</p>\n\n<p>她冷峻的表情突然出现生机，就像是有什么只有她能听到的声音从远处传来。女子俯视图德烈，目光如炬，刺穿了他的灵魂。愤怒让她情绪失控，瞬间闪过痛苦的表情，随后又立刻消失。</p>\n\n<p>她缓缓放下长矛，抵在图德烈的咽喉。她向下推，不过力量并不足以刺穿他的皮肉。刚好让他脱离木板，把他推到水面之下。</p>\n\n<p>图德烈心里大声呼喊着要反抗，求生的冲动催他上浮，但他做不到。抵在咽喉处的长矛一直把他压在水面之下。图德烈仰望那个散发着微光的冷漠面容。复仇女神到底还是找他来了。</p>\n\n<p>那些声音全都安静了。他的船员和他一起沉下去，向他靠拢，就像五指握成拳。一切光亮黯淡。图德烈终于向深海屈服，把她的海水吸进肺。最后一串气泡从他的嘴角溜走，随后他向着黑暗缓缓漂落，这是他沉溺的地方，刚好可以遥望陆地。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2014-11-20T00:00:00.000Z",
                            "name": "卡莉丝塔",
                            "title": "复仇之矛",
                            "section-title": "卡莉丝塔",
                            "slug": "kalista",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kalista",
                            "video": {
                                "title": "kalista-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
                            "biography": {
                                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                                "quote-author": "卡莉丝塔"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2021-01-05T00:00:00.000Z",
                            "name": "佛耶戈",
                            "title": "破败之王",
                            "section-title": "佛耶戈",
                            "slug": "viego",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/viego",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                                "quote-author": "佛耶戈"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "the-echoes-left-behind",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-04-02T15:00:00.000Z",
        "word-count": 6,
        "minutes-to-read": 1,
        "story": {
            "title": "余恨",
            "subtitle": "作者：Anthony Reynolds",
            "custom-story-preview": "<i>他躺在血泊中，洁白的石头上流淌着鲜亮的猩红。他的剑落在身边，剑刃已经崩裂。杀害他的人们围绕他站着。四周笼罩在阴影里，但他的眼中只有她。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd9cec6dc7ca0fc48-shadow-isles_splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>他躺在血泊中，洁白的石头上流淌着鲜亮的猩红。他的剑落在身边，剑刃已经崩裂。杀害他的人们围绕他站着。四周笼罩在阴影里，但他的眼中只有她。</p><p>她与他四目相对，但却视而不见。他染血的脸庞像镜中的倒影般回望他。他侧身躺着。呼吸轻浅，越来越弱。</p><p>她僵死的手冷冰冰的，但他什么感觉都没有。一种宁静像裹尸布一样将他遮盖。没有痛苦，没有恐惧，没有怀疑。都已不复存在。</p><p>他戴着护甲的手指握紧了她的手。生时无法与她共度，但死后却可与她相伴。</p><p>在似乎已经经历了永远以后，他再次感到平静……</i></p><p>“你好，莱卓斯”。一个本不该有的声音出现了。</p><p><i>莱卓斯……</i>是他的名字。</p><p>他听到一声邪恶、戏谑的狂笑，然后是铁链摇摆的声音。</p><p>“我不明白你为什么要如此折磨自己，但我很高兴看到你的痛苦。”</p><p>现实像浪潮一般压过来，威胁着要把他拖下深渊。</p><p>他身子下的血泊已经有数百年的沧桑，只剩下棕褐色的薄层。石头也不是白色，而是漆黑的，遍布裂痕。天空中乱流涌动，黑云在闪电的映照下忽明忽暗。</p><p>到处都是翻腾的黑雾。</p><p><i>她</i>片刻之间依然还在，他紧紧抱着她，不愿放手。</p><p>“我的爱人。”他吐出一口气，但随即她便消散了，就像风中的灰烬。他手中空无一物。</p><p>他已经死了。</p><p>他被困在了这永恒的交界状态中。</p><p>莱卓斯站起来，拾起了残破的剑。</p><p>他举起鬼影般的剑，指向了打破他回忆幻象的人。那个充满憎恨的恶灵潜伏在黑暗中，眼中燃烧着冷焰，对他冷嘲热讽。那盏受诅咒的灯笼正放在附近的碎石残骸上，散发出一道道死光，被俘获的灵魂正在里面翻滚。</p><p>魂锁典狱长。<i>锤石。</i></p><p>噢，他对他真是恨之入骨。</p><p>这个恶灵一直在纠缠、嘲弄、耻笑他，似乎已经有无数个世纪。现在他居然找到了<i>这里</i>？这里曾是他的避风港，只有这个地方能让他在恐怖的现实中感受到片刻的安宁。</p><p>“你来这干什么？”莱卓斯质问道。他的话音黯淡空洞，似乎来自另一个遥远的时空。</p><p>“你这一次失踪了好一阵子呢，”锤石说。“有好几个月。或许有好几年。我已经没有在记时间了。”</p><p>莱卓斯放低了剑，环顾四周。</p><p>他记得这个地方曾经的样子——白色的石头和闪烁的黄金沐浴在阳光中。岛屿被白雾屏障包裹，拒绝着任何外来者。当他们首次靠岸的时候，这里简直是被神眷顾的土地——一个充满财富、学识和奇迹的地方，免于战争与饥馑的染指。这给他们行了方便。几乎没有抵抗的力量。</p><p>现在这里没有太阳。一切都是黑暗的。破溃碎裂的书库废墟悬在上方，像是一具巨大的干尸。大块石料浮在半空，那是它们炸裂开来并被禁锢的那一瞬间。认为神眷顾此处的想法愚蠢之极，显然祂们早已抛弃了这里。</p><p>每当他从黑雾的无形疯狂中再次现身的时候，他都会出现在这里，这是他的肉身殒命的地方，那已经是太久以前。每一次都一样。一成不变。</p><p>但是，他面前恭候多时的这个家伙是头一次出现。他并不喜欢这种变化。</p><p>他习惯性地摸向脖子上挂的坠饰……但空空如也。</p><p>“不……”他体内的鬼魅光芒闪烁着躁动不安。</p><p>“真是个漂亮的小东西。”锤石说。</p><p>莱卓斯迅速扭过头，目光炽烈。锤石举起一条短链，上面挂着一枚精巧的白银吊坠，吊坠上雕着两朵玫瑰，叶片和茎干相互缠绕，如一对相拥的恋人。</p><p>体内的怒火激荡着莱卓斯，突然间爆发。他向着锤石迈出一步，剑上光芒闪耀。他活着的时候体型高大，充满怒火与暴戾——他是国王的捍卫者，不容小觑。他高高地俯视着锤石。</p><p>“你……拿了……我的东西。”莱卓斯恶狠狠地说。</p><p>魂锁典狱长并没有像其他低等的怨灵那样在他面前逃窜。他的亡者面容几乎没有流露出任何表情，但他的眼中透着残忍的愉悦。</p><p>“你失常了，莱卓斯，”他一边说着，一边在他面前举着吊坠。“或许可以说我们都不正常，但你不一样。你很出挑。在这里，<i>你</i>才是真正的异类。”</p><p>“给我，”莱卓斯吼道，手上的剑随时可以落下。“不然砍了你。”</p><p>“你可以试试，”锤石说。他的语调不急不慢，但他的眼睛在燃烧，渴望着暴力。他叹出一口气。“但这样对谁都不好。给，拿着。我也用不上这玩意儿。”</p><p>他不屑一顾地轻轻一挥。莱卓斯伸手把它抓在黑色的手套中，伸手的速度完全不符合他的体型。他张开巨大的拳头，小心检查坠饰。完好无损。</p><p>莱卓斯收起剑，摘下带尖刺的头盔。他的脸虚无实质，是他生前面容的残留鬼影。一阵冷风打过这片焦土，但他感觉不到。</p><p>他把这枚珍贵的吊坠套上脖子，然后戴回头盔。</p><p>“难道你就不想让我这邪恶的存在适可而止吗，魂锁典狱长？”莱卓斯说，“就不想让我安息吗？”</p><p>锤石摇了摇头，大笑道，“我们拥有凡人从远古就开始觊觎的东西——<i>永恒不灭</i>。”</p><p>“我们却变成了囚徒。”</p><p>锤石得意地笑了笑，然后转身走开，腰间挂着的铁链和铁钩叮当作响。他的灯笼如影随形地漂浮在他身旁，不需要他用手触碰。</p><p>“你太执着于过往的事，但过往却像沙漏里的沙子一样从你的指缝间流走，”锤石说，“而你却对我们收获的奇迹视而不见。我们已经成为了<i>神</i>。”</p><p>“我们收获的是诅咒，”莱卓斯狠狠地说。</p><p>“那你就逃吧，首席剑士，”锤石用打发的手势躯干莱卓斯。“去找你的情人吧。或许这一次她甚至能想起你是谁……”</p><p>莱卓斯全身凝滞，眼睛眯了起来。</p><p>“告诉我，”锤石说，“你想要救她，可是她需要你的拯救吗？<i>她</i>看上去可一点也没在受折磨。反倒是<i>你</i>……”</p><p>“你说话小心点，狱官。”莱卓斯吼道。</p><p>“你这么做是为了她吗？还是为了你自己？”</p><p>锤石以前也曾说过类似的话。他似乎是想嘲弄莱卓斯的努力。</p><p>“我不是你的玩具，狱官。”莱卓斯说，“不要以为你耍得了我。”</p><p>锤石笑了，露出满口鲨鱼般的尖牙。</p><p>“当然不会，”他说。</p><p>锤石摆出一个手势，召唤他的灯笼。它轻捷地靠近，停在他的尖爪下方。在灯笼闪烁的死光中，莱卓斯看到一副副痛苦的面孔贴在牢笼边缘，消失不见以后又被其他面孔接替——饱受折磨的灵魂轮番登场。锤石微笑着，品尝着他们的痛苦。</p><p>“我都<i>不需要</i>折磨你，”他说，“你在折磨你自己。”</p><p>魂锁典狱长迈进黑暗中，留下莱卓斯独自一人。</p><p>一阵空洞的风刮过这破碎的城市，但他感觉不到。</p><p>他感受不到一切，除了<i>她。</i></p><p>她正在狩猎。</p><p>莱卓斯迈进迷雾，让它环绕在自己周围。然后他穿过了迷雾。</p><br><br><hr class='story-divider' /><br><br>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>黑雾在他周围翻腾，充满了憎恨、愤怒和恐惧，但他不为所扰，依然保持着自我。他像飞蛾扑火一样被吸引到她身边，明知是危险也义无反顾。他走过曾经的福光岛，穿过他们之间的荒山恶水和翻腾的海峡。这片黑雾漫无目的地扩张着，寻觅着。只要是黑雾所及的地方，他就能到达。这是他们不见天日的牢笼。</p><p>她在黑暗中宛如燃烧的明灯，引着他一步步向前。她已经很近了。感受到她的临近后，他再度从迷雾中踏出来。</p><p>他站在一座黑色的森林中，树木已经枯死，残存的枝杈干瘪开裂。落叶的残痕还记得曾经和煦的微风，一点也不像如今在死去的森林中嚎哭的冷风。</p><p>他察觉到树林里有动静。他的重靴踩在黑化的泥土上，寻向动静的来处。</p><p>他的左臂绑着铁盾，但他不记得自己戴着它。然后他抽出了剑。剑柄上缠的皮带早已腐坏，断掉的剑刃也只剩下一尺长，但依然可以看到它完整的影廓，正在发出柔光。在时间的摧残和侵蚀下，破碎的长剑用残影见证自己曾经的辉煌。它是国王钦赐的礼物，那个时候，他的君主还是一个可敬可爱的人。</p><p>前方是猛然下陷的陡坡。他沿着顶端边缘，走过凸起的碎石和扭曲的树根。他现在能够看到他们了——影影绰绰的邪灵，骑着骏马的鬼魂，在下方的峡谷中驰骋。他们动作迅速，在树林中穿梭，向着东方那颗不再照耀这片海岸的太阳。</p><p>他们的动作整齐划一，就像一支狩猎的队伍……但其实，<i>他们</i>才是猎物。</p><p>莱卓斯跑了起来，跟上他们的速度。</p><p>一个声音在树林中回荡。</p><p>“我们来了，你们这群叛徒……”</p><p>这不是一个声音，而是几十上百个声音层叠混响，是一支灵魂的军团正在异口同声。其中最洪亮的那个是他所熟悉的。</p><p>莱卓斯加快了脚步，矮身疾跑起来。下方的骑兵们不得不绕过巨大的石阵和残破的树干。他们被迫放慢了速度，但他在坡顶可以直线冲刺。他很快就超过了他们，跑在了被追猎的邪灵前方。</p><p>莱卓斯猛然转弯，跨出悬崖的边缘。他落在三十多尺下方的谷底，以蹲姿着地，脚下的地面裂开缝隙。</p><p>他站在一处狭窄的隘口，这片地形在此处构成了咽喉要道，是那些骑兵们的必经之路。</p><p>他抽出剑，在此恭候。</p><p>为首的骑兵疾驰而来，他是邪灵和扭曲金属的混合体——是一度高傲的铁之团骑士的邪秽鬼影。对他来说，现在的他们只是生前那些可恨之人的残片。</p><p>一杆黑色长枪握在骑士的锁甲手套中，枪尖带着锯齿和倒钩。他的头盔上伸出两根巨大的弯角。看到莱卓斯，他将坐骑猛然侧拽，鬼马挺身嘶嚎。马蹄被阴影包裹着，似乎根本没有踩在地上。</p><p>莱卓斯曾经杀了这个人吗？还是说他曾是那场屠戮的幸存者，后来杀了莱卓斯？</p><p>其他骑手也出现了，全都勒马停下。</p><p>“让开，剑士。”其中一人嘶声说道。</p><p>“我们与你无冤无仇。”另一个人说。</p><p>“我们之间的冤仇将一直持续到时间的尽头。”莱卓斯吼道。</p><p>“那就如你所愿，”另一个死魂骑士吼道，“碾过去！”</p><p>“你们不该停的，”莱卓斯说着，嘴角露出笑意，“太大意了。”</p><p>一个骑士被从马鞍上掀起，一杆发光的长矛刺穿了他。在他倒地的同时，他的坐骑也化为烟雾。那个骑士尖叫着随战马一起化为乌有，再次堕入黑雾之中。没有哪个怨灵会自愿进入那片黑暗。</p><p>“她来了！”为首的骑兵大喊着，提缰策马，转过去面对新的威胁。</p><p>其他人一时间乱了方寸，不知自己是要转身战斗，还是想仓惶逃窜。</p><p>其实他们硬冲过他的胜算更大。至少还能有几个逃出去的。但面对她，所有人都将回到迷雾中。</p><p>又一个骑士落下马鞍，迷雾中射出一杆长矛正中他的前胸。</p><p>然后她出现了，像狩猎中的雌狮一样从暗处跳了出来，眼神中燃烧着捕猎的火光。</p><p><i>卡莉丝塔</i>。</p><p>莱卓斯的视线立刻被引向她背后突出的缥缈的矛尖，他感到自己最深处爆发出一股剧痛，就像那些终结他生命的剑刃一样锋利。</p><p>卡莉丝塔轻轻走向前，一只手中握着幽魂长矛。一名骑士向她发起冲锋，带钩刃的长枪与她齐眉。但她轻盈地一跳便闪开了。她单膝着地，掷出长矛，刺穿了贴身而过的骑士。就在她掷矛的同时，脚步就已经开始向下一个敌人移动了。</p><p>她屈起手指，一杆新的长矛在她手中浮现。</p><p>一道剑刃向她劈下来，但卡莉丝塔娴熟地用矛杆拨开了剑身，又躲开了坐骑踏来的铁蹄。她从焦黑的巨石上跳下来，在空中扭转身躯，将长矛刺入骑兵的胸膛，将他打入黑暗。她以完美的平衡姿态落地，双眼已锁定下一个猎物。</p><p>莱卓斯活着的时候就从未见过哪个女人和卡莉丝塔一样强。死后的她，更是无人能挡。</p><p>其他骑兵集中处置她的同时，两个骑士向莱卓斯冲锋，后知后觉地想要逃出卡莉丝塔的精密屠杀。莱卓斯在即将受攻击的最后一刻向侧面一个箭步，用厚重的盾牌打在第一个骑兵的坐骑身上，把鬼马击倒在地，骑手也飞出了鞍座。</p><p>第二个骑士的长枪刺中了莱卓斯的身侧，刺穿了他的护甲，枪杆从中间折成两段。即便如此，莱卓斯还是站稳了脚跟旋身一击，砍穿了坐骑的脖子。如果是血肉之躯的战马，这一击足以斩下马头。但现在它则是在尖锐的嘶吼中被炸成了虚无。骑手摔倒地上。</p><p>莱卓斯在那个骑兵站起来的同时用盾把他砸退，将他送到卡莉丝塔的枪尖前方。这是她的狩猎，是她的猎物。</p><p>莱卓斯收起剑，看她屠尽最后一个邪灵。</p><p>高挑纤瘦的卡莉丝塔时刻都在游移。她的敌手曾有传奇般的武装圣堂骑士，所以她游刃有余，侧身让过每一下长枪的突刺和利剑的挥砍，依次处理掉每个敌手。</p><p>然后狩猎结束了，只剩下卡莉丝塔和莱卓斯两个人。</p><p>“卡莉丝塔？”他说。</p><p>她的目光落在他身上，但看他的眼神里只有陌生感。她面无表情，就像她活着的时候。她很冷漠，一双眼睛眨也不眨。</p><p>“我们是复仇之矛，”她的回答里不单单有她自己的声音。</p><p>“你是卡莉丝塔，是烁银王座之矛。”莱卓斯说。</p><p>还没等她开口，他就知道她接下来要说什么。每一次都一样。</p><p>“我们是惩戒者，”卡莉丝塔说，“立下你的誓约，不然就消失。”</p><p>“你是曾是一位国王的侄女，我也效忠那位国王，”莱卓斯说，“我们是……故知。”</p><p>卡莉丝塔端详了他片刻，然后转身大步走开。</p><p>“我们的任务还没有完成，”她头也不回地说，“叛徒将会在我们的怒火中受尽折磨。”</p><p>“你的任务<i>永远</i>都无法完成，”莱卓斯急忙跟了上去，“你被困在了永无止境的螺旋之中！我是来帮你的。”</p><p>“罪人要得到惩罚，”卡莉丝塔说着，继续向树林中折返。</p><p>“<i>这个</i>，你还记得吗？”莱卓斯说着，提起了颈前的坠饰。这个东西能让她暂时驻足，屡试不爽。莱卓斯只发现了这一件东西能将她从神游中唤醒，虽然只是片刻而已。他只需要知道如何将这片刻延长到更久……</p><p>卡莉丝塔站定不动，歪过头看着那精致的吊坠。她伸出手去触碰，但在快要碰到的时候停住了。</p><p>“我曾经想送你这个，”莱卓斯说，“但你拒绝了。”</p><p>她的眼神中混入了迟疑。</p><p>“我们……我……记得。”她说。</p><p>她看向他——这一次真切了许多。</p><p>“莱卓斯，”她说道。现在她的声音是她自己的，这一刻，她变回了他回忆中的那个女人。他深爱的女人。她的表情放松了，虽然轻微得难以察觉。“你想要的，我永远给不了。”</p><p>“我明白，”莱卓斯说，“虽然我当时并不明白。”</p><p>卡莉丝塔环顾四周，似乎刚刚才意识到自己身处何处。她看着自己的双手，由内向外散发着柔光，如同烟雾般虚幻。莱卓斯看到她脸上浮现出不解的神色，然后爬满了剧烈的痛苦。然后她的表情又坚毅起来。</p><p>“如果我当初不带他来，”卡莉丝塔说，“这一切都可以避免。”</p><p>“这不是你的错，”莱卓斯说，“我早就知道他已被疯狂所占据。我早就该结束这一切，而不是等待事情发展到这一步。没人会觉得他能侥幸活下来。没人会为他感到悲哀。”</p><p>“他并非一直都是那样的。”卡莉丝塔说。</p><p>“的确，但那个我们所认识的人早已不在。物是人非了。”莱卓斯说着，示意他周围的情形。</p><p>“……我们有任务要完成。”</p><p>他心中激起了希望。这是一种陌生的感觉。</p><p>“无论是什么任务，我们来一起完成，就像……”话说到一半，没了下文，他意识到自己犯了错。</p><p>冷峻的面具又回到了她脸上。她转过身，大步离开。绝望将莱卓斯攥紧了。</p><p>和曾经那么多次一样，他又失败了。</p><p>他看到了破败之咒发生之后几年内的自己，在追踪过那些夺走她生命的邪灵。他告诉自己，消灭了他们就能让她自由。但事实上并没有。他在数不清的岁月中一直追寻着那个目标，但无数呕心沥血只换来一场空。</p><p>他看到自己斩杀了那个狂妄的骑兵团长——赫卡里姆，让他身首异处，把他打回迷雾中。正是那个人给了卡莉丝塔最后的致命一击，而且长久以来一直不眠不休，寻觅着自己的终点。他们打了一次又一次，就这样过了数年、数十年、数百年，打到头上出现了从未见过的星辰。但赫卡里姆的意志过于强大，每次都会从黑雾中回来，当然，每次都比之前更加可怕。</p><p>无论胜负，都无法改变什么。卡莉丝塔越来越迷失自我，不断回应凡人对她的复仇誓约，吸收复仇的怨灵，帮他们制裁各自的背叛者。</p><p>有一次，他让卡莉丝塔直接对峙赫卡里姆，这场盛宴以数十个次等生灵的死亡为代价。他曾相信这是让她重获自由的关键，他曾欣喜若狂地看着怪兽般的赫卡里姆被长矛穿心，巨大的身躯上穿过十多根长矛……但将他打回黑暗并没有什么作用。只有片刻的满足，然后一切都过去了。</p><p>什么都没有改变。</p><p>只能在他越来越长的记录里再加一次失败。</p><p>有一次，绝望把他逼得想要自行了断。自从他的血液停止流动开始，他只看到过那一次日出，纯粹的阳光烧毁了他，让他无实体的身躯像水雾一样蒸发。抛弃卡莉丝塔的内疚感开始折磨他，但在那痛苦之中他感受到了喜悦，他天真地认为自己终于找到了解脱。</p><p>即便是寻求最终的湮灭，他也失败了，他再次被束缚于疯狂的黑雾诅咒中。</p><p>在他被打入黑雾之前的所有回忆，全都混淆成永无休止的恐怖与挫败的百态夜行。</p><p>一名紫色皮肤的法师将他打回黑暗，他在咆哮之中被符文魔法撕裂。他前一刻还在肮脏的港城，在黑雾笼罩的街道中享受杀戮的剧烈快感，突然就在痛苦中被当地女巫的信仰化为乌有。</p><p>他大笑着迎接一把剑穿身而过，但他的乐趣很快转为剧痛，因为剑身喷出灼热的光芒，燃起烈日的温度。</p><p>一次又一次，他被打回噩梦般的黑雾，但他总是会回来。每一次，他都回到一片被封锁在静止时空里的土地。在同一个地方，以同样的方式醒来。</p><p>换做是次等的生灵，必然早已堕入疯狂，正如许多邪灵如今的样子。但他没有。失败让他含恨，但他的意志坚如钢铁。要让她获得自由的固执和决心，让他继续前行。所以他一定会回来，反反复复。</p><p>莱卓斯突然回到现在，他看着卡莉丝塔悄然离开，一心只想着自己永无终结的任务。</p><p>一种可怕的忧伤油然而生。难道一切都是徒劳吗？</p><p>难道锤石是对的？让她从复仇之路中解脱的尝试真的源于他的自私？</p><p>她在梦魇中梦游，对真正的恐怖毫不知情。如果她真的被唤醒，会感谢他吗？或许她会厌恶他，宁愿自己继续沉浸。</p><p>莱卓斯摇了摇头，想要赶走这个黑暗的想法，他的脑海中甚至出现了锤石的影子——他在微笑着，伺机猎食。</p><p>“滚出我的脑海。”他怒骂锤石。</p><p>突然他想到一个新主意，驱走了一切残留的怀疑和担心。还有一件事他没试过，直到现在他才想到。</p><p>“卡莉丝塔，”他喊道。</p><p>她没有回应他，继续向前走着，脚步一刻不停。</p><p>他松开剑带，将入鞘的剑仍在地上。他已经不再需要它了。</p><p>“我背叛了你，”他大喊道。</p><p>她停下了，立刻甩过头，双眼死死地盯着他。</p><p>“我应该在命令下达以后立刻就站出来，”莱卓斯继续说道，“我一早就知道赫卡里姆想要找借口除掉你。你一直都是国王的宠臣。一切都发生得太快，但我本应该更快的。我们本可以共同面对他们，并肩作战。我们本可以杀出一条血路，本可以一起获得自由！是我的无所作为背叛了你，卡莉丝塔。是我辜负了你。”</p><p>卡莉丝塔的眼神变了。</p><p>“叛徒。”她长叹一声。</p><p>一杆缥缈的长矛出现在她手中，她开始向他走来。</p><p>莱卓斯解开了盾牌，扔在一边。她开始大步奔跑。他张开双臂，迎接自己的命运。</p><p>第一杆长矛刺穿了他，迫使他后退一步。</p><p>他曾背叛了真心。他爱过她，但他只在黑夜中独自说出那些话。</p><p>第二杆长矛挟着巨力将他击穿。他踉跄了一下，但依然固执地站着。</p><p>他没能阻止她被人杀害。他才是真正的叛徒。</p><p>第三杆长矛洞穿了他。现在他双膝跪地，力量开始流失，但却面露微笑。</p><p>是的，就是这样。这样就能最终打破那可怕的无限循环。他可以肯定。</p><p>“做个了断吧，”他仰望着她说，“了断了，你就自由了。”</p><p>他们互相对视了片刻。一对不死的怨灵，他们无实体的身躯荡漾着不灭的能量。在那一刻，莱卓斯只感受到了爱。在他的心眼中，他看到了她活着的样子——庄严、美丽、强大。</p><p>“所有叛徒都得死。”她说着，贯穿了他。</p><p>莱卓斯的视线开始模糊，他的形体开始崩坏。但他看到了，卡莉丝塔的表情在变化。无情的面具落下，换上了越来越明显的恐惧。</p><p>“莱卓斯？”这是她自己的声音。</p><p>她瞪圆了双眼，似乎噙满了晶莹的泪水。她冲到他身边，在他倒地之前接住了他。</p><p>“我都干了些什么？”她呜咽着说。</p><p>他想要安慰她，但什么话都说不出口。</p><p><i>为你，我心甘情愿。</i></p><p>黑暗压了下来，迷雾的触须开始将他夺走。</p><p>卡莉丝塔伸手想要抚摸他，但她的手指穿过了他逐渐消散的形体。她张嘴说着什么，但他听不到，只有黑雾咆啸的疯狂充斥双耳。</p><p>他的盔甲落在地上，化为了尘土，剑也一样。未知的恐惧在召唤，他欣然走入其中。</p><p>他依稀辨认出了锤石的苍白鬼影，他正带着那一成不变的饥饿微笑在阴影中窥伺。即使是魂锁典狱长的出现，也没有让莱卓斯在胜利时刻扫兴。</p><p>他成功了。她自由了。</p><p>结束了。</p><br><br><hr class='story-divider' /><br><br>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>无法言喻、吞噬一切的恐惧。</p><p>炽热的、不受控制的怒火。</p><p>幽闭的压迫，塞满口鼻和咽喉。</p><p>在这一切的背后是一种无法满足的饥饿——对于温暖和生命的垂涎，要让更多灵魂进入黑暗。</p><p>不和谐的音调震耳欲聋——上百万个受折磨的灵魂在尖叫，在共同的痛苦中辗转反侧。</p><p>这就是黑雾。</p><p>只有最强大的灵魂才能逃脱它的束缚。只有那些尚存未了之事的怨灵。</p><p><i>他躺在血泊中，洁白的石头上流淌着鲜亮的猩红。他的剑落在身边，剑刃已经崩裂。杀害他的人们围绕他站着。四周笼罩在阴影里，但他的眼中只有她。</p><p>她与他四目相对，但却视而不见。他染血的脸庞像镜中的倒影般回望他。他侧身躺着。呼吸轻浅，越来越弱。</p><p>她僵死的手冷冰冰的，但他什么感觉都没有。一种宁静像裹尸布一样将他遮盖。没有痛苦，没有恐惧，没有怀疑。都已不复存在。</p><p>他戴着护甲的手指握紧了她的手。生时无法与她共度，但死后却可与她相伴。</p><p>在似乎已经经历了永远以后，他再次感到平静……</i></p><p>不。有什么地方不对。</p><p>现实压了下来。</p><p>这一切都不是真的。这只是遗留的残痕，是他死亡痛苦的余波，是几百次生死轮回以前的记忆。</p><p>令他欣慰的是，魂锁典狱长并没有在此嘲笑他。</p><p>这一次，又隔了多久？没办法知道。可能是数十年，也有可能是几分钟——或者都不是，无论多久都无所谓了。在这静止的恶毒境地，一切都不会改变。</p><p>然后他想起来了，希望在他体内激荡。这种感觉令他感到陌生，但就像大雨过后枯木逢春一样萌发出了第一颗新芽。</p><p>他转过身，她就在那，这一刻他懂得了喜悦，真正的喜悦。她又变回了她自己，她来找他了！</p><p>然后他看到了她的表情。冰冷严肃的面具，眼神中对他的陌生感。他心中的希望凋亡了。</p><p>卡莉丝塔的目光落在他身后，翘首侧耳，似乎是在聆听某个只有她听得到的声音。</p><p>“我们接受你的誓言。”她说完，转身步入迷雾。</p><p>然后她消失了。</p><p>他的意念向外延伸，莱卓斯能感到她已经走远。某人呼唤了她，从西北方的遥远土地。某人用自己的灵魂交换了为自己复仇的承诺。他们不知道等待自己的是何种恐怖。</p><p>莱卓斯充满憎恨和苦涩。他咒骂自己，将恨意折向自己。</p><p>不存在希望。他现在明白了。他多余的想法太愚蠢了。</p><p>她已经永远被囚禁于此。所有灵魂都是。只是傲慢和固执让他自以为这诅咒只是一道待解开的谜语。他竟然执迷不悟了这么久。</p><p>傲慢和固执——这是他生时的弱点，看来也是他死后的祸根。</p><p>那个天杀的魂锁典狱长说对了。给她自由的确<i>是</i>自私的想法，他现在懂了。卡莉丝塔可能失去了自我，但至少她不像他一样受到折磨。至少她还有目标。</p><p>莱卓斯用力拉扯颈前的吊坠，扯断了脆弱的链条。他把它扔进了迷雾。</p><p>抱有任何希望都是愚蠢的。不可能有安息之日，除非夺走这片群岛的诅咒被打破。</p><p>“所以，我必须了断。”莱卓斯说。</p><p>湮灭在召唤他。</p><br><br><hr class=‘story-divider’ /><br><br>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>锤石从黑暗中走出来。他环顾四周，确定只有自己一人。然后他俯身捡起了被扔掉的白银吊坠。</p><p>那个蠢货已经如此接近。他差一点就把她变回来了……现在，经过数百年的尝试，就在成功前的那一刻，他放弃了。</p><p>锤石残忍地笑起来。他喜欢看到希望凋亡，就像藤条上枯死的果实，原本的甜美变成恶毒。这让他发笑。</p>\n<p>他打开了灯笼，将吊坠扔了进去。然后他撤回到黑暗中。消失不见。</p>\n<p>不久，铁链的响声渐渐隐没，他走了。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2014-11-20T00:00:00.000Z",
                            "name": "卡莉丝塔",
                            "title": "复仇之矛",
                            "section-title": "卡莉丝塔",
                            "slug": "kalista",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kalista",
                            "video": {
                                "title": "kalista-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
                            "biography": {
                                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                                "quote-author": "卡莉丝塔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "shadow-isles-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-09-10T15:00:00.000Z",
        "word-count": 98,
        "minutes-to-read": 1,
        "story": {
            "title": "王子挽歌",
            "subtitle": "",
            "custom-story-preview": "铲去长椅上背阴的青苔<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-vaults",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f72352ca65d935c-shadow-isles-vaults.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>铲去长椅上背阴的青苔<br>细听这支谣曲的悲怀<br> 一位公主土中长眠<br> 神貌瑰丽，父王的珍宝<br> 然而身飨蛆虫，血肉尽销<br> 柔荑凝脂，也都肥了荒田<br> </p><p>俊美的王子，天许的婚媒<br> 赘入王族，欲继皇威<br> 礼成当日，富丽空前的大宴<br> 谁知有人鸩下美酒<br> 国王的爱女无心饮就<br>“解药必得”——王子立誓御前<br></p><p>船出了港，朝着深海扬帆<br> 满载着骑士，一心只为救主生还<br> 迢迢千里，恶鬼林林<br> 亡者之地送来飓风<br> 风暴泣诉着卷过了海空<br> 群屿涌现，人人称其暗影<br></p><p>如同猎犬被血腥吸引<br> 船只任凄凉的悲叹步步拖近<br> 夜幕深垂，无人亲见的岛屿<br> 风声偃息，鸟兽无影<br> 只有亡者的侍僧唤来的恶灵<br> 前进！骑士无畏，直往岛心！<br></p><p>披荆斩棘，夜奔羊肠小道<br> 却听金铁一声，恶鬼凄嚎<br> 战争之影破空前来<br> 王子的骑士接连毙命，<br> 剩他一人畏死逃亡<br> 生命的甜美——谁人不爱？<br></p><p>夜色深邃，迷人心神<br>身后怨灵，嗜人心魂<br>王子仓皇间撞进一地月光<br> 一个惨白的僧侣，正被迷雾缠绕<br>“快来帮我！无论刀剑拳脚，”<br> 恶灵残忍无伦，心如蛇蝎饿狼。”<br> </p><p>“这里众人平等，众罪可恕，<br> 傲慢却让这里满地尸骨。<br> 活人迎战亡者，幸存便是奖赏。<br> 牧灵前去，静候黎明。<br> 胜利时，久远的秘密即可澄清。<br> 败则身死，却又不亡。”<br> </p><p>诅咒的战场，两人亲如袍泽<br> 脚下尸骨，曾是知名学者<br> 黑暗中的恶灵，饥肠深如地狱<br> 日光永不降临，但战斗已终<br> 王子和僧侣竟能化吉逢凶<br>“说吧！长生的秘密究竟何许？”<br> </p><p>僧人说起了那早被时光遗忘的年代<br> 一位古国的皇后——如今已在腐土中深埋<br> 悲痛入骨的国王，将自己的爱侣<br> 带上海岛，祈望她的复生<br> 却留下无边的动乱和纷争<br> 死灵和食腐的乌鸦终日不去<br> </p><p>可怖的天灾自他而始肆虐<br> 残酷的序曲，死亡歌者的哀乐<br> 黑雾冉冉，荡尽众生<br> 但所有死物上都有魂灵腾起<br> 心碎的国王招来了不死的咒疫<br> 残喘之际，他却祈求一切只是噩梦<br> </p><p>闪电横空，狂雷落地<br> 福光庇佑的岛屿从此支离<br> 幽魂在神祭的墓中呜咽<br> 诡邪的街巷女妖群聚<br> 哀恸着黑雾布下的死局<br> 无边的诅咒，生人的永夜<br> </p><p>王子骇得僵在当场<br> 受逐人的讲述竟是这般凄惶<br> 他宽恕了古王的罪过<br> 然而亡者与大灾的故事<br> 无论尊卑，都会揭露真实<br> 王子的谎言在月光下终于说破<br> </p><p>大婚当日的酒杯<br> 原是为了国王所备<br> 财富与权柄令他如痴如狂<br> 毒药无解，惟独亡灵遍地<br> 回天乏术，王妃从此安息<br> 堕落的灵魂，让王子早已迷失了方向<br> </p><p>新娘临终前留下一道诅咒<br> 苦痛的誓言至死方休<br> 垂死的呼告唤醒了正义<br> 复仇之矛的追猎<br> 正是为了王子犯下的罪业<br> 唯有他的惨死才能够平息这场浩劫<br> </p><p>迷雾四合，呼唤着他的名姓<br> 缭绕的鬼火现出猎手的身影<br> 幽光的长矛穿透他的胸口<br> 冰冷的大地缓缓伸展<br> 王子睡进了最深的黑暗<br> 死者的遗愿终于得酬<br> </p><p>黑暗阴燃，痛入心扉<br> 黄袍加身终究是梦中之美<br> 只换来葬身地底的归宿<br> 千万提防野心的歹意<br> 人的心智就是最好的奴隶<br> 王子的贪婪，铺就了他的末路<br> </p><p>惨白的光，渐寒渐亮<br> 他的魂魄从地下遽尔飞扬<br> 新的折磨不给他片刻的安宁<br> 循着气息，踏着死歌的行板<br> 近前的是身缠铁链的狱官<br> 锤石道：“又是归我的魂灵。”<br> </p><p>这故事里的教训且听仔细<br> 远离海上,那亡灵盘桓的禁地<br> 珍重眼下你怀中的所有<br> 流年易逝，好景不长<br> 富足的灵魂将赐你生命的堂皇<br> 而你也明白，一切都终将腐朽……</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2014-11-20T00:00:00.000Z",
                            "name": "卡莉丝塔",
                            "title": "复仇之矛",
                            "section-title": "卡莉丝塔",
                            "slug": "kalista",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kalista",
                            "video": {
                                "title": "kalista-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
                            "biography": {
                                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                                "quote-author": "卡莉丝塔"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]