[
    {
        "locale": "zh-cn",
        "id": "karma-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-11-09T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "勿忘我",
            "subtitle": "作者：Dana Luery Shaw",
            "custom-story-preview": "娲苔忧心忡忡地扭搓着手指上的玉戒指，抬头望着傍山而建的修道院。长存之殿，卡尔玛的家。她从未想过到自己会在这么多年以后回到这里。一路上有许多不同形式的苦痛，而她的膝盖着实耽误了许多事。她深吸一口气，沿着路继续向上走，上面那个不起眼的神龛就标志着卡尔玛冥想间的入口。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "karma-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1e2b06480f3b6f03-karma-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>娲苔忧心忡忡地扭搓着手指上的玉戒指，抬头望着傍山而建的修道院。长存之殿，卡尔玛的家。她从未想过到自己会在这么多年以后回到这里。一路上有许多不同形式的苦痛，而她的膝盖着实耽误了许多事。她深吸一口气，沿着路继续向上走，上面那个不起眼的神龛就标志着卡尔玛冥想间的入口。</p><p>她到了门口，膝盖已经直不起来，娲苔重重摔在地上。<i>这个倒霉地方</i>。她早在六十多年前和贾戈立一起来的时候就已经开始怨恨这个长存之殿了，都怨那些僧人把他叫过来。回忆过去和摔倒在地一样痛。她颤颤巍巍地想要站起来。</p><p>“你没事吧？”</p><p>娲苔抬起头，看到一个高挑貌美的女子正向她伸出一只手。虽然她不认识这女子的脸，但她认识她身上的披挂，艾欧尼亚的双龙像一轮光环一样盘在她脑后。<i>卡尔玛</i>。</p><p>“我没事。”娲苔口气生硬地说。“我和你有约。”</p><p>“欢迎你，旅人。”那个女子露出优美的笑容，一双黑眼睛闪着光，轻轻握住娲苔的手。“来，让我试试……”卡尔玛另一只手用力弯了一下，搏动的绿光笼罩了她。娲苔感到浑身汗毛直立——光照到的地方是冷的。那名女子把娲苔扶起来。“感觉怎么样？”</p><p>娲苔小心翼翼地试着动了动腿。她的膝盖吃住了劲。然而看到这个新的卡尔玛展现出这一力量，却让她心碎。“我能站了。”她的声音紧绷着。</p><p>那名女子担心地看着娲苔，“真的吗？你看起来还——”</p><p>“我的腿没事了，<i>天启者</i>，”娲苔厉声说着，猛地抽回手。 “但你的魔法无法祛除所有痛苦。”</p><p>她本以为那名女子会疑惑或者激动，但相反，卡尔玛很平静。</p><p>“你说得对，”卡尔玛一边点头，一边淡淡地说。她将娲苔请进简朴的冥想间。“我无法疗愈悲痛。如果你在战争中失去了亲人，那我能做的只有道歉。我多年来走遍艾欧尼亚各地，向众人道歉，为我造成的伤害和痛苦道歉，是我支持了……<i>坚持了</i>对诺克萨斯的战争。不过……”暂停，一声叹息。“我并不为自己——为<i>艾欧尼亚</i>的反击而道歉。”</p><p>娲苔和卡尔玛四目相对，看了彼此漫长的一眼。“还有其他需要帮忙的吗？”卡尔玛语气谦和地问。</p><p>娲苔稍微整理了自己的情绪，“我是在战争之前失去亲人的。”她举起一只手，“你认识这枚戒指吗？”</p><p>卡尔玛的目光落到那枚玉戒指上，猛抽一口气。“是。我把它给了……不对。是他？他把戒指给了某个人。”她闭上双眼，用双手捂住。</p><p>娲苔和贾戈立在一起的时候就曾得知，这是卡尔玛正在集中精神，试图看清那些并不完全属于她的回忆。“没关系。慢慢来。”</p><p>六十年前，贾戈立请求他的未婚妻娲苔，陪同他前往长存之殿。从来没出过村子的娲苔一想到要去看外面的世界就兴奋不已。或许这就是他们二人生活的起点。于是娲苔和贾戈立一起踏上了一段耗时两个月的旅程，前往那座修道院。</p><p><i>你会爱上这里的</i>，贾戈立兴高采烈地说。他的微笑深深地烙印在她脑海中。<i>我知道这里离我们的村子很远，但我们可以找织木匠给我们的房子种出许多许多卧室，这样你的家人来探望的时候就有地方住了。我们可以一起住在修道院旁边的镇上。多好啊</i>？</p><p>但是他们梦想中的生活并没有到来。娲苔很快就发现，离开故乡和家人这么远，她是无法感到幸福的。然而贾戈立的宿命让他来到这里，他是不可能回去的。他需要完成一项使命。所以她独自回到了故乡的村庄，虽然还带着他的戒指，但她再也不想回来了。她从未想过要再见一面<i>属于她的</i>那个卡尔玛。</p><p>最后，卡尔玛放下双手，睁开双眼。她的瞳孔闪烁着绿光，和当时的贾戈立一样，那是他在和自己脑海内的无数个声音进行交谈。他的前生前世，如今已属于她。卡尔玛眨了眨眼，目光恢复了正常。</p><p>“娲苔？”她的声音中透着不可置信的惊讶，似乎是在害怕自己认错了人。</p><p>她没有认错。“噢，神灵保佑。”娲苔说着，抹了一把眼睛，没有让眼泪肆意流淌。“我不知道贾戈立是不是真的……他自己，在你的脑海里。”</p><p>“他在，他也不在。他的记忆在这里，但……”她避开了眼神，突然变得腼腆羞涩。</p><p>没关系。这就已经足够了。娲苔看着卡尔玛的双眼，希望能让贾戈立看到自己。娲苔希望卸下自己心灵的负担，否则她会含恨而死。“对不起，贾戈立。我真希望我当初能留下陪你，或者你可以和我一起回家。我希望你能爱上别人。我不愿独自思念你。”</p><p>她摘下戒指，摆在卡尔玛的掌心，然后将那名女子纤细的手指扣拢。</p><p>“<i>不</i>。”许多声音一齐说道，卡尔玛的双眼再次燃起往昔灵魂的火光。“<i>贾戈立直到临终的日子里也爱着你。他成为卡尔玛以后唯一后悔的就是无法和你共度余生。但他从来都不孤单。他心中时刻都有艾欧尼亚之魂的陪伴</i>。”她把那枚戒指递回给娲苔。“<i>他希望你能留着他的戒指，只要你自己也想保留</i>。”</p><p>在卡尔玛的凝视下，娲苔将戒指重新戴会到手指上。这种感觉很安心，因为她也从没有爱上第二个人。“我爱你，贾戈立，”她轻轻说道，声音颤抖但充满喜悦。“我爱你。”</p><p>瞳孔黯淡的卡尔玛回望向娲苔。“对不起。但此事自古难长久。”</p><p>娲苔点了点头，她的喉咙发紧。“谢谢你。给了我这个机会。”</p><p>“是我应该感谢你，娲苔。”</p><p>“为什么？”</p><p>“他已经沉默很久了，”她喃喃地说。“自从那次袭击以后。他……他很失望，然后就再也不说话了。这么多年来始终都没有贾戈立的声音，没有前一个卡尔玛的智慧。”她突然握紧了娲苔的双手。“谢谢你，把他带了回来。”</p><p><br><hr class='story-divider' /><br></p><p>卡尔玛，或者可以叫她达尔哈——她重新进行了自我介绍。她邀请娲苔在长存之殿多住些时日。或许她们一起可以疗愈伤口，因为她们其中一人向贾戈立告别，另一人迎他归来。</p><p>离开冥想间的时候，娲苔看着月光映在她的戒指上，欣赏着它的坚贞不渝。就像她对贾戈立的爱，以及贾戈立对她的爱，这枚戒指历久弥新、完璧无瑕、纯净无垢，六十多年来始终如一。即使她死去，即使她的尸骨被一干二净地葬在天空，这枚戒指也将继续留存，见证他们之间的爱。</p><p>通过卡尔玛，他们的爱将超越生命的时限。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-02-01T00:00:00.000Z",
                            "name": "卡尔玛",
                            "title": "天启者",
                            "section-title": "卡尔玛",
                            "slug": "karma",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "karma-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59efc8ca56191daa-Karma_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 11,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "karma-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59efc8ca56191daa-Karma_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 11,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/karma",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karma",
                            "biography": {
                                "full": "<p>卡尔玛是一个古老艾欧尼亚人的灵魂在现世的化身，作为精神领域的灯塔，引领一代代后人。最近一次她的化身是一个名叫达尔哈的十二岁小女孩。她的童年在尚赞北方的高地度过，坚强而独立，一直都梦想着村落外面的生活。</p><p>但达尔哈开始断断续续看到一些奇怪的幻象。这些景象很奇特——感觉像是曾经的回忆，但女孩可以肯定自己从未亲身经历过这些事。起初尚可自欺欺人，但这些幻象越来越严重，以至于达尔哈觉得自己正在渐渐发疯。</p><p>就在她以为自己一辈子都要在疗养屋里度过的时候，一群僧人造访了她的村落。他们来自一个叫做长存之殿的地方，那里的圣师卡尔玛几个月前刚刚仙逝。僧侣们正在寻找那位老人的下一个转世化身，并相信就在这个村子中。他们对遇到的每一个人都进行了一系列核验，但最后只能两手空空悻悻而归。</p><p>就在他们路过疗养屋时，达尔哈从病床上一跃而起，冲出来拦住了他们。她向他们哭诉自己看到的幻象，还说她脑海中的呢喃就是这群僧人们的声音。</p><p>他们立刻就认出了迹象。这就是他们的卡尔玛。过去生生世世的景象涌入了新的载体。</p><p>那一瞬间永远改变了达尔哈的一生。她向自己所认识的一切道别，然后前往长存之殿接受僧侣们的授业。随后的年岁里，他们教会她如何与自己古代的灵魂沟通，女孩发现自己的声音被淹没于数千个前世化身的声音中，每个声音都呼吁着远古的智慧。卡尔玛始终都倡导和平与和谐，教诲人们恶行自有恶报，毋需理睬。</p><p>但即便在她已经<i>成为</i>卡尔玛以后，达尔哈还是不免对这些原则提出质疑。一些追随者对此疑惑不解。她既然已经承纳了初生之土最神圣的灵体，“艾欧尼亚之魂”，那为何还会对这些不言自明的哲理提出异议？</p><p>果不其然，当诺克萨斯入侵艾欧尼亚时，这些信念遭遇了真正的考验。随着诺克萨斯不断向内陆进犯，成千上万人命丧铁蹄之下，卡尔玛不得不面对战争的惨烈现实。她可以感受到自己灵魂中埋藏的无边破坏潜力不断膨胀着，同时开始自问，置之不用的力量有何意义？</p><p>曾经的那些声音敦促她留在长存之殿，留下来慰藉人们，放任争端自行消退。可是，还有一个更深刻的事实让她不得不采取行动。</p><p>这个念头让卡尔玛痛苦不已，直到她无法继续承受。她在一艘诺克萨斯战舰上与一位指挥官正面对峙，释放出神圣的怒火。但这不是拿捏得当的、仅针对一人的攻击——她让整支战舰上的船员在一次心跳之间全军覆没。</p><p>虽然艾欧尼亚人为这次表面上的胜利欢呼喜悦，但僧侣们认为她已铸成大错。她打扰了这片土地精神领域的和谐，让之前历任卡尔玛蒙羞，还玷污了她自己的不朽灵魂，甚至也牵连了她追随者们的灵魂。他们全都规劝她不要再继续制造伤害，即使他们心知肚明这可能意味着一辈子的独处、冥想和忏悔。</p><p>卡尔玛抬起一只手，所有人都安静了。虽然她依然可以听到脑海中的那些声音，但真正引导她的是她心中的艾欧尼亚之魂……甚至初生之土本身也激起自我保护的意志。她不知道自己被选中是不是因为拥有勇气和意志的力量，但她知道的是，有的时候和谐是需要为之付出巨大代价的。他们的世界在改变，而真正的智慧不是拒绝改变，而是接受事实。</p><p>虽然与诺克萨斯的战争如今早已结束，但艾欧尼亚中还有许多人变得愿意使用暴力快意恩仇，甚至对自己的左邻右舍也下得狠手。卡尔玛决心竭尽所能引导他们采取更加开明的方式——有可能的话就引向和平，有必要之时就采取行动。</p>",
                                "short": "<p>要说哪位英雄能代表艾欧尼亚的精神传统，没有谁比卡尔玛更合适。她是一个古代灵魂在当代的化身，经历过无数次转世，每次获得新生都会继承以前的全部记忆，同时也被赐予常人无法理解的力量。她在最近一次遭遇危难之时倾尽全力引领他的人民，但她知道，要获得和平与和谐，就必须付出重大代价——既是对她自己，也是对她深爱的土地。</p>",
                                "quote": "我会和艾欧尼亚一起改变",
                                "quote-author": "卡尔玛"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]