[
    {
        "locale": "zh-cn",
        "id": "karthus-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-09-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "海葬",
            "subtitle": "",
            "custom-story-preview": "大海表面像镜子一样平静而且黑暗。海盗们用来定位的月亮低悬在海天交界之处，连续六晚，夜夜如此。空气像凝固了一般，听不到任何微风的低语，只能听到那鬼才知道从哪传来的可恶的安魂曲。维奥娜克丝是一名老练的水手，她对诺克萨斯周边的海域十分熟悉，而她非常清楚，如此平静的海水只会预示着灾祸。她站在暗念号的前甲板上，用望远镜扫视远处的洋面，寻找任何可能用于辨别方向的蛛丝马迹。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-environment-06",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt640eb217bfb3bbfb-shadow_isles_environment_06.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>大海表面像镜子一样平静而且黑暗。海盗们用来定位的月亮低悬在海天交界之处，连续六晚，夜夜如此。空气像凝固了一般，听不到任何微风的低语，只能听到那鬼才知道从哪传来的可恶的安魂曲。维奥娜克丝是一名老练的水手，她对诺克萨斯周边的海域十分熟悉，而她非常清楚，如此平静的海水只会预示着灾祸。她站在暗念号的前甲板上，用望远镜扫视远处的洋面，寻找任何可能用于辨别方向的蛛丝马迹。</p><p>“四周只有海水，”她对着黑夜自言自语道。“看不到陆地，也没有我认识的星星。我们的船帆兜不到一丝风。船员们划桨前进了数日，但无论航向什么方向，始终看不到陆地，也看不到月相改变。”</p><p>她用手掌在自己的脸颊上摩挲了一阵。她又饿又渴，无尽的黑暗让人无法准确估算过了多长时间。暗念号甚至都不是她的船。她一直以来都只是大副，但麦托克船长的脑袋不幸地被弗雷尔卓德海盗劈成了两半，所以她不得不临危受命，担起船长的职责。老船长和其他十五名诺克萨斯战士的尸体被装在缝合的吊床里，摆在主甲板上。愈发浓烈的尸臭是他们唯一可靠的估算时间的方式。</p><p>她的目光望向远处的洋面，突然她惊恐地睁大了双眼，她看到了黑雾从水中升起。雾气里浮动着依稀可辨的影子，利爪和巨口一闪而过。可恶的安魂曲再次从海中响起，现在声音更大了，里面还夹杂着震心慑魂的丧钟。</p><p>“是黑雾，”她说。“所有人到甲板集合！”</p><p>她转身向下跳到主甲板上，向后甲板的舵轮跑去。虽然她无论怎样也不能让船移动，但如果她这个时候不站在舵轮旁边，几乎足以遭到天谴。船员们踉跄地从船舱中跑到甲板上，耳边萦绕的挽歌在歌唱迷失的灵魂，虽然维奥娜克丝害怕得脊背发凉，但挽歌中的诗律依然让她为之动容。眼泪夺眶而出，顺着她的脸颊流下，不是因为恐惧，而是因为无尽的哀伤。</p><p>“让我终结你的悲伤。”</p><p>她头脑中的声音冰冷死寂，这是死人的声音。这个声音会让人眼前浮现出一个画面，铁皮包边的轮子上是装满尸体的推车，小刀在手杖上刻下了又一枚死亡印记。维奥娜克丝知道黑雾的传说，她知道不该靠近东边黑暗笼罩下的岛屿。她以为她的船距离暗影岛很远，但她想错了。</p><p>黑雾翻滚着越过了船栏杆，随之而来的还有亡灵的嚎哭和尖叫。怨灵在他们头上掠过，就像是死亡合唱的和声，暗念号的船员看到了它们，全都惊恐地失声大叫。维奥娜克丝掏出手枪，上膛拉栓，这时一个身影从雾气中浮现出来；身材魁梧，肩膀宽厚，穿着破烂的大衣，就像一位来自古代的神职者，但他的肩膀和干枯的头骨全都武装得像一名战士。他的腰间用铁链拴了一本书，手中握着一柄长长的手杖，手握处密密麻麻地刻满了计数的符号。手杖顶端闪着幽冥的光，他另一只手中燃烧着鬼火，就像陨落的星星一般。</p><p>“你为何哭泣？”这个身影问到。“我是卡尔萨斯，我给你带了一份大礼”</p><p>“我不想要你的礼，”维奥娜克丝说着，扣动了扳机。枪管中喷出了火焰。这一发击中了这名恐怖的怨魂，但子弹直接穿了过去，没有造成任何伤害。</p><p>“你们凡人啊。”卡尔萨斯一边摇着头一边说道。“你们惧怕自己不理解的东西，甚至会因此拒绝自动送上门的好事。”</p><p>这位怪物越飘越近，他的手杖发出惨白微弱的光芒照亮了船甲板。维奥娜克丝从怨魂的寒气中向后撤，她的船员，已经在手杖灯光的照耀下陨落，随后他们的灵魂像溪水一样缓缓从身体中流出。她的鞋跟刮到了地上装尸体的吊床网眼，她被绊倒了，向后跌坐在地上。她竭力向远离卡尔萨斯的方向爬行，爬过船员们的尸体。</p><p>她下面的吊床动了一下。</p><p>它们全都开始动，就像新捕上来的鱼在空气中挣扎一样，在缝合的吊床中不停地扭动。雾气的触须从船帆的破洞中蜿蜒而出，缝帆匠原本结实密封的针脚也在漏出雾气。雾气中浮现出许多面庞，这些面庞都是她共事多年的船员，是曾与她并肩作战的男男女女。</p><p>那位怨灵在她面前耸立着，暗念号死去的船员们站在他身边，他们的灵魂形态在月光的照射下显出了清晰的轮廓。</p><p>“死亡并不可怕，维奥娜克丝女士。”卡尔萨斯说道。“死亡会让你摆脱所有痛苦，它会让你的视野超脱凡间的事物，让你看到永恒生命的荣光。请拥抱死亡的美好和奇迹吧。放弃你的凡人性命。你不需要它。”</p><p>他伸出手，手中的火光开始放大，渐渐包围了她。她尖叫着忍受着幽冥之火烧穿她的皮肤，烧穿她的肌肉和骨骼，直至灵魂。怨灵握紧了拳头，维奥娜克丝失声大叫，她发现自己从内到外被拆散了。</p><p>“放飞你的灵魂，”卡尔萨斯说道，他又在自己的手杖上用锋利的指甲刻下了一枚印记。“你不会感到痛苦，不会感到恐惧，不会有感受任何事物的欲望，只想要追寻我即将展示给你的美。奇迹与壮观在等待着你，凡人，你为什么不渴望这种狂喜…？”</p><p>“不，”她用最后一口气说道。“我不想看。”</p><p>“已经完成了，”卡尔萨斯说。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-06-12T00:00:00.000Z",
                            "name": "卡尔萨斯",
                            "title": "死亡颂唱者",
                            "section-title": "卡尔萨斯",
                            "slug": "karthus",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "karthus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 901,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "karthus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 901,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/karthus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karthus",
                            "biography": {
                                "full": "<p>卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，他看到的是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。</p><p>卡尔萨斯出生在诺克萨斯首都城墙下，贫民窟最底层。他的母亲在他出生的同时去世了，只剩下他的父亲独自抚养他和他的三个姐姐。他们与其他几个家庭共同住在一所残破不堪、蝇飞鼠窜的救济院中，靠雨水和害虫填饱肚子。卡尔萨斯是所有孩子中最擅长觅食的，经常为他们的大锅中增添一些残缺不全的尸体。</p><p>在诺克萨斯的贫民窟中，死亡是人们习以为常的，父母一觉醒来发现身边的孩子已经僵硬冰凉，新的一天便从他们的啜泣声中开始了。卡尔萨斯慢慢地学会了欣赏这些啜泣和哀悼，他还会着迷地望着千珏教团的死亡记录员在自己的手杖上刻下计数印记，然后将尸体抬出救济院。到了晚上，少年卡尔萨斯会偷偷在拥挤的救济院里四处张望，寻找那些奄奄一息的人，希望能看到他们灵魂跨越生死的瞬间。不过许多年过去了，他的夜游始终无果，因为没人能准确预计一个人的死亡时间。他一直都没机会看到人死去的那一刻，直到有一天死亡开始造访他的家人。</p><p>在如此拥挤密集的居住区中，疾病爆发是常有的事，卡尔萨斯的姐姐们也染上了瘟疫，于是他开始精心照看她们。他的父亲只知道借酒消愁，这时候卡尔萨斯成为了恪尽职守的弟弟，在他姐姐们身染重病、生命垂危之际给予关怀和照顾。他看着三位姐姐一个接着一个地死去，在她们临终渐渐暗淡的眼神中，卡尔萨斯仿佛感受到了某种神圣的召唤 —— 他想要了解死后世界，渴望探究永恒存在的奥秘。当死亡记录员前来带走尸体的时候，卡尔萨斯跟着他们回到了神庙，不停地向他们提问关于千珏教团以及关于丧葬工作的事。一个人可不可以存在于生命结束但又未迎来死亡的夹缝中？如果生死之间的交界能够被理解并掌控，那么生命的智慧是不是能与死亡的明朗融为一体？</p><p>死亡记录员很快就觉得卡尔萨斯非常适合加入他们的教团，并吸纳他加入自己的行列，最初卡尔萨斯负责挖掘坟墓和拾柴火葬，后来升为了收尸者。卡尔萨斯每天都会推着他的骨制小车，在诺克萨斯的大街上收纳尸体。很快，全诺克萨斯都对他的安魂曲有所耳闻，他的悼词悲恸凄美，描绘了死亡的美丽，祈愿死后世界是令人向往的圣地。许多悲痛欲绝的死者亲属都会从他的哀乐中找到慰藉，在挽歌中获得平和。最后，卡尔萨斯被派到神庙中，专门负责照看病人，给与他们临终关怀，在死亡如期而至的时候与死者共同迎接。卡尔萨斯会在每个人临终之前对他们低声说话，引导死者的灵魂渐渐走向死亡，并在瞑目以后寻找更加深奥的智慧。</p><p>最后，卡尔萨斯终于发现，他无法从凡人身上学到更多东西，只有死人才能回答他的问题。虽然死去的灵魂无法告诉他死后世界是什么样的，但却有一些用来吓唬小孩子的玄幻的故事和传说，讲述着一个死亡并不意味终结的地方——暗影岛。</p><p>卡尔萨斯将神庙金库里的钱席卷一空，凑齐路费前往比尔吉沃特，这座城市正在被一种奇怪的黑雾萦绕，据说会将人的灵魂拉向大海远方的诅咒之岛。没有任何一位船长愿意载卡尔萨斯前往暗影岛，但最后他找到了一位酩酊大醉的渔夫，因为举债如山所以破釜沉舟。渔船在大海中航行了许多个昼夜，最后一阵风暴把他们吹上了一座海图上从未标记过的岛屿，卡在了岸边的礁石上。一团黑雾从扭曲的树林和荒芜的废墟之中滚滚而出。渔夫立刻将船撤出礁石，调转船头向比尔吉沃特的方向仓皇而逃，但卡尔萨斯却跳下了船，涉水走上了沙滩。他紧扶着自己刻满痕迹的死亡记录员之杖，勉强站稳，然后骄傲地唱起了他为自己临终谱写的挽歌，他的歌声顺着一股寒风飘进了岛屿的中心。</p><p>黑雾继续飘散，穿过了卡尔萨斯，用古老的魔咒蹂躏着他的肉体和灵魂，但他超脱死亡的欲望是如此强烈，就连黑雾都没有将他彻底击倒。相反，黑雾重塑了他，卡尔萨斯在岛屿的滩涂上获得了重生，成为了一具没有肉体的幽魂。</p><p>卡尔萨斯实现了一直以来的愿望，成为了自己梦寐以求的存在形式，站在了生与死的交界处，这时他获得了新的启示。一刻成为永恒，这种美感让他惊奇赞叹，与此同时岛上的其他怨灵全都醒了过来，就像鲨鱼闻到了鲜血一样，被卡尔萨斯的热情吸引过来，见证他的转变。卡尔萨斯终于找到了自己的归宿，他周围的灵魂全都能领会到不死祝福的真谛。一股义不容辞的狂热注满了卡尔萨斯，他知道，自己必须回到瓦洛兰，将自己的礼物分享给其他活着的人，将他们从那些微不足道的世俗担忧中解脱出来。</p><p>卡尔萨斯转过身去，黑雾载着他飘在海浪上，追上了渔夫的小船。渔夫跪在卡尔萨斯面前，求他饶命，但卡尔萨斯却赐给了他死亡的祝福，终结了他的世俗苦痛，在亡灵的挽歌中重生为不灭的鬼魂。这位渔夫是卡尔萨斯解放的众多灵魂中的首例，很快，这位死亡颂唱者就将指挥一支不死怨魂组成的大军。在卡尔萨斯新觉醒的感官中，暗影岛处于一种无情的冥河边界状态，肆意地浪费着死亡的福祉。他要催动亡者进行一场圣战，将湮灭的美好送给活着的凡人，结束俗世间的痛苦，开启不死亡灵的光辉时代。</p><p>卡尔萨斯成为了暗影岛的使者，湮灭的代言人，他的悼词赞美着死亡的荣光。他的亡魂军团也会加入他的安魂曲合唱，他们挥之不去的歌声会传出黑雾的范围，在寒冷的夜晚，回荡在全瓦洛兰大陆的墓地和停尸间中。</p>",
                                "short": "卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，这是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。",
                                "quote": "“死亡不是终点，旅程才刚刚开始……”",
                                "quote-author": "卡尔萨斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]