[
    {
        "locale": "zh-cn",
        "id": "kassadin-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-10-05T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "沙漠认得谁？",
            "subtitle": "作者：L J Goulding",
            "custom-story-preview": "恕瑞玛已经奄奄一息。我不觉得她还能再度崛起。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "kassadin-color-story-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc60bfa45698e8883-kassadin-color-story-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>恕瑞玛已经奄奄一息。我不觉得她还能再度崛起。</p><p>故乡的骨髓里蠕动着的空虚，是一种病态的、不可言说的东西。它扩散。它吞噬。它最轻微的触碰即是死亡。一千次死亡——一千的一千倍，的一千倍，的一千倍。或许曾经还有人能够抱着获胜的希望与它正面对抗，但如今已不再。</p><p>我在此行走，独自一人，于世界之下的至暗之地，透过头盔上精密的透镜，用我的双眼直视它的存在。看到的东西不能无视，知晓的东西不能遗忘。此时此地尤为其甚。我很疲惫，非常疲惫。</p><p>但我依然走着。</p><p>我已经感受不到脚下的地面，也无法感受到洞穴的墙壁，但同样地，我也免除了忍受深渊之下漫上来的刺骨寒风。为此我要深表谢意，因为这股寒意超过了沙漠的黑夜。我曾在冬季的第一轮明月下坐在法拉杰塞的无尽平原上，但也从未领略过这种刺骨。这深冷属于虚空——无知的古代人可能用虚空命名他们的地下世界，以及凡人领域的万恶之源。</p><p>但我认为，真相更加可怕。这里就连空气都感觉<i>不对</i>，不自然，悸动着猛烈的紫色黑光，照得人心智隐痛。</p><p>即使是我的双眼也无法看穿的那片黑影，你们从中而来。</p><p>三个。四个。可能是五个。很难说。我曾面对过上百个甚至更多个你们，并杀得片甲不留。你们的嚎叫响彻黑暗，但我不怕你们，因为你们已经让我一无所有。</p><p>我的妻子；我的挚爱。我的女儿；我们的<i>宾斯琦</i>。我呼喊她们的名字，一如既往，提醒着自己为何而战。然后我举起护手。</p><p>纵使你们有尖牙利爪、嗜杀成性，也无法将我击败。要么是我把你们打回深渊……要么你们将我送去来世，让我终得安宁。我将再度和<i>她们</i>团聚。</p><p>无论哪种结果，我都是胜者。不，你们无法将我击败，你们是<i>夏亚汀</i>，是最终无尽的野兽……</p><p>我的另一只手里，紧紧攥着那块石头。它的外来魔法让我坚持到这里——深入到旧艾卡西亚废土之下的此处。它阻挡着你们的腐化，但需要让我的肉体和灵魂付出怎样的代价，我猜不到，因为这渺小的物件如今已经和我的心脏同时扑打。那可怕的脉动节奏不属于生命，不属于魔法，不属于任何完整的东西，而属于万物皆无的湮灭。这些，是我可以肯定的。</p><p>退下，野兽。别再前进。</p><p>冥界之刃从我的护手后腕弹出，凭空出现在你我之间。</p><p>是的。是的，你们认得这武器，对不对？你们全都记得。</p><p>刚刚你们还渴求我的血肉，现在你们在警惕。现在你们在犹豫。你们在绕弯子。你们之中只要是长眼睛的就无法不盯着刀刃的锋芒。即使是你们也一定都知道，这东西不应该拿在凡人的手里，不应该属于凡人的灵魂。打造它的是精妙的魔法，打造它是非人之人，而如今已经不复存在。我想知道，你们是否也记得他们？</p><p>你们怪叫着、嘶吼着，在崎岖不平的地面上跺脚。人们容易把你们想象成憎恨生命的东西——但你们并不憎恨我们，我是这样想的。并不是真正的憎恨。你们不懂什么是憎恨。</p><p>憎恨是火焰，当你们的族类进入我们的世界，憎恨在天神战士心中燃烧。憎恨趋势他们进行反抗，一次又一次，即便他们知道自己几乎必死无疑。</p><p>是的，这把武器记得你们。它记得如何终结你们。</p><p>他的名字，霍洛克，是他对你们的主人打出带有宣示意义的第一击。来自飞升之团的伟大战士霍洛克，这个名字将永存不灭。他是隐秘之道的开拓者，是追迹而至的唯一者。是霍洛克第一个敢于远离赐予他力量的太阳，进入黑暗，下到这里直面你们。是霍洛克第一个将冥界之刃刺入虚空的卑鄙之心。</p><p>是霍洛克让他的兄弟姐妹看到了战胜深渊的方法。</p><p>我不是恕瑞玛的飞升英雄，不是那个废墟帝国在宏伟大厅中铭记的天神战士。在我的生命中，我只是个普通人，是个悲伤的父亲，是<i>大塞</i>的孩子。我来自尘土，所以马上就要回归尘土。</p><p>但暂时还不行。我在追随霍洛克的脚步，我在终结的时刻要拿着<i>他的</i>剑刃，并——</p><p>你们之中离我最近的一个向我冲过来。长角的外壳和剃刀般锋利的爪子与我擦肩而过，我扭到了旁边，通过面具上的管子大口呼吸。有那么一瞬间我失去了视力，被捆在这套由我自己发明的简陋护甲之中。</p><p>然后我猛然挥起冥界之刃，切断了对于其他生物来说可称为是脖子的部位。</p><p>蜿蜒的身躯瘫倒下去，我持剑的手能感到武器的饥饿，在我的舌根泛起一丝酸味，如同一声尖叫过后的余韵。下一个是谁？你们谁来试试？</p><p>沙漠认得霍洛克。他的名字永存不灭。即使当他被暴君耐祖克背叛，直至死去，也没人能够从霍洛克的手腕上拿走这支剑刃护手。虽然天神战士都已堕落到那种地步，但即使是他们也无法否认，这片土地可能会再次遭到虚空物的威胁，而在某个未见的未来，这把伟大的武器需要做好准备。</p><p>这是我的故土。如今这般恐怖之物却在光天化日之下横行无阻，我无法允许。我将把这剑刃刺入恕瑞玛之下的可怕虚无，正如此前那十几次。</p><p>这是天命吗？不。才不是天命那么高贵的东西。这是我的<i>命</i>，命中注定我要知道从哪里能找到这个东西。几年前，我领着那些<i>艾柯尼比</i>探宝人在可哈丽河畔找到了霍洛克的陵墓——当时我只是为了得到皮尔特沃夫的黄金，用来供养我的家庭。我欣然地帮助他们打开了封印千年的古墓。<i>艾柯尼比</i>寻找的目标并非冥界之刃，但他们照样还是将它认定为值钱的东西。</p><p>部落里有人叫我佣兵。有人叫我叛徒。我只知道，从那以后的怪诞日子里，霍洛克的陵寝已经完全被敌人吞噬。如果当初不是那些探宝人和他们付给我的佣金，现在这件武器就找不回了。就像我的同胞。我的家人。</p><p>剑刃和他们不同，在紧要的关头，我还有能力再次寻得这把剑刃。</p><p><i>卡斯-塞-阿-迪恩。</i>沙漠认得谁？</p><p>沙漠不认得你们，野兽。这里不欢迎你们。在这片天神与人类的古老土地，你们迷路了。</p><p>但是沙漠认得我的名字，因为那<i>就是</i>我的名字。</p><p>我从未迷路。我非常清楚自己身处何方，以及自己距离一切的毁灭还有多少步的距离。我将弥补自己铸下的错误，以及未尽的职责。</p><p>我将与你们抗争到最后。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-08-07T00:00:00.000Z",
                            "name": "卡萨丁",
                            "title": "虚空行者",
                            "section-title": "卡萨丁",
                            "slug": "kassadin",
                            "associated-faction": "",
                            "associated-faction-slug": "void",
                            "image": {
                                "title": "kassadin-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd1b80f3e64d47c14-Kassadin_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 973,
                                "y": 108,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kassadin-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd1b80f3e64d47c14-Kassadin_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 973,
                                "y": 108,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kassadin",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kassadin",
                            "biography": {
                                "full": "<p>卡萨丁最初只是个低贱的弃婴，在大塞的沙漠上受雇于商队，保护他们贵重的货物，充当诱饵将掠食者引开。他曾多次侥幸活着穿越沙漠，于是不再是单纯的诱饵，而逐渐成为了商队的向导。<br><br>每当有说外语的人要寻求他的协助，都会说“卡斯-塞-阿-迪恩？”意思是“沙漠认得谁？”但是他们的恕瑞玛语总是含混不清，于是他就被亲切地唤为卡萨丁，成为卑尔居恩小巷和市场上的招牌。他花费了数年时间探索自己故土的古代废墟，让他的雇主们赚得盆满钵满，但直到他参与了泽瑞玛附近的一次挖掘工作，才找到了属于他自己的至宝——他爱上了一个来自沙漠部族的女人。<br><br>卡萨丁带着自己的妻子和襁褓之中的女儿，在南方一个岩石山谷中的小村子里安家落户。他经常在外奔波，经常需要将非常贵重的古代遗物押送给远方的资助者。然而，无论他旅行到什么地方，卡萨丁总能带着故事归来，讲述世界另一头的精彩见闻。<br><br>在一次从皮尔特沃夫回家的路上，卡萨丁和商队的同伴正在一处绿洲饮牲口。一批惊魂未定的幸存者踉踉跄跄走出沙漠，说家园受了大灾，就像是地下世界张开大口，吞噬了一切。他们勉强活着逃了出来。<br><br>担心妻小安危的卡萨丁甩下了其他人，日夜兼程，几乎把坐骑累到脱力。当他终于回到村子曾经所在的地点时，找到的只有流沙和碎石。他在废墟上挖到双手流血，不停嘶嚎着妻子和女儿的名字，但没有任何回应。几天后，卡萨丁的同伴们赶上了他，这时的他已彻底崩溃，精神恍惚、眼神空洞地在烈日下流泪。<br><br>他们把他拖回了泽瑞玛，但卡萨丁不愿再走了。随后的几年中，他曾借酒消愁，成为无家可归的流浪汉……直到镇子上开始出现“先知”的传闻。<br><br>莫可名状的恐怖藏在地下深处，以它们的名义献上的祭品，种种传闻让卡萨丁感到刺骨的恐惧。他非常了解古艾卡西亚的传说，也知道那个诅咒之地所遭遇的命运——如果虚空被人别有用心地再次引向恕瑞玛，那么很有可能就是它吞噬了他的村子，以及无数其他村庄。他也知道，世上只有很少人，甚至没有人，能够对抗虚空。<br><br>那一刻，卡萨丁发誓要为自己的妻子和女儿复仇，他要消灭这个为虎作伥的“先知”，同时一举消灭他黑暗力量的来源。他赖以谋生的本事，就是在凶险之地找到安全的道路，所以决心将自己全副武装起来。他找到瓦洛兰已知最玄奥的尖兵利器，融入祖安的独创设计，再配以艾欧尼亚疗魂者的祝福。他动用了一切人情关系，从考古学者到鸡鸣狗盗之徒，在他们的帮助下……得到，他想要的东西。许多人都说他疯了，认为这将是最后一次看到这位老朋友活着的样子——但卡萨丁只是感谢他们的关心，与他们道了珍重。他将独自面对虚空。<br><br>最后，他偷到了霍洛克的冥界之刃，这把剑曾在一个帝国的末期诛杀过上千的诡术欺诈者。他能够感到刀锋上浸着湮灭的寒意，但他早已将自己的生死置之度外，而且这样的生活早就没有什么可以失去的了。<br><br>他身着长袍，打扮成朝圣者，已有十多年未曾涉足这片荒废的土地。卡萨丁进入了艾卡西亚，他将前往人类的禁地。<br><br>他一定会报仇雪恨，即使付出生命也在所不惜。</p>",
                                "short": "在世界上最黑暗的地方，卡萨丁切出了一道燃烧的裂口，他知道自己已经时日无多。他曾是恕瑞玛地区的向导和冒险家，后来选择在恕瑞玛南方平静的部落中安家落户——直到那一天，他的村庄被虚空吞噬。卡萨丁发誓要报仇雪恨，于是整合了许多秘法器物和禁忌之术，以便应对前方的险阻。最后，卡萨丁动身前往艾卡西亚的废土，准备面对任何虚空的造物，寻找那位自封的先知，玛尔扎哈。",
                                "quote": "“鲜少有人能够跋涉于不同的世界之间。”",
                                "quote-author": "卡萨丁"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]