[
    {
        "locale": "zh-cn",
        "id": "kayn-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-07-12T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "千年之刃",
            "subtitle": "作者：Michael McCarthy",
            "custom-story-preview": "凯隐傲立在诺克斯托拉的影子中，周围横七竖八地躺着士兵的尸体。看着这充满讽刺意味的景象，他脸上露出了微笑。这些凯旋拱门由黝黑的石块搭建，最初的目的是为了炫耀诺克萨斯的力量，向途径门下的人灌输着恐惧，以获得人们的忠诚。然而现在，这座拱门却成了墓碑，标示出虚假的力量和盲目的自大，还象征着这群死去的战士被自己的恐惧所吞噬葬送。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "kayn-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte5bc2c0913e7553d-Kayn-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>凯隐傲立在诺克斯托拉的影子中，周围横七竖八地躺着士兵的尸体。看着这充满讽刺意味的景象，他脸上露出了微笑。这些凯旋拱门由黝黑的石块搭建，最初的目的是为了炫耀诺克萨斯的力量，向途径门下的人灌输着恐惧，以获得人们的忠诚。然而现在，这座拱门却成了墓碑，标示出虚假的力量和盲目的自大，还象征着这群死去的战士被自己的恐惧所吞噬葬送。</p><p>凯隐喜欢恐惧的味道。这是他的依赖，也是他的武器。正如他在影流教派的师兄弟精通武士刀和手里剑，凯隐精通的就是恐惧。</p><p>时隔多年，他再次踏上诺克萨斯的土地，在敌军将士即将遭人遗忘的尸首中，他感到了一丝不安。就像风暴来临前的压强悬在空中一样，渴求得到释放。</p><p>奈久里和凯隐同为影流教派的弟子。他将手中的刀反握，打算公事私事一起了结。凯隐有些惊讶——奈久里差点儿就完全藏住了声音中的颤抖：“想好了吗，兄弟？”</p><p>凯隐一言不发。他的双手松垮地垂在两边。他知道一切都在掌握之中。虽然如此，但他却有一种隐约的、似曾相识的感觉，似乎曾在梦中经历过这一切。这感觉一闪而过，旋即无影无踪。</p><p>二人之间凭空升起一个声音——充满了黑暗和憎恨，回响着万千战场上的痛苦哀嚎，挑唆两个人开战。</p><p><b><i>“谁才是够资格的人?”</i></b></p><p><p><hr class='story-divider' /></p></p><p>劫召来了座下最强的弟子。</p><p>教派的探子已经证实了一个令人胆寒的传闻。宿敌诺克萨斯发现了一柄上古时期的暗裔巨镰，强大的力量堪比艾欧尼亚的任何魔法。镰刀的拐角处瞪着一只猩红的憎恨独眼，诱惑着那些强大的人类持其上阵搏杀。不过很显然，目前没有任何人有资格使用它。所有触碰过它的人，全都迅速而又痛苦地被它的恶意吞噬，所以现在它正被锁甲和粗布重重包裹，由一支马背兵团押送往不朽堡垒。</p><p>悉达·凯隐知道自己将会接受怎样的指令。这将是他的最终试炼。</p><p>他来到滨海城市芬多之后，逐渐意识到了此行的意义。深入敌人领土进行作战虽然鲁莽，但凯隐也不是什么谨慎的人。他的天赋无人能及，因此劫也不可能放心地将艾欧尼亚的命运交给别人，所以毫无疑问，凯隐命中注定要成就一番大事。</p><p>他在黄昏来临前就布置好了陷阱。夕阳渐低，马背兵团远远地出现在了视线可及的地方，在橘红色的天际扬起一缕烟尘——他有充裕的时间解决掉诺克斯托拉的三名卫兵。</p><p>他悄无声息地在拱门长长的影子里移动，这时第一名卫兵开始在周围巡逻。凯隐唤出暗影魔法，走进了黑色的石墙，就像是开启了一道只对他一人开放的暗门。他看到两名卫兵的剪影，双手紧握着长枪。</p><p>他从阴影笼罩的高墙中突刺而出，徒手抽空了第二名卫兵的生命。还没等第三名卫兵做出反应，凯隐就化为了纯粹的黑暗，溶散在空气中，随后急速掠过石子路，在对手面前重新现形。只一眨眼，他就扳过了卫兵的头，轻而易举地拗断了他的脖子。</p><p>第一个卫兵听到了尸体砸在地上的声音，转过来与凯隐打了个照面。</p><p>这位刺客露出了微笑，正在尽情地享受这一刻。“动都动不了了，对不对？”他一边嘶嘶地说，一边再次遁入诺克斯托拉的阴影中。<i>“恐惧……”</i></p><p>卫兵浑身发抖，他看到自己的影子涌了上来，变成了凯隐。</p><p>“现在你应该跑了，诺克萨斯人。去告诉他们，你都看到了什么。”</p><p>卫兵丢掉了手中的长枪，向着芬多的方向夺路狂奔。但他没有跑远。</p><p>另一个身影出现了，奈久里身穿和凯隐相同的漆黑外褂，从诺克斯托拉的高墙后一跃而出，将武士刀刺入了那名逃兵的腹中。他与凯隐四目相对。“声势浩大的诺克萨斯之力，自欺欺人……”</p><p>“我早就知道你很冲动，兄弟，”凯隐狠狠地说。“但没想到你会这样。一路跟踪我这么久，就是为了沾我的光？”</p><p>然而没时间给他说教，马背兵团靠近的声音已经近在耳边了。</p><p>“奈久里，滚远点儿。我之后再跟你算账。如果你能活下来的话。”</p><p><p><hr class='story-divider' /></p></p><p>黄昏时分的长长阴影藏住了尸体，兵团几乎已经走到拱门正下方，才发现有异样。</p><p>“停！”走在最前面的先锋大喊一声，抽出剑。“分散！警戒！”</p><p>马背兵们不解地纷纷跳下战马，于是凯隐第一次亲眼看到了他们运送的货物。和劫所说的一样——包裹在锁甲和粗布中，绑在一匹健硕的芬多沙驹的背上。</p><p>奈久里从不认为耐心是一种才能。他毫无谋划地冲向了距离自己最近的一名士兵。而凯隐总是会在挑选目标的时候仔细斟酌，所以他瞄准了先锋首领，让他倒在了自己的剑下。</p><p>他回头看向那匹芬多沙驹，但上面的镰刀竟然不见了。</p><p>不。他早已自断后路，没有了失败的余地。</p><p>“凯隐！”奈久里一边大喊，一边不停地斩杀着士兵。“身后！”</p><p>一名诺克萨斯士兵绝望之下打开包裹，放出了武器。红色的独眼凶相毕露，散发着怪兽般的狂怒。那名士兵的双眼却失去了灵光，对着自己的战友们狠毒地挥舞手中的兵器。显然他已经无法控制自己，只徒劳地想要抛下手中的巨镰。</p><p>传闻是真的。</p><p>那名士兵的血肉之躯正在被暗裔的力量腐化，在剧痛之中扭成一团。凯隐再次唤起暗影魔法，扎进了那名诺克萨斯士兵的体内。在极短的一刹那，他看到了这不朽存在的眼中的世界，目睹了它上千年间制造出的痛苦，折磨、惨叫和哀嚎。这是轮回不灭的死亡。它是最纯粹的邪恶，必须将其阻止。</p><p>他从那名诺克萨斯士兵残余的身体中破膛而出——士兵的血肉早已扭曲成了鳞片森森的一团硬壳，现在被打碎成了无数黑色的碎片和晶尘。剩下的只有巨镰，它的独眼现在已经闭上了。凯隐伸出手去，而这时奈久里也处理掉了最后几名敌人。</p><p>“兄弟，停下！”他一边大喊，一边揩去武士刀上的血。“你在干什么？你看到它的能力了！必须摧毁它！”</p><p>凯隐看着他。“不。它是我的。”</p><p>两名影流弟子一步步靠近对方，谁都不肯后退。城市边境线的另一侧，警钟开始轰鸣。时间已经不多了。</p><p>奈久里将手中的刀反握。“你想怎样，兄弟？”</p><p>这时，巨镰对凯隐说话了。这声音似乎只在他的脑海中回响，但奈久里瞪大的双眼说明，他也听到了。</p><p><i><b>“谁才是够资格之人?”</b></i></p><p>凯隐唤出影手，抓住了那柄兵器，将其举上夜空，旋转着落入他恭候多时的掌中。他感觉这就是他身体的一部分，似乎他与它从未分开过，似乎他生来就在等候着它。他流利娴熟地挽了几个花儿，随后横刀指向奈久里的咽喉。</p><p><i><b>“放手做吧。” </b></i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2017-07-10T00:00:00.000Z",
                            "name": "凯隐",
                            "title": "影流之镰",
                            "section-title": "凯隐",
                            "slug": "kayn",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "kayn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1134,
                                "x": 975,
                                "y": 579,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kayn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1134,
                                "x": 975,
                                "y": 579,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kayn",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>悉达·凯隐生在诺克萨斯，幼年时便被征召入伍，编成了童兵。带领这支残酷部队的是勃朗·达克威尔治下最阴险的军官。在纳沃利的普雷西典惨败之后，这场侵略演变成了持久的消耗战。艾欧尼亚人的怜悯成了可被利用得弱点——他们的战士会在看似无辜的人面前犹豫不决。所以勉强扛得动刀剑的凯隐参战的第一天就基本相当于他的死期。</p><p>为了突袭巴鲁鄂省，诺克萨斯的部队选择在衣浦河口登陆。凯隐和其他孩子被勉强编作先头部队，面对的是为了抵抗去而复返的侵略者而混乱组织起来的地方武装。他年少的战友要么战死，要么当了逃兵，但凯隐却毫无惧色。他甩下重剑，抄起了一把镰刀，直面着震惊的艾欧尼亚人。这时，诺克萨斯的正规部队从侧翼包抄了过来。</p><p>接下来是一场让人不忍目睹的屠杀。农夫、猎人——甚至还有一些瓦斯塔亚人——全都被干脆利落地斩杀殆尽。</p><p>两天后，战事传遍了南部诸省，影流教派循风而来。影流之主劫知道这个地区毫无战略价值。这场屠杀只是一个声明：诺克萨斯绝不留情。</p><p>一道金属的闪光吸引了他的注意。一个顶多十岁的男孩躺在污泥里，对着刺客大师平举起一把残破的镰刀，血迹斑驳的指关节因用力而发白。男孩眼里蕴含着与他年龄极不相符的痛苦，却又燃烧着一个刚强的战士才有的怒火。这种顽强可不是教得会的。劫看着男孩。这个诺克萨斯的弃儿有资格成为一把武器，反过来对付送他走上死路的敌人。劫伸出手，欢迎凯隐加入了影流。</p><p>影流的信徒们往往要花上多年时间操练自己选中的一件武器，但无论什么兵器凯隐全都能熟练地掌握——对他来说，这些东西都只是工具，而他本身就是武器。他觉得盔甲只是笨重的负担，所以他将自己包裹在黑影里，出其不意，迅雷不及掩耳地刺杀敌人。那些侥幸逃脱的人，四处传说着防不胜防的刺杀，恐惧也随之蔓延。</p><p>凯隐声名鹊起，他的自负也日增月涨。他真心相信总有一天，他的力量甚至会超越劫。</p><p>这份自负让凯隐迎来了自己的最终考验：寻找一把最近于诺克萨斯出土的暗裔武器，保护疲弱的艾欧尼亚守军不被残害。他毫不犹豫地接受了，完全没有想过为什么要选他去执行这个任务。实际上，换作别人就想要毁掉这把名为拉亚斯特的活体巨镰，但凯隐却据为了己有。</p><p>他的手指一碰到镰刀，腐化就开始将二者束缚在一起，命中注定地缠斗下去。拉亚斯特为了一个完美的宿主等待了许久，只为与暗裔的同族重聚，将世上的生灵一举剿灭，但凯隐不会轻易地被占据。他志得意满地回到了艾欧尼亚，相信劫将会保荐他为影流教派的新领袖。</p>",
                                "short": "<p>悉达·凯隐是暗影魔法的天纵之才，他战斗的意义，是为了实现自己真正的命运——为了有朝一日能够率领影流教派，开创艾欧尼亚霸业的新世代。凯隐挥舞着活体暗裔武器拉亚斯特，毫不在意它给自己身体和思想带来的腐化。这样后果只可能有两种：要么凯隐驯服这把武器屈从自己的意志；要么，这恶毒的刀刃将他彻底吞噬，为符文之地的毁灭铺平道路。</p>",
                                "quote": "“孩童已死，杀手永存。”",
                                "quote-author": "凯隐"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "the-lure",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-09-11T15:00:00.000Z",
        "word-count": 7,
        "minutes-to-read": 1,
        "story": {
            "title": "诱饵",
            "subtitle": "作者：Dan Abnett",
            "custom-story-preview": "绮罗在攻击的时候总是会大喊<i>“惊喜！”</i><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "space-odyssey-header",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt488bea014f118042-space-odyssey-header.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>绮罗在攻击的时候总是会大喊<i>“惊喜！”</i></p><p>凯隐猜测可能是绮罗出于尊敬故意放水，或者也可能是他古老预设流程中的残留代码。</p><p>这声警告的吼叫根本就没有必要，而且过了这么久以后也一点趣味都没有了。而且一架四分之三吨的战斗机甲挥着弯钩握把的五十厘米长刃钛金长戟向你扑来的同时，即便大喊<i>“惊喜！”</i>也<i>依然</i>还是一架四分之三吨的战斗机甲挥着弯钩握把的五十厘米长刃钛金长戟向你扑来。</p><p>“别闹，”凯隐叹了一口气。</p><p>“但我的确惊到你了，”绮罗垂头丧气地说。他低头看到了凯隐的缟玛瑙办公桌，现在已经被整整齐齐切成了两块。然后他看了看悉达·凯隐本人，他依然坐在椅子上，读着一份官方通报。</p><p>完全没有被劈成两半。</p><p>绮罗疑惑地聚焦他的光学设备，从凯隐的身形上挥过一只钢铁巨爪。影像出现了波动。“全息投影诱饵？”</p><p>“是的，”凯隐在船舱的另一个角落说。“全息投影诱饵。”</p><p>“你耍了花招？”</p><p>“嗯哼。”</p><p>“你对我耍花招。”</p><p>“我在四层甲板以外就听到你了，”凯隐回答说。他坐在靠窗口的座位上。厚厚的彩色舷窗外面，飞射空间里的光亮如霓虹般擦过。凯隐正在专心阅读这份文档，他的姿势和动作准确地呈现于椅子上的全息影像。</p><p>绮罗的视线在真人与影像之间跳来跳去。</p><p>“诱饵这招很聪明，”他说。“但你是怎么听到我动静的？我开了潜行模式。”</p><p>凯隐的视线依然落在手头的工作上。“修辞手法。我靠的是上周放在你身上的追踪器。我一直都在跟踪你的动向，”他心不在焉地说。</p><p>这架战斗机甲暂停了一下，然后以诡异的角度观察自己，想要找到追踪器，样子就像小狗在抓自己的尾巴。</p><p>“这有点不公平，”他抱怨道。</p><p>“兵不厌诈，”凯隐说着站了起来。他的个子很高，精健而又轻盈，穿着帝国长官的黑色制服。但制服上没有任何徽章和标识——一色黑，象征着最高的位阶。他一头长发只有侧面被剃短，这是中央星球的贵族范。一块精巧闪亮的黄金交互面板遮住他的左眼和左脸。他看着那架战斗机甲。“这是你教我的。第一课。”</p><p>绮罗耸了耸肩。“是吧。”</p><p>“所以，诱饵完全公平。”</p><p>“但是，”绮罗说，“耍花招怎么能学到东西呢？人类的学习是通过动作反射。如果你知道我要袭来，你就——”</p><p>凯隐直视战斗机甲的双眼。</p><p>“绮罗，”他说，“我的老朋友，绮罗……你真的觉得我还有没学过的东西么？”</p><p>绮罗巨大的身躯上遍布伤痕，加装了厚重的绿色和橙色的防弹护板，他稍稍矮了一截。“我觉得没有。我觉得你是帝国的大领主，也在战斗中证明了自己。我觉得你是皇帝亲授的枢机将军之一。我觉得一架老旧生锈的战斗机甲已经没什么可以教你的了。我觉得我应该去废铁回收场，或者去疯人院矿洞。”</p><p>“绮罗……”</p><p>“我觉得或许应该把我的自动反馈系统融掉换取超铀，或者可以让他们把我的零件捐给年轻的战斗机甲。”</p><p>“绮罗！”凯隐走到这架大机器面前。“别说了。也别觉得自卑，好吗？我依然需要保持状态。我需要你让我保持紧迫感。时不时地来个惊喜和偷袭，一如既往。”</p><p>绮罗的光学设备充满希望地旋转了几度。“是啊？”</p><p>“是的。枢机将军如果没了他忠实的战斗机甲的考验，还怎么保持鼎盛的状态？”</p><p>“所以……这一回合算你赢？”绮罗问道。</p><p>“嗯，你毕竟把我的桌子切成了两半，所以算平局吧。”</p><p>绮罗点了点头。他左右走了几步，然后发出次声波脉冲，打开了凯隐的私人船舱墙上藏着的武器库。漆黑的墙板移向侧面，亮出了一排排刀刃武器和弹丸武器，沐浴着红色的灯光。这些武器的设计都来自不同的太阳之下，其中一些异域的武器甚至从未见过任何阳光。</p><p>“我们现在就来切磋，”绮罗说。“选一件武器吧。”</p><p>“今天没时间。”</p><p>“但这是日程安排里的。”</p><p>“出了点事情需要我处理，”凯隐一边说，一边示意了一下手中的通报。</p><p>“一条信息吗？从我进来开始你就一直在看这个。”</p><p>“所以我才不想被打扰，”凯隐说。“我们需要修改航线。”</p><p>“飞射航线已经设定到——”</p><p>“我知道。所以要修改。”</p><p>“皇帝在等你返回舰队，”战斗机甲说道。“皇帝要克罗阿的管控行动报告。”</p><p>“可是这件事非常重要。奈久里在拉恩星团外侧的边缘星球有发现。”</p><p>“我相信奈久里指挥官能处理好的，”绮罗反对道。“他是德玛克西亚帝国的一等军官。是功勋——”</p><p>“奈久里指挥官是我的老朋友和同袍兄弟，”凯隐说。“我尊重他的判断，如果他说需要枢机将军特别关注，我就相信他。通知薇舍尔船长，让她重设航线。”</p><p>绮罗在犹豫。</p><p>“去吧，”凯隐说。</p><p>战斗机甲点了点头，然后迈着重重的步伐向出口走去。</p><p>“等等，”凯隐叫住了他。他走到大机器旁边，从战斗机甲宽厚的后背上取下一枚电子薄片。“追踪器拿掉了。看到了吧？彻底没了。稍后你可以继续偷袭我了。”</p><p>“好的，”绮罗说道。他的光学设备中闪烁着尊敬和热情。“我有一把特别的大锤始终想要——”</p><p>“嘘！”凯隐打断了他。“要的是惊喜，别忘了。”</p><p><hr class='story-divider' /><br></p><p>再次独处的凯隐唤醒了他私人船舱内置的星盘单元。控制台从甲板升起，打开花瓣一样的金属叶片，投射出本地星系的三维影像。他伸出手对影像进行旋转、移动、点选和放大。几根手指轻轻滑动，聚焦于艾欧娜星。他的黄金视觉交互面板连接上了三维投影，实时增强显示出这颗星球的细节信息。 </p><p>艾欧楠是一颗边缘星球。一片荒芜。不值一提。</p><p>奈久里的小队已经被派到那边几个月了，任务是搜寻<i>奥能</i>，或者是搜寻企图从帝国眼皮底下偷走这种珍贵能量来源命脉的叛军“圣骑士”。</p><p>德玛克西亚帝国是已知空间中的最高权威，他们的行动中心是庞大的重核舰队。这个帝国的实力、影响和科技水平无可匹敌。星系中不再有战争。在皇帝的威名之下，枢机将军和大将军率领的军事力量维护着绝对的控制。</p><p>只不过，即使被平定，宇宙空间也还是非常<i>非常</i>浩瀚的。而且，宇宙里充满了各种讨厌的族群和流寇，无论如何都要继续战斗，继续抵抗他们的控制。纵使帝国的体量和军事力量已经足以掩盖任何其他势力，破坏颠覆行为始终此消彼长。</p><p>皇帝嘉文四世是一位好人，毋庸置疑，他的曾祖父是第一位带上皇冠的人类。他和凯隐年龄相仿，关系也很近。嘉文曾在私下向他这位朋友吐露心声，说他并不喜欢看到近些年帝国的政策被迫变得越来越严苛。帝国被视为独石一块，不可动摇、至高无上。而对于许多人——尤其是那些外层人、被征服者、圣骑士、还有声名狼藉的犯罪匪帮“辛迪加”，对于他们来说，帝国是专横跋扈、欺压生灵的存在，欠修理。</p><p>带给人这种印象，让嘉文很伤心。他带上皇冠的时候满心都是进步的思想和希望。而现在，他被迫执行愈发严格的法令。</p><p><i>“我总是想，”</i>凯隐告诉他，<i>“守住这个社会远比战胜它更艰难。战争很简单。和平更有挑战。”</i></p><p><i>“这令我心痛，悉达，”</i>嘉文回应道。<i>“似乎没人尊敬我们正在进行的伟大事业，和我们所代表的未来。总会有人躲避我们。抗命不遵。”</p><p>“就像养猫。”</p><p>“猫？”</i></p><p>这段回忆让凯隐流露出微笑。<i>“猫啊，我的皇帝。就是一个动物种属。出了名的难养。”</i></p><p>当然，问题出在奥能上。这种物质如同液体黄金，是一种巨大、近乎<i>神奇</i>的能量来源。只要成功掌控了奥能，就等同拥有巨大的影响力，这也意味着帝国必须掌握奥能的来源、分配和使用。将奥能用于生物黑客技术是严重违法行为，这是那些可恶的圣骑士使用的技术。这种行为不仅危险，而且是挑战主权。控制边缘行为并维持秩序是一场永不完结的抗争。将奥能维持在帝国的合理掌控之中也是一场无休无止的战斗。</p><p>凯隐对这个问题有许多解决方案，和其他枢机将军一样，他们都是皇帝手下最为非凡的存在——全都为嘉文鞠躬尽瘁。</p><p>嘉文曾有过退却。凯隐的提议既无情又现实。对反抗的星球强硬镇压、重刑严惩、军事吞并。凯隐知道按照，自己理念组织起的帝国将会更加暴虐、更加不近人情、更加远离嘉文的设想。但他的职责要求他提出这些建议，他的职责就是给皇帝提供另外的选择。他是枢机将军，凯隐提醒自己。这是枢机将军该做的。</p><p>当皇帝退缩、甚至几乎责备凯隐的凶残计划时，他丝毫都没感到意外。正是这种差别才让嘉文成了皇帝，让凯隐成了枢机将军。凯隐是嘉文拴在链子上的战犬。只有在别无选择的时候才会放他去狩猎。</p><p>而嘉文喜欢考验他的战犬，测试他的忠诚和他的攻击性。</p><p><i>艾欧楠……边缘星球……</i></p><p>凯隐很好奇，他的老战友奈久里究竟在那里发现了什么。</p><p>他感觉从甲板传来一阵颤抖。他们的战舰，巨大的<i>碎形剪刀号</i>改变了航线。看来薇舍尔船长已经下令让飞射引擎重设船体外周的奇点球面形状，航向转移至艾欧楠星。</p><p>舷窗外的一条条光线改变了色相。奥能驱动了飞船的飞射引擎，在船体外围制造了扭曲时空的球面，使其能够以过隙的速度滑行在亚空间的近表层，如同石块划过湖水表面的同时不受到水流和水体表面张力阻滞。星盘的图像显示还有六小时的航程。</p><p>凯隐听见自己身后传来一阵笑声。一阵咯咯的轻笑。</p><p>他回过头，隐约预感是绮罗的奇袭。但并没有听到<i>“惊喜！”</i>的大叫。</p><p>一个人都没有。</p><p><hr class='story-divider' /><br></p><p>“你需要哪些武装？”绮罗问道。他回来的时候发现自己的主人正在盯着敞开的武器库。</p><p>凯隐耸了耸肩。这里的每样武器他都练过百次。这些武器让他觉得无聊。只有少数几件让他拿在手里觉得<i>对劲</i>……但即使是这几件武器也都有各自的局限。</p><p>“审度研判，”他回答说。</p><p>“什么？”</p><p>“奈久里指挥官建议审度研判，”凯隐说。</p><p>“所以我们才脱离飞射速度并停在目标星球外围？”</p><p>“是的。我自己下去。告诉船长给我准备一艘小船，并在此停泊。”</p><p>“可是登陆小队已经集结好了，”绮罗说。“五十名经验丰富的飞射士兵。我也擦亮了我最喜欢的战斧。”</p><p>“我自己去，”凯隐说。“如果有需要我会呼叫你。”</p><p>他选了一把铬金光坍手枪和一杆光滑的纹饰长枪——两样他十分熟悉的武器。然后他停顿了一下，回头看向绮罗。</p><p>“你说什么了吗？”</p><p>“我？”战斗机甲回答。“没有。”</p><p>“刚才还有一次我以为我听到你在笑。”</p><p>“不。不是我。”</p><p><hr class='story-divider' /><br></p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>随着一道急促的推进器火光，凯隐的飞船离开了<i>碎形剪刀号</i>船体上方的机库。他驾驶的是DEMAX-3“优越”，一款阻击和范用性小型拦截机。枢机将军的座驾本应更加气派一些，要让当地人过目难忘，份量要有仪式感，货舱空间也要容得下士兵小队和作战载具。</p><p>不过凯隐更喜欢DEMAX-3的速度和火力。他这种偏好可以追溯到刚刚入伍后作为副指挥官在边缘机队效命的日子。</p><p>他用不必要的推进加速绕过相对静止的主舰。引擎的喷口灵活地旋转，箭头形状的飞船滚动着掠过一片小行星形成的帷幕，拖着隐约的粉雾尾迹向星球表面下降。</p><p>远处的星辰像灯光和萤火虫般闪烁。跟踪导航显示出前方的艾欧楠。</p><p>凯隐拒绝了自动驾驶头盔，手动控制飞船降落，轻轻拂过冰汽的大气层，跟随着奈久里的信标。信标的信号和全部航行数据全都直接传入他的交互面板——稳定的信息流直接投射到他的视网膜上。奈久里的主舰是<i>温馨提示号</i>，一艘镇压巡洋舰，尺寸是<i>碎形剪刀号</i>的一半。正停泊在这颗边缘星球另一侧的远地轨道上，如幽灵般浮在凯隐的远程探测器上。</p><p>穿过云层以后，他从开阔的赭石沙漠和盐碱地上方飞驰而过，天光在地面的反射下格外刺眼。他的飞行高度极低，飞船的尾流掀起地面的尘土，让砂砾的精怪在干旱的平缓上胡乱飞舞。</p><p>前方，山脉。又长又矮的山脊。粉色和褐色的岩石被风刻成尖锐的峭壁，棱角分明，如同海底长出的珊瑚礁。</p><p>信标的信号正在疯狂地闪烁。他将推进器喷口扭转到制动角度，机头上抬，机身侧向摇摆，准备降落。</p><p>他的下方是一块高地，旁边是一道高高的粉色悬崖。一座军用营地。两艘帝国运输飞梭，锚定在泊位上。</p><p>他放下起落架，垂直下降。</p><p><hr class='story-divider' /><br> </p><p>“欢迎来到腚沟最深处的不毛之地，”奈久里说。</p><p>凯隐从驾驶舱跳到炙烤的阳光下。他笑了。在他的老伙计奈久里眼里，<i>无论哪里</i>都是腚沟最深处的不毛之地。他们曾在许多星球共同服役，也曾共同进行过许多次巡航，而对于任何外部的边缘星球，奈久里的评价都是同样的。</p><p>“我觉得称谓不太正式吧，指挥官，”凯隐低声说。</p><p>奈久里迟疑了一下，他的笑意消失了。他已经很久没见过凯隐，而如今的凯隐已经是崇高伟大的枢机将军了。“对不起……”他重新开始说。</p><p>“我要说的是，‘欢迎来到腚沟最深处的不毛之地，<i>长官！</i>’”</p><p>他们相视一笑，然后拥抱。</p><p>“太久不见，”凯隐说。</p><p>“说见就见，悉，”奈久里大笑道。他右眼前的圆形银色交互面板反射到了阳光，就像是眨了一下眼。</p><p>“你<i>他喀的</i>又惹什么麻烦了？”凯隐问他。</p><p>奈久里转过身。他的小队——十名飞射士兵，都和他一样穿戴着整套作战组件和武器配装，在他身后立正站好。和凯隐的黑制服便装相比，这些士兵显得高大魁梧。他们都是坚韧的老兵，凯隐认识其中的多数人。库尔勒、斯比克斯、里戈、队长维奇兰。他通过交互面板识别出胸甲上的生物标签，显示出了他们的名字。</p><p>知道名字是有用的。如果枢机将军对士兵们平等相待，士兵们也会有更好的表现。</p><p>“带他展示一下，伙计们，”奈久里说。</p><p>他带着凯隐，一行人快步踩过高地上的砂砾。“是圣使把我们带到这里来的。两个圣使，还有一大群<i>信众</i>。我们之前肃清了凯博尔，他们就逃到了这里。我们以为他们只是来此中转，但显然这就是他们的终点。”</p><p>“为什么？”凯隐问。</p><p>“不清楚。所以，我们到了这里，把他们全都集中到一起。准确的说是大多数。有几个不打不识相的，所以……有人开枪，然后老一套。”</p><p>“有多少？”</p><p>“十人死亡，全是他们的人，两个圣使都在其中。一场恶战。”</p><p>“他们的追随者抓住了多少个？”</p><p>“十六个。喀个批的颠覆分子。他们全都被关押在前方的山洞里。正在进行审讯。”</p><p>凯隐提起一撇眉毛。“审讯是为了……？”</p><p>“任何信息。圣使据点。奥能仓库。接头人。当然还有，他们<i>为什么</i>来到这里，而且还这么着急。”</p><p>“我们知道为什么，”一个声音在他们身后说道。</p><p>凯隐和奈久里转过身。飞射士兵们也停下脚步。</p><p>“有话要说吗，维奇兰？”奈久里问。</p><p>“没有，指挥官。”队长答道。</p><p>“别这么急，”凯隐说。“我想听维奇兰说出她的想法。”</p><p>这位女兵不自在地耸耸肩。“对不起，长官。我是说，对不起，<i>枢机将军</i>。这里没有我说话的位置。都怪，太热了。”</p><p>“你的作战装备有降温功能，维奇兰。”凯隐追问。“有话就说。”</p><p>“嗯……我们找到一样东西。正是这个东西引来了他们。他们要寻找的就是这个。”</p><p><hr class='story-divider' /><br></p><p>他们沿着遍布砂砾的斜坡向上走，面前悬崖的下部密密麻麻地分布着蜂窝一样的洞窟。太阳的炙烤不依不饶，能走进悬崖底部的淡紫色阴影中着实让人好受了许多——感觉就像是走进一座冷库。</p><p>奈久里的交互面板响了一声，提示接受到新消息，然后他借故回避到一边。凯隐和几位飞射士兵在阴影中等待。枢机将军抬头看向无数个洞窟的洞口，这是百万年的风沙侵蚀的作品。</p><p>然后，又一次，他听到了。</p><p>一个声音。没有具体的话语，只是含糊的一句。他悄悄离开等在原地的士兵们，向洞窟的方向走去。洞窟内的黑暗在对他开口，悄无声息。</p><p>什么都没有。</p><p>然后他又听到了那个声音。一半低语、一半窃笑。可能是距离最近的洞里传出来的？有什么东西在注视着他，心情愉悦，在暗中窃喜。</p><p>他皱了皱眉头，又向前走了一步。</p><p>他自己的交互面板也响了。他打开了连接。“我是凯隐，”他小声说。</p><p>薇舍尔船长站在<i>碎形剪刀号</i>舰桥上的图像模糊地投射到他左眼前。<i>“枢机将军？有件事需要汇报。我们探测到了一个软回信号，以亚飞射速度进入艾欧楠大气层。”</i></p><p>“软回信号，船长？”</p><p><i>“不是十分确凿的数据，我们也没法修正。就像一个幽灵。”</i></p><p>“让我看看。”</p><p>薇舍尔奉命执行。瞳孔投射的图像切换到了飞船的主探测系统数据流。只能看到一条幻影般的轨迹。没有确定的质量或密度。事实上，这样的数据波动通常都会被监测官当作背景噪音忽略掉。但要知道，薇舍尔这是因为地面上的枢机将军而格外小心。</p><p>“有许多叛逆的特工都会使用遮蔽力场，”凯隐评论道。</p><p><i>“我也是这么想的，”</i>薇舍尔说。<i>“尤其是辛迪加。我们在打击走私行动的时候见过许多次。如果这真的是遮蔽力场，那一定是个高手。”</i></p><p>“同意。很好。”</p><p><i>“要我拦截吗，枢机将军？”</i></p><p>“不必。”</p><p><i>“那我是不是该靠近一点？让炮击范围覆盖艾欧楠，以防——”</i></p><p>“不必，船长。我们在地面这边有点情况，颠覆分子可能会来这里取走一些东西，可能再拿去作交换。如果这位客人是来收货的，咱们就不要打草惊蛇。咱们要让他们自己撤下遮蔽。”</p><p><i>“你真的确定吗，枢机将军？”</i></p><p>“确定，船长。咱们来看看是谁大驾光临。这次可能会牵出更深层的信息。”</p><p>凯隐断开了连接，然后回过身看到奈久里正在走过来。</p><p>“我猜猜，”凯隐说。“软回信号？”</p><p>奈久里点了点头。“<i>剪刀号</I>也探测到了？”他问。“从你的主舰到我的主舰，我们能覆盖大部分内环轨道。有可能什么也不是。”</p><p>“相信你命令<i>温馨提示号</i>原地不动了吧？”</p><p>“而且不采取任何措施，”奈久里笑着回答。“我记得你干活的路数，老朋友。把恶棍都放进来。你喜欢看着他们喀个批的表情。”</p><p>奈久里回过头带他走上斜坡的最后几步，来到最大的洞口前。士兵们跟在后面。凯隐感到放松和满足。身边有奈久里这样值得信赖而又聪明机警的同伴并肩作战的感觉很好。他们二人合作默契，而且始终如此。</p><p>他并没有理会脑后隐隐存在的那种奇怪的不安感。那是一种单纯的、健康的焦虑感，是面对潜在不稳定局势的紧张感。</p><p>他没时间理会那种累赘。</p><p><hr class='story-divider' /><br></p><p>他们被聚集到悬崖石壁结构的外侧洞窟。奈久里的士兵们已经用力场镣铐拴住了囚犯，第二个小队负责看守，带队的长官名叫索立帕斯。</p><p>被看管的囚犯堪称五花八门，是各种不同物种族群的大杂烩，全都衣衫褴褛。有的身上有私刑拷问的痕迹，凯隐看到，他们全部都被卸下了奥能技术衍生的生化增强部件——暴力拆卸的过程留下了难看的伤口。</p><p>在它看来，圣使只不过是一群乌合之众，没什么特别的。他们是外表神秘的、有反动倾向的一群人，认为自己是奥能的真正“守护者”，认为自己比其他任何人都更了解这种物质，所以要守护奥能不被其他各方势力滥用。凯隐漫长的军旅生涯中曾经审问过许多圣使。大多数都让他觉得滑稽可笑。他们的举止极其讨厌，总是一副居高临下的样子，也展现出所有宗教团体共有的宽容和同情。他们相信奥能之中封着某种万物真理，而这种真理是他们独享的，德玛克西亚人等泛泛之辈无法理解它的良善和精妙，但他们却无视一个事实：真正维持整个社会运行的是德玛克西亚。他们蒙昧地将一种价值不菲的自然资源错当成了某种圣灵，就好像奥能的存在来自神明，或者来自创造，或者来自某种宇宙灵魂。</p><p>这一类疯人凯隐见过很多。都是边缘星球上的原始生灵，崇拜树木或者自然或者生态系统，有的时候一船教众都被一架标准战斗机甲震慑住，将它奉为神明。</p><p>都是因为无知和信息不对等。</p><p>圣使则不然，他们的不同寻常之处在于组织结构严密，经常诉诸武力，而且还用某种方式在星系范围建立了支持网络。他们的信仰癫狂而又可笑，但他们谦卑的追随者却用充沛的精力去践行信条，从帝国手中夺走宝贵的奥能供给，或者直接攻击商用储备。他们是最危险的颠覆分子。</p><p>凯隐走进关押他们的洞穴，看到了和他印象中同样刚烈、坚毅、虔诚的面孔。这些人对他们为之奋斗的东西坚信不疑。</p><p>令他感到些许满意的是，那些囚犯在看到一位枢机将军的时候全都惊骇不已。他们知道此处已是穷途末路，他们可怜的信仰已经无法再提供保护了。</p><p>“我是枢机将军悉达·凯隐，”他对他们说。“你们都了解我所代表的权威。而我了解你们拒绝回答问题。”</p><p>他们怯懦地畏缩。他注意到这群人里至少有六个不同的异星种族。挑谁呢？斯寇多伊人？他们是很容易被弄坏的生物。</p><p>“你看上去并不怕飞射士兵，但他们毕竟还是打赢了你们，包围了你们，俘虏了你们，”他继续说。“我感到难过，因为这样的经历应该已经摆明了，你们除了服从别无选择。接下来你将回答我的问题。”</p><p>“我们什么都不会告诉你，”一个身形巨大的克洛巴克人吼道。</p><p>“是吗？”凯隐问。“为什么呢？”</p><p>“因为我们所知道的东西不适合你这种人。”</p><p>有几个人小声表示赞同。那就从这个克洛巴克人开始吧，凯隐想到。他个头最大，是主事的。拿他杀一儆百，其他人就会学乖了。</p><p>不。太简单了。</p><p>凯隐笑了。“你刚刚就回答了一个问题，克洛巴克人。”</p><p>“我……”</p><p>“我问了一个问题，你给出了回答，”凯隐继续说。“并不难嘛，不是吗？所以你们不是抗拒<i>提问</i>吧？关键只在某些特殊的问题。”</p><p>“我不会落入你的游戏的，你他喀的，”那个克洛巴克人狠狠地说。</p><p>“而你却想让我落入你的游戏。我认为这里必须交出点东西，先生，而且我确信你没有任何话语权。所以开始吧。我要名字。列出你在边缘星球的联络人和同党。那两个带你们来到这里的圣使。你们来到艾欧楠之前有关系的人。”</p><p>那个囚犯向一边看去。</p><p>“从第一个名字说起吧，”凯隐说。</p><p>“我们不是被<i>带来</i>的，”那个克洛巴克人喃喃地说。“我什么都不会告诉你。”</p><p>“请给我第一个名字。”</p><p>那个人直直地盯着洞穴的地面。凯隐解开了枪套的扣子，抽出光坍手枪，铬金枪身在红润的暮霭中闪烁。他把拇指放在启动开关上，立刻听到一声电池升至发射状态的鸣音。</p><p>“第一个名字，”凯隐用更加强硬的声音说。</p><p>那名囚犯摇了摇头。</p><p>凯隐慢慢举起手枪，瞄准了跪在地上的克洛巴克人的额头。有几个人发出了细微的惊恐声响。“第一个名字，”他又重复了一遍。</p><p>“要射杀我就请便吧，”那个克洛巴克人的目光依然紧盯着地面。“这就是帝国主义者的想法。威胁我们。虐待我们。所以你开枪吧。这样你就肯定什么都得不到了。我将带着所有圣使的祝福穿过奥能之门，并且心满意足地得知<i>你</i>没能得逞。”</p><p>“是的，”凯隐说。“你一定会的。但游戏规则不是这样的。”</p><p>他瞄向了别的地方。现在这把光坍枪对准了克洛巴克人旁边的女孩。她是个怪人，瞪大了眼睛，满脸庄重。和其他人不同，她选择直接看向凯隐和他的枪。</p><p>“交出第一个名字，克洛巴克人，不然穿过生死之门的将不是你。你将依然在这里，好好地活着，没有祝福也没有满足，只有<i>她</i>的辫子挂到你衣服上。”</p><p>那个克洛巴克人眼光锐利地看着那个女孩，担心之情夺眶而出。“你不会的，”他嘶嘶地说。</p><p>“噢，我会的，”凯隐说。“我肯定会的。一个接一个，来者不拒，直到我拿到我要的名单，还有所有其他问题的答案。这个游戏很简单。关键在于需要多少具死尸才能让你明白回答的重要性小于生命。一具？三具？十五？一百？”</p><p>“你怎么能这么残忍地对待——”</p><p>“这是我的工作。我不喜欢这样。你觉得我喜欢杀人胜过问问题这种简单的事吗？你，就是你，让我的工作变得有必要。你让我别无选择。事实上，我都不知道<i>你</i>怎么能那么残忍！这个可怜的小女孩根本不应该被抹削头颅，全是因为你回答得太慢。”</p><p>那个克洛巴克人艰难地咽了下口水。“我……我绝不会……背叛……”</p><p>“好吧，或许我应该敬佩一个有原则的人，”凯隐叹息道。“原则比什么都重要，如果要死的人不是你，就尤其重要。”</p><p>他看着那个女孩。她的双眼是那么大，但奇怪的是其中没有任何恐惧。他从没见过如此冷静的人。这感觉令人不安。他觉得自己应该质询她——特别是她——并且掌握她所知道的一切。</p><p>但他的意图已经定了。他已经把她选为处决的样板。如果让步就等同于软弱，就会助长其他人的坚决。</p><p>可还是……</p><p>“要知道，你朋友的不合作是可以由你自己来弥补的，”他直接对那个女孩说。“我可以给你个机会。你开口。第一个名字。让这个蠢货看看流血是可以避免的，我会手下留情。”</p><p>她瞪着眼睛看着他，安静无声。</p><p>“快点，”凯隐说。“第一个名字。这样的机会我不常给。”</p><p>“娑娜不能告诉你任何东西！”克洛巴克突然说道，他几乎是在啜泣。</p><p>“我，我敢肯定她能告诉，”凯隐盯着女孩的双眼。“我敢肯定她<i>死</i>也要说。娑娜？是你的名字吗？娑娜，很简单。一个词。一个名字。作为我们的起点。第一个名字。”</p><p>女孩没有任何回应。凯隐感到他的厌烦正在变成粗暴的愤怒，但他没有表现出来。他一直在克制，还给了她机会，现在她让他看上去像个白痴。史无前例。</p><p>“娑娜，你真让我失望，”凯隐说着，扣动了扳机。</p><p><hr class='story-divider' /><br></p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>冲击波在洞窟中激荡。</p><p>凯隐过了一会才爬着站起来。烟尘从外面灌进来，碎石从洞顶落下。这下震荡将他掀到半空，他开火时已彻底偏离了目标，没有打中女孩的头。</p><p>又有两声巨大的爆炸声从外面传来。</p><p>“走！走！”奈久里大喊道。飞射士兵也有几名倒在了一旁，正向着出口方向爬行。囚犯们惊恐地畏缩着。</p><p>除了那个女孩。</p><p>“继续看好他们！”凯隐对索立帕斯喊道。他向出口跑去，进入光线中的时候刚好看到那架小型战斗飞船第三次掠过。奈久里的一艘运输船已经成了冒火的废铁架。那架战斗飞船像一枚墨绿色的飞刀，闪烁着下降到高地上方，发射了重炮。光的锋刃从光坍灭炮口中喷出，第二艘运输船也炸了，船壳被火焰之柱击碎并抬起，侧翻后重重摔了下来，砸碎了凯隐的DEMAX-3小飞船。</p><p>奈久里正在喊话下命令，他的飞射士兵们在洞口处组成了一道防线，武器配装全面展开，向天空射出火瀑弹幕。</p><p>“等等！”凯隐大喊道。</p><p>“什么？”奈久里问。</p><p>“停火。如果他们想杀我们，他们就直接炸山了。他们要的是我们的注意。”</p><p>“停火！”奈久里命令道。</p><p>“联系我们的主舰”凯隐告诉他。“让他们按兵不动。别愚蠢地尝试营救或者支援。”</p><p>“你在玩火，老朋友。”</p><p>“这次玩的算小了。照做吧！”</p><p>凯隐听到奈久里启动了交互面板。他走向前，黑烟正在从飞船残骸中滚滚流出。地表的热气让黑烟翻江倒海。他能感到热度扑在脸上。</p><p>“来啊，”他低声呢喃。“继续。来。”</p><p>那架绿色的战斗飞船又出现了。它以悬停的速度从高地的边缘冒了出来，引擎喷口向下方提供升力。彩色驾驶舱盖反射着阳光。它一点点穿过翻腾着的黑烟，向他们靠拢。第二架也出现了，灰色，从左侧靠近。</p><p>然后又来了第三架。这次是红色的，沿着高地的中心线直接开过来，正对着他们。</p><p>三艘飞船在二十米以外低空悬停。“啊，喀个批，”奈久里说。“辛迪加。”</p><p>“是的，”凯隐说。他立刻就认出来刚才开火的飞船使用的混合定制设计风格：黑市武器系统，一些合法、一些怪异、和较小的船身比起来，武器的比例大的夸张。三艘船的船体都是帝国建立前的技术，肯定是从垃圾星球上回收的旧型号，由辛迪加内部的武器工匠进行翻新。</p><p>那艘红色的飞船体型最大，腹部挂载了一个梭舱。这是遮蔽力场发生器。很严重的违禁物品。之前的软回信号不是一艘船。传感器上模糊的鬼影是这<i>三艘船</i>生成的，在遮蔽力场内部以紧密的阵型编队飞行。怪不得没有质量和密度的硬数据——他们把自己变成了流体，可能是以滚动抛物轨迹进行伪装，然后一进入大气层就立刻分散行动。</p><p><i>聪明</i>，凯隐心想。典型的犯罪活动，通常用来偷渡穿越封锁和看守舰队。</p><p>红色的飞船向前挪了一点。彩色驾驶舱盖打开了。</p><p>“我能把这个喀批货的脑袋崩了，”奈久里建议道。</p><p>“让我谈谈，”凯隐回复他。“但让你的兵都锁定好目标。要想把他们打下来，就必须一瞬间完成，不然他们让整片地区化为火海。”</p><p>奈久里点了点头。凯隐走出阴影，不紧不慢地滑下坡地，走进高地中间的阳光中。他高抬着头，大步跨过地上的尘埃，向领头的飞船走去。</p><p>“你来这有事吗？”他喊道。</p><p>红色飞船的驾驶舱是两座的。一名驾驶员戴着面甲坐在前面，正通过机炮瞄准具看着凯隐。另一个人从后座站起来，摘下了呼吸面罩。“有事，”他说。“没想到等我的是一位枢机将军，不过每一天都充满新鲜和精彩，不是吗？”</p><p>这人是扎戈。科伦·扎戈。辛迪加的首脑之一，主要活跃在星系边缘。</p><p>凯隐的交互面板立刻通过面部和声音识别出了他，但凯隐本来就认得他。所有德玛克西亚的军官都知道扎戈，因为已经在上万个悬赏令上见过这张脸。他逍遥法外了很长时间，因为他很少亲自露面。</p><p>所以今天什么事这么重要？</p><p>“我很荣幸，扎戈，”凯隐说。“能与你面对面。”</p><p>扎戈咧嘴笑道。“哦，荣幸的是我才对，悉达·凯隐。百闻不如一见。”</p><p>“你刚刚破坏了许多帝国的公物啊，”凯隐一边说，一边示意了一个在燃烧着的残骸。</p><p>“只是想隆重一点。”</p><p>“你成功了。到这来有何贵干呢？我猜你要的是圣使和他们的追随者吧？有什么安排吗？”</p><p>扎戈看上去真的很惊讶。“圣使？我<i>他喀的</i>要圣使做什么？”</p><p>“你不是来找他们的吗？？”</p><p>“不是，长官。这事跟我无关。”</p><p>“那又是为什么呢？”</p><p>“我猜，理由和你一样，”扎戈说。“我是说，枢机将军飞射到边缘星球这种事可不是每天都能见到。这么看来，东西就在这吧？”</p><p>“在这，”凯隐不动声色地掩盖自己的情报缺失。“你是怎么听说的？”</p><p>扎戈看上去正在沉思。“我猜，也和你一样。”</p><p>凯隐从这个人身上读到异样的感觉。科伦·扎戈出了名的自信过度而且耀武扬威，但他现在却好像心烦意乱。</p><p>“啊，我也只是……”凯隐耸了耸肩，模仿他的奇怪举止。“你知道的。”</p><p>“我知道，”扎戈点了点头，真心诚意。“真是怪事，啊？冥冥之中的召唤，就像是星空在说话。我知道……我知道我必须得到它。我知道它必须是我的。恕我直言，枢机将军，你是无法阻止我得到它的。交出来或者让路，随你挑。我拿定了。抵抗的话……我们就把你们全都烤熟，再抢过来，然后启动遮蔽力场，你们的主舰根本都来不及进入闻味儿的距离。”</p><p>“我毫不怀疑。”</p><p>这根本不合乎道理。扎戈是个危险人物，但他不是疯子。他的三架战斗飞船的确能在战斗力上超越凯隐的地面战斗力，但<i>温馨提示号</i>和<i>碎形剪刀号</i>可是任何辛迪加战力都唯恐避之不及的重核舰队成员舰。</p><p>科伦·扎戈亲自前来。这可不是凯隐在资料中读到的炫技冒险。这是另一种行为。一种冲动。强迫性的冲动。</p><p>这会成为他的弱点。</p><p>凯隐深深呼吸了一口气。他需要理清思绪。需要完成自己身为枢机将军、也是使他成为枢机将军的那类工作。</p><p>“好吧，你把情况弄得很紧张，我的好人先生，”他一边说着，一边张开双臂，用优雅的核心星球姿态行礼——任何人都知道这个姿势意味着正式的服从。然后他又摆出了投降的深鞠躬，单膝跪地，肩膀前倾，双手放在两侧。他的右手握着那把纹饰长枪，与地面呈四十五度夹角，扎根于尘土，矛头指向上方，这是军礼的角度。“事已至此，我们必须给你让路了。”</p><p>凯隐可以感到热度的蜇刺，闻得到烟波的味道。他可以感受到科伦·扎戈凝视的视线，或许正在因为自己轻易得来的胜利而感到惊讶。</p><p>凯隐是个强壮的人。他的基本生物特性就已经在严格的规律训练而精壮灵巧，又进一步接受了科学的强化。和所有枢机将军一样，他也是个经过显著增强的存在。</p><p>他一直等到扎戈开口说话。他刚说出第一个音节。</p><p>“你——”</p><p>凯隐依然保持单膝跪地的姿势，掷出了长枪。没有蓄力，只是随手扔出去，沿着长枪原本已经对准的角度。他甚至都没有抬头看。他依然半跪在地，卑躬屈膝。</p><p>在他臂膀的推动力作用下，长枪从下方击中那艘悬浮着的红色战斗飞船，位置刚好在遮蔽阵列梭舱前方。枪头的宽刃刺穿了船壳，然后继续上行，穿透了飞船腹部的冷却回路和姿态平稳系统。然后又穿透了驾驶舱底层，穿透了驾驶员座椅，穿透了科伦·扎戈。</p><p>长枪最终停下来的时候，就像一根烤肉用的铁钎串起悬停的飞船，钝的一头在下面，尖的一端钉住扎戈，从飞船的上方穿出。</p><p>他保持着正立的体态，被钉在高高的座椅靠背上。僵死的脸上满是惊讶的表情。</p><p>突然间，一切都开始动起来。红色的战斗飞船开始剧烈摇晃，它的内部系统已经被撕裂破坏。它的引擎由于导压失常而发出嚎叫。那位辛迪加驾驶员隔了一阵才开始做出反应——他们需要一秒钟的时间弄明白刚才发生了什么。</p><p>然后一切就已经晚了。奈久里一直在伺机待发。他看到凯隐掷出长枪的那一瞬间，立刻就给出信号，他的飞射士兵们打出一轮完美的齐射。枪炮配装展开，光坍炮火呼啸着射向灰色和绿色的战斗飞船。灰色的飞船直接在它悬停的位置解体破碎，在持续的重火力齐射下彻底瓦解。它的引擎核心发生了爆炸，火球将千疮百孔的船壳炸向四面八方。</p><p>凯隐从半跪的蹲姿变为向上的冲刺。那艘正在剧烈摇晃的红色飞船几乎低得快要削掉他的脑袋，但他高高跃起，越过右舷的机翼。虽然驾驶员在极力挽救，但飞船几乎已经失控自旋。左侧的机翼远端触到了地面，激起一片碎石。悬停引擎掀起尘土，如同一场沙漠风暴。</p><p>凯隐落在颠簸的飞船上方，一步步爬向暴露在外的驾驶舱。扎戈依然被钉在座椅上，望着远方，每一下摇晃都像是要把他从座椅上扯下来。前方的驾驶员正在手忙脚乱地操控飞船，没空理睬其他任何事。</p><p>奈久里的士兵依然在倾泻火力，但那艘绿色的战斗飞船制造了更多麻烦。它有某种定制护盾，吸收了光坍能量。一簇簇光点在船首的油膜样雾霭中消失。飞船呼啸着前进，开始寻求复仇。它打开武器挂舱，冲向飞射士兵的阵线，在尘土上激起密集的爆炸。</p><p>还没等奈久里下令分散，他的两个手下就被原地火化了。飞船向上爬升，然后开始逐一猎杀逃跑中的士兵。即使是飞射士兵的强大地面火力，面对飞船的时候也只有靠出其不意才有胜算。</p><p>而他们已经失去了奇袭的先机。</p><p>凯隐一只手抓住战斗飞船驾驶员，将他扔出驾驶舱。那人惊叫着滚落机翼，坠向地面。</p><p>凯隐抓住驾驶舱盖的外框，落入驾驶舱。他的交互面板显示平衡控制设备已经彻底损坏——长枪刺穿了许多重要系统。他火速进行了调整，抵消了过冲，同时补偿了一个已经熄火的引擎喷口。他依然保持驾驶舱敞开，操控着红色的飞船跌跌撞撞地向前飞，轻擦着地面以极低的高度开始加速。</p><p>绿色的战斗飞船正在对着坡地扫射。凯隐看到它正在展开主炮挂舱，准备削平整座山。他拉稳操作杆，启动了红色飞船的火力系统，给主电容充能，锁定了面前的绿色战斗飞船。</p><p>他打开了主光坍阵列。开火的力量让这架已经失衡的飞船更加偏斜，它像个醉汉一样乱晃，最后几发炮火完全射偏，像夜空中的曳光弹一样飞像高空，越过山顶。</p><p>但是这组炮火的前段正中目标。绿色的战斗飞船彻底没了船尾，然后又失去了一个引擎。驾驶员试图找回平衡，但整个飞船逐渐在空中破碎，从尾到头裂成碎片脱落下来。它开始爬升，拖着火焰和残骸的尾迹。然后突然间，似乎是刚才已耗尽了所有的力量，它像一块石头一样坠落，头朝下落地。</p><p>爆炸在沙尘上激起冲击波，留下一个巨大的热砂陨坑。</p><p>凯隐勉强维持脚下的战斗飞船在在空中悬停。许多个故障警告同时从控制台响起。他一点点切断能源。红色的飞船落在尘土里，弹起一段距离，然后开始滑行，一边的机翼插进了地里。</p><p>他关闭了所有系统。砂石依然在敲打前风挡和外壳。他把自己撑出驾驶座，最后看了一眼扎戈失落的表情，然后跳回到地面上。</p><p>他正在逐渐走远，这时船壳内有什么东西碰到了一起，然后火焰开始蔓延，等他走到奈久里身边的时候，红色的战斗飞船已经成为燃烧的火葬堆，那个人还被贯心插在中间。</p><p>奈久里正在集结手下的士兵。他看凯隐的眼神混着惊讶和钦佩。“你是个发疯的蠢货，”他平淡地说。</p><p>“我不同意，”凯隐回应道。“但我觉得是该搞清楚这团破烂事的缘由了。”</p><p><hr class='story-divider' /><br></p><p>在关押囚犯的洞窟内侧，这个世界有一个空洞。一口粗糙的竖井，直径三十米，垂直向下开出上百米的空洞。</p><p>凯隐站在井边向下看。此处的岩石似乎是被……<i>什么东西</i>切割开来，以很大的尺度被割离。即使是舰队的飞射战舰主炮，也无法如此精准地取走行星的一部分。</p><p>而且被移除的物质去哪了？彻底毁灭了？</p><p>“在下面，”奈久里说。</p><p>凯隐开始向下攀爬，竖井的内壁有一环环粗糙的水平线。贴进看的话，似乎是极高的热量留下的痕迹。暴露在外的岩石是光滑的粉色，向像抛光打磨过的宝石一光滑。但所有上层表面都落了一层灰尘。这里的切割应该是很久之前的事了，甚至可能有上千年。不知为何，凯隐突然想到一块白炽状态的金属掉到了冰川表面，一路向下融化，侧壁又迅速冻结。</p><p>但什么东西能融化岩石呢？</p><p>他向下攀援的同时用交互面板扫描搜寻线索。跟在开隐身后的奈久里清楚地听到了他倒抽凉气的声音。</p><p>“我知道，很惊奇吧？”他说。</p><p>“这些数据都是准的吗？”凯隐喃喃地说。</p><p>“看样是。”</p><p>“这不是……这里，”凯隐一边说，一边让交互面板重新扫描。</p><p>“的确不是。”</p><p>“就好像……凯隐很难形容。这里的量子踪迹非常古怪。似乎是通过另外一个现实，另外一个空间维度，与艾欧楠的这座山产生了短暂的交叉，将其完全否化，然后留下这个如同伤口一样的虚空。”</p><p>制造这个伤口的<i>另类物</i>依然有丰富的残留物分散在这里。</p><p>“你现在明白我为什么需要一位枢机将军到场了吧？”奈久里问。</p><p>凯隐没有回答。他在揣测。<i>这是跨空间碰撞的结果吗？某种量子异象？是有意为之还是单纯的意外？这些现象曾经只存在于理论，或者是飞射引擎失败的灾难结果。这可能是多重宇宙理论体系的确凿证据……</i></p><p>奈久里的决定是正确的。这<i>的确是</i>枢机将军的工作，凯隐原本就已经很高的位置将因此更加突出。这是一次突破性的发现。这将让他成为德玛克西亚帝国最有名的人。毫无疑问，这种壮举足以讲一个人推到至高点。</p><p>凯隐暂停了一下。他被自己这种想法惊住了。这里的工作还没完成，这是枢机将军的职责。评估、分析、思考、收集一切，为帝国谋利。</p><p>他的脑海中进来了一个新的想法，一个让他十分不安的滚烫的想法。他知道自己应该与奈久里一起商量，共同策划调查的过程。</p><p>但他不想这么做。他想把这个发现据为己有。他不想让任何人跟进来，甚至包括奈久里。其他任何人都没有资格——</p><p>凯隐再次停住了。怪不得其他人会到这里来。辛迪加，圣使。这是一份惊人的宝藏。<i>只不过……</i></p><p>“……他们是怎么知道的？”凯隐问。</p><p>“什么？”</p><p>“我到这里来是因为你呼叫了我。你到这里来是因为你在追赶圣使。那么圣使为什么到这里来呢？”</p><p>“他们也是听说的……？”奈久里试探道。</p><p>“听谁说的呢？”</p><p>“他们使用秘密的禁忌故事交流，全都是无稽之谈。可能有什么传说或者神话或者……我不知道，藏宝图？”</p><p>凯隐无法信服，如果任何人，<i>不论是谁</i>，只要在任何时间发现这个，都会在第一时间利用它。使用这里的数据，和它所代表的信息。这里应该会成为一处圣所、神庙、或者在其周围生成一种文化，或者让一个人成为皇帝……甚至干脆可以成为一个<i>新</i>帝国的基石。</p><p>不。没人知道这里。圣使来到这里……只是出于直觉。</p><p>“那辛迪加呢？”他问奈久里。</p><p>“辛迪加怎么了？”</p><p>扎戈<i>事先知道</i>，凯隐想道。那个可恶的赌徒并不知道圣使也在这。他来就是为了这个，而且他对此存在偏执和迷恋，冒险失去一切——甚至敢为此与更强大的帝国战斗力量正面冲突。</p><p>而他来到这里是因为有什么<i>东西</i>召唤了他。穿过空荡荡的宇宙空间，召唤他。</p><p>凯隐感到皮肤粘湿。他跳下最后几米的距离，他的不安更强烈了。深坑的底部有什么东西，似乎与基岩融合到了一起。</p><p>“这……”</p><p>“我们觉得就是它弄的。”奈久里说。“似乎是它掉到这里，然后就弄出了这个坑。”</p><p>他的声音越来越小。</p><p>“你碰它了吗？”凯隐问。</p><p>“没有，长官。我们谁都没碰。谁都没那个胆。”</p><p>凯隐蹲下来。此物像黑暗的骨骼化石一样嵌在灰白的母岩中——就像是某种极度古老的化石如今被曝露在阳光下。他可以看出狭长优美的握柄，略带弧度。一个巨大的刃头。握柄和锋刃都用交互面板无法识别的某种黑暗金属元素铸造，而且大小正好适合人形生物的双手。</p><p>这是一把镰刀。一把战争的武器。一件不存在于任何文明的大师之作。</p><p>凯隐好奇一个东西怎么可能同时如此优美而又如此丑陋。</p><p>他听到一阵低声的窃笑。“什么？”他看向奈久里问道。</p><p>“我什么都没说，”奈久里答道。</p><p>凯隐试了试自己的交互面板，但没有任何信号。</p><p>“我们位置太深了，”奈久里说。“这里有什么东西阻碍了通信。”</p><p>“回到上面去，”凯隐说。“给<i>碎形剪刀号</i>发信号。我要一支科研小队，配备全套监测设备。让他们在两小时之内下来。我们要把这个地方一点点拆开，带走每一丝信息。”</p><p>奈久里点了点头，但他没有离开。“你变了，”他说。</p><p>“什么意思？”</p><p>“你现在是枢机将军了。你的语气——”</p><p>凯隐哼了一声。“我没时间说这些，”他说。</p><p>“刚才跟辛迪加的华丽对决，算什么事？我损失了四个人。四个原本不需要死的人。全都是为了让你炫耀。”</p><p>“刚才的情况很微妙。”</p><p>“我们当时就应该呼叫主舰。直接把他们消灭。可是，你却非要卖弄。<i>长官。</i>”</p><p>“我们取得了需要的结果，”凯隐说。</p><p>“死了四个人。”</p><p>“指挥官，去呼叫主舰。我再说最后一遍。”</p><p>奈久里踌躇着。“我把你叫过来是因为……神啊，我把你叫过来是因为我知道这不是为我准备的。在我的位阶之上。我想到了你。我想你应该知道怎么做。你应该有资格。”</p><p>“有<i>资格</i>？”</p><p>“得到这宝藏的资格！我是说，我是谁啊？我没这种资格……”他看向凯隐。“但我以为<i>你</i>是够资格的。我以为我是在对帝国履行职责，对朋友负责。但现在我看到你。看到你的为人。看到你的变化。”</p><p><b><i>出言不逊，杀了他。</i></b></p><p>凯隐环顾四周。谁说了什么。</p><p>“还有别人吗？”他小声说。</p><p>“什么？”奈久里恼怒地问。</p><p>“指挥官，你在下面布置守卫了吗？”</p><p>“没有。”</p><p>“那刚刚是谁说话？”</p><p>“没人说话！”奈久里厉声说。“你什么毛病？我觉得我不认识你了。”</p><p>“去联络主舰。抓紧。然后回来向我汇报。”</p><p>奈久里瞪了他一眼，然后转身向上爬。凯隐依然蹲在石中嵌着的武器上方。</p><p>“是你说的，对吧？”他问道。</p><p> <b><i>还需要问吗。我呼唤。有人听到。有人来到。我只对够资格的人感兴趣。</i></b></p><p>“人们总是在提资格。谁有资格？有什么资格？”</p><p><b><i>获得我的资格。当有人证明了自己，我就知道是否够资格。或许那个人是你。</i></b></p><p>“我不知道你是什么。”</p><p><b><i>你不必知道。只需要让我知道你就够了。我会一直呼唤，直到我找到那个人。然后我就会停下，因为我将不必呼唤任何人。</i></b></p><p>“我是枢机将军，效忠于——”</p><p><b><i>我不在乎你的身份。我感兴趣的是你的本质。你的野心。你的梦想。你的能力。你如何看待宇宙。你如何构想宇宙应有的样子。</i></b></p><p>“我告诉你我是枢机将军，因为这个身份很重要，”凯隐尖锐地说。“我有我的工作。我的职责。”</p><p><b><i>一个令你厌恶的职责。一个让你越来越气馁的职责。追随一个在你看来正在衰弱的人。效忠于一个在你看来过于谨慎的大业。日复一日的挫败，因为没人和能和你一样清晰地思考。没人敢认同你想实践的行为方式。没人有那种力量。</i></b></p><p>“我的职责是为德玛克西亚帝国拿下这个地方。我不相信自己正在和一个古董武器说话。我相信我正暴露于量子变异差之中。这是我自己的头脑在作怪。”</p><p><b><i>所以我这是变成幻觉了，是吗？</i></b></p><p>“这个地方是个具有伟大科学意义的异常空间。你是其中最主要的物件。我……我想象出这些声音是因为此处残留的异常能量，然后——”</p><p><b><i>奈久里已经去了很久了，你没发现吗？</i></b></p><p>凯隐站了起来。他查看了交互面板上的精密时钟。奈久里已经离开了将近一个小时。<i>一个小时？</i>怎么可能过去这么久……？</p><p><b><i>时间只是另一种幻觉，你很快就能支配它。</i></b></p><p>“前提是我<i>够资格</i>？”凯隐恶狠狠地说。他转过身，开始向地表攀爬。</p><p>他没有理会身后传来的窃笑声。</p><p><hr class='story-divider' /><br></p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>任何人的迹象都没有。</p><p>“奈久里？”</p><p>通信连接是空白的。一定发生什么事了。又是辛迪加？扎戈的人？凯隐应该会听到枪炮声才对。</p><p>他抽出手枪，悄悄向前走。</p><p>囚犯们依然在洞窟里，一言不发、充满恐惧。见他进来，他们只是眨眼。“你们的看守呢？”他问道。没人回答。</p><p>他来到那个女孩娑娜面前，然后扶她站起来。</p><p>“我看到那个吸引你们过来的东西了。我<i>看到</i>它了。它是什么，告诉我。”</p><p>她没有回答。</p><p>“娑娜，”他说，“你得说话。赶快。”</p><p>她瞪着他。他将手枪握得更紧了一些。</p><p><b><i>不要浪费了她。她可是非常宝贵的。你还没明白吗？你会用得上她的。</i></b></p><p>凯隐把那个女孩推了回去。他走到洞口。</p><p>飞射战士的刀刃差点切下他的头。凯隐躲了过去，剑刃劈中了岩石。他用两发手枪干掉了那个士兵。尸体靠着墙滑到地面。</p><p>里戈。奈久里的手下。一个好兵。</p><p><b><i>他们全都不够好，你够吗？</i></b></p><p>他们从四面八方扑上来。光坍飞弹点亮了洞窟廊道。他开火还击，又打倒了两人，紧接着用转身踢开另一个士兵。他踉跄着向后倒去，手捂着面甲。凯隐夺过他手里的阔剑，将他砍成两半。</p><p>他灵活地转身，用阔剑的剑柄斜向上击中另一个士兵的后背。<i>换反手</i>。剑柄的钝头击中了他身后偷袭者的腹部。<i>旋转</i>。剑刃切开了目标。</p><p>有人向他开枪。光坍子弹。<i>格挡，格挡，格挡。</i>阔剑在他手中飞旋，钛金镀层吸收了能量，将子弹反弹开。</p><p>“这他喀的搞什么？”他怒吼道。</p><p>“你不配！”一个声音吼回来。“它不该给你！”</p><p>奈久里的声音。</p><p>凯隐向前飞奔。迎面冲来的一个飞射士兵被他踢中了腿，然后被按在地上。</p><p>维奇兰从侧面同时撞到他们两人身上。这位小队长装甲厚重，而且安装了力量增强组件。她挥拳打来。凯隐试图格挡，但她的充能拳套打断了阔剑的剑柄。凯隐低吼着，向后弹开，躲避下一次打击，然后将阔剑破碎的前端插入维奇兰的胸膛。</p><p>斯比克斯向他扑来，凯隐用鹰喙手刀击穿了他的鼻骨，一击夺命。</p><p>“让你的人停下来，奈久里！”他一边大喊，一边想洞口的光亮处移动。“你这是疯了！”</p><p><b><i>这是考验。</i></b></p><p>“奈久里！我们被耍了！这不是真正的你！”</p><p>“哦，这就是我！”一个声音回荡着。“这是我，<i>真正的</i>我。第一次如此真实。我现在已经看到<i>全部</i>!看到世界应有的样子！”</p><p>“奈久里！”</p><p>一双铠甲铁拳从后面环住了他的脖子，越勒越紧，凯隐开始喘不过气。</p><p>“奈久里是对的，”他听到索立帕斯的声音。“你只是发迹了的傻子，凯隐！充满了<i>喀个批的</i>自信！它不应该属于你！你配不上它！”</p><p>凯隐屈身蓄力，然后将索立帕斯摔过肩。他重重摔在地上。</p><p>“那应该是谁？”凯隐问。“你？”</p><p>“很显然！”索立帕斯弹起来，抽出一把刀。“它选中了我！它说我就是那个人！我亲耳听到！”</p><p>一记光坍闪过，索立帕斯的头蒸发了。他的尸体瘫倒下来。</p><p>“说谎！”库尔勒战战兢兢地说着，一点点向前蹭。他双眼瞪圆。他的手枪依然瞄准着索立帕斯。“是我！他呼唤的是<i>我的</i>名字！”</p><p>“我们都被耍了，”凯隐说。</p><p>库尔勒突然将枪口对准了这位枢机将军。</p><p>“我们所有人，库尔勒。所有人。它正在<i>操纵</i>我们自相残杀。”</p><p>“或许吧，但它是不会说谎的，”库尔勒说。“不会对我说谎。”</p><p>“我们不知道它会做什么。把枪放下。”</p><p>库尔勒低吼道。“我知道它会做什么。它会让你成为你应该成为的人。我看到了，一清二楚。它将占有你。让你变得……<i>完美</i>。让你看到意义。让你知道谁值得信任。谁值得生活死。”</p><p>“不是这样的，”凯隐说。</p><p>“就是这样的！它<i>告诉</i>我的！他告诉我<i>我</i>才是那个人。”</p><p>他开火了，但凯隐已经动了起来。子弹擦过他的后腰，他顺势钻到库尔勒瞄准的胳膊下方，折断了他的手臂。</p><p>库尔勒跪倒在地，捂着手肘。凯隐夺过手枪扔到一边。</p><p>“它告诉我了，”这名士兵啜泣着说。</p><p>凯隐从他身边走过，但他抓住了凯隐的腿。凯隐用一发仁慈的子弹了结了他。</p><p>他走到洞口。“奈久里？”</p><p>奈久里正在等他，手中握着长枪。</p><p>“我承认，”这位指挥官说，“我犯了个严重的错误。把你叫来。<i>你？</i>真是大错特错。我当时不够自信。以为自己无法驾驭它。但我能……我能做到。”</p><p>“做到什么？”</p><p>“成为它所需要的人。我能。我现在看到了。它不需要你这种人。你不适合它。但像我这样的老兵？哼，那就完全不同了——我将成为它想要的<i>一切</i>。”</p><p>“奈久里，”凯隐说。“放下长枪。退后。你失去理智了。”</p><p>“他告诉过我你会这么说。”</p><p>“我们全都受到了跨空间——”</p><p>“不！不，我们<i>没有</i>！这一切都是在<i>你</i>来了以后才开始的。我已经在这好几天了！”</p><p>“那是因为我是它想要的人，”凯隐说，“它一直在等<i>我</i>。现在它在试我。”</p><p>“试你？”</p><p>“试我够不够它所需的残忍。而你……奈久里，你是我的朋友。它在利用你。放下长枪。我们可以拿下整个——”</p><p>“不！它是在试<i>我</i>。你不是它要的。你什么都不是。我们不是朋友。神啊，你还以为我们是朋友？你以为你很<i>特别</i>？被选中的人？够资格的人？太像你了。如此喀个批的自大！如此不可一世！”</p><p>奈久里向前一步。凯隐开了枪，但高速旋转的枪杆挡开了子弹，反弹到洞窟的墙上。又接近了两步，飞旋的枪刃将光坍手枪的枪口削下了一块。</p><p>凯隐后手翻躲开。枪刃擦过他刚才脚下的地面。他冲向奈久里，一拳打在腹部，然后又打中咽喉。奈久里踉跄着向后退，凯隐接上一记回旋踢，击碎了他的下颌，把他打倒在地。</p><p>“如果……不是我……”奈久里的声音支离破碎，“……也不会是你。其他人……正在赶来……”</p><p>“其他人？你不要动。我得给你呼叫医疗急救。”</p><p><b><i>杀了他。</i></b></p><p>“闭嘴。”</p><p><b><i>证明你的本质。杀了他。</i></b></p><p>“闭。嘴。”</p><p>凯隐走出洞窟，走进阳光。</p><p><b><i>你要没时间了。做出抉择吧。</i></b></p><p>他可以看到<i>温馨提示号</i>。奈久里终究还是呼叫主舰了。它正从西面低空飞过来，六千米开外，遮住天空，掠过山脉。</p><p>来势汹汹。炮舱纷纷打开，准备进行地表轰炸。一整支战舰的船员，不论男女，全都在听从召唤。不论男女，都认为自己具备资格。不论男女，都<i>亲自</i>被同一个声音告知。</p><p>凯隐打开了自己的通信连接。</p><p>“<i>碎形剪刀号</i>，给我接薇舍尔船长。”</p><p>“<i>是我，长官。</i>”</p><p>“出了些情况，船长。优先度一级。叛变。立刻锁定<i>温馨提示号</i>。”</p><p><i>“长官？”</i></p><p>“你没听错。锁定并开火。全弹发射。”</p><p><i>“长官，她是我们的——”</i></p><p>“立刻执行命令，不然你就将让一位枢机将军受死。锁定并开火。优先度一级。叛变事件。”</p><p><i>“是，长官。我们正在接近。引擎启动。我们将在八分钟后进入射程。”</i></p><p><b><i>太慢了。奈久里的船很快就会把你炸成灰。</i></b></p><p>“你也一样，”凯隐喃喃地说。</p><p><b><i>我会继续活下去。我会继续等待。我会再次呼唤，看下一次是谁来。除非你够资格……</i></b></p><p>“只要占据了你，呼唤就能停止？”</p><p><b><i>我是这么告诉你的。</i></b></p><p>凯隐转身跑进洞窟。<i>温馨提示号</i>已经距离很近了。他还有多长时间？三分钟？</p><p>他跑到竖井口，迅速沿着光亮粉色的内壁向下爬。有两次他险些掉下去。他脚下的石头碎裂松动。他在快到底的时候直接跳了下去。</p><p>那把镰刀和他离开的时候一模一样。</p><p><b><i>改变心意了？反省了？</i></b></p><p>“闭嘴，”凯隐说着，抓住了它。</p><p>他花了一秒钟才将它取出。他将它握在掌中的同时，看到它<i>眨了下眼</i>。一只眼睛在镰刃的根部睁开，粉色的火焰灼烧他的视网膜，凝视他的心，就像——</p><p><i>他看到了寂静。他看到了广阔的时间之井。他看到了一瞬间被延展成永恒。他看到徘徊着的静止和冰山的安静。他看到怪兽般的寂静灵体潜伏在一个被腐化的宇宙中。</p><p>他听到了一个名字，如同一声叹息。</p><p><b><i>拉亚斯特</i></b></p><p>他知道现在这也是他的名字了。</p><p><hr class='story-divider' /><br></p><p>“皇帝会要求提交一份报告，”薇舍尔船长紧张地说。“一份详尽的报告。我……我不知道该说什么……”</p><p>凯隐从他靠窗的座椅上抬起头。匆匆掠过的星光从舷窗外的飞射空间照进来，在船舱里投射出奇怪的阴影。</p><p>“我正在写，船长。这份报告将完整且详实。但这是机密。艾欧楠上的叛变，以及随后<i>温馨提示号</i>的毁坏，不能声张。为了军队士气。我相信你一定能理解。”</p><p>“是，长官，”薇舍尔说。</p><p>“还有别的事吗？”</p><p>薇舍尔摇了摇头。“我们的正在返航，按命令回归重核舰队。最大飞射速度。”</p><p>“囚犯们呢？”</p><p>“看守严密。抵达以后可以立刻转移交接进行扣押和审讯。我敢肯定我们能从他们嘴里撬出许多东西。整个星区的圣使秘密活动的重要信息。”</p><p>“特别关照一下那个女孩，”凯隐回应道。“那个名叫娑娜的。我会亲自处理她。我相信，她有<i>特别</i>价值。”</p><p>“是，长官，”薇舍尔说。她向凯隐敬礼然后离开了他的船舱。</p><p><b><i>你告诉他们什么？</i></b></p><p>“我会告诉他们我想告诉的。”</p><p><b><i>很好。</i></b></p><p>“你要告诉我什么？”</p><p><b><i>一切。</i></b></p><p>“很好。你想要什么？”</p><p><b><i>嗯，或许这一点我不会告诉你……不，我会的。信任是任何关系的必要基础。凯隐，我想要的是——</i></b></p><p>凯隐猛地向侧面闪开。即使按照他的敏捷标准来看，也太过迅速。已经不属于人类可能达到的范畴。</p><p>绮罗的斧子切碎了空无一人的靠窗座椅。</p><p>那把镰刀闪了一下。被割成两半的老旧战斗机甲垮在甲板上，火花四溅，末梢还在抽动，他光学设备中的光熄灭了。</p><p>“惊喜……”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2017-07-10T00:00:00.000Z",
                            "name": "凯隐",
                            "title": "影流之镰",
                            "section-title": "凯隐",
                            "slug": "kayn",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "kayn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1134,
                                "x": 975,
                                "y": 579,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kayn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1134,
                                "x": 975,
                                "y": 579,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kayn",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>悉达·凯隐生在诺克萨斯，幼年时便被征召入伍，编成了童兵。带领这支残酷部队的是勃朗·达克威尔治下最阴险的军官。在纳沃利的普雷西典惨败之后，这场侵略演变成了持久的消耗战。艾欧尼亚人的怜悯成了可被利用得弱点——他们的战士会在看似无辜的人面前犹豫不决。所以勉强扛得动刀剑的凯隐参战的第一天就基本相当于他的死期。</p><p>为了突袭巴鲁鄂省，诺克萨斯的部队选择在衣浦河口登陆。凯隐和其他孩子被勉强编作先头部队，面对的是为了抵抗去而复返的侵略者而混乱组织起来的地方武装。他年少的战友要么战死，要么当了逃兵，但凯隐却毫无惧色。他甩下重剑，抄起了一把镰刀，直面着震惊的艾欧尼亚人。这时，诺克萨斯的正规部队从侧翼包抄了过来。</p><p>接下来是一场让人不忍目睹的屠杀。农夫、猎人——甚至还有一些瓦斯塔亚人——全都被干脆利落地斩杀殆尽。</p><p>两天后，战事传遍了南部诸省，影流教派循风而来。影流之主劫知道这个地区毫无战略价值。这场屠杀只是一个声明：诺克萨斯绝不留情。</p><p>一道金属的闪光吸引了他的注意。一个顶多十岁的男孩躺在污泥里，对着刺客大师平举起一把残破的镰刀，血迹斑驳的指关节因用力而发白。男孩眼里蕴含着与他年龄极不相符的痛苦，却又燃烧着一个刚强的战士才有的怒火。这种顽强可不是教得会的。劫看着男孩。这个诺克萨斯的弃儿有资格成为一把武器，反过来对付送他走上死路的敌人。劫伸出手，欢迎凯隐加入了影流。</p><p>影流的信徒们往往要花上多年时间操练自己选中的一件武器，但无论什么兵器凯隐全都能熟练地掌握——对他来说，这些东西都只是工具，而他本身就是武器。他觉得盔甲只是笨重的负担，所以他将自己包裹在黑影里，出其不意，迅雷不及掩耳地刺杀敌人。那些侥幸逃脱的人，四处传说着防不胜防的刺杀，恐惧也随之蔓延。</p><p>凯隐声名鹊起，他的自负也日增月涨。他真心相信总有一天，他的力量甚至会超越劫。</p><p>这份自负让凯隐迎来了自己的最终考验：寻找一把最近于诺克萨斯出土的暗裔武器，保护疲弱的艾欧尼亚守军不被残害。他毫不犹豫地接受了，完全没有想过为什么要选他去执行这个任务。实际上，换作别人就想要毁掉这把名为拉亚斯特的活体巨镰，但凯隐却据为了己有。</p><p>他的手指一碰到镰刀，腐化就开始将二者束缚在一起，命中注定地缠斗下去。拉亚斯特为了一个完美的宿主等待了许久，只为与暗裔的同族重聚，将世上的生灵一举剿灭，但凯隐不会轻易地被占据。他志得意满地回到了艾欧尼亚，相信劫将会保荐他为影流教派的新领袖。</p>",
                                "short": "<p>悉达·凯隐是暗影魔法的天纵之才，他战斗的意义，是为了实现自己真正的命运——为了有朝一日能够率领影流教派，开创艾欧尼亚霸业的新世代。凯隐挥舞着活体暗裔武器拉亚斯特，毫不在意它给自己身体和思想带来的腐化。这样后果只可能有两种：要么凯隐驯服这把武器屈从自己的意志；要么，这恶毒的刀刃将他彻底吞噬，为符文之地的毁灭铺平道路。</p>",
                                "quote": "“孩童已死，杀手永存。”",
                                "quote-author": "凯隐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-09-21T00:00:00.000Z",
                            "name": "娑娜",
                            "title": "琴瑟仙女",
                            "section-title": "娑娜",
                            "slug": "sona",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "sona-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf2307aee6365bcf-Sona_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 931,
                                "y": 1,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "sona-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf2307aee6365bcf-Sona_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 931,
                                "y": 1,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/sona",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sona",
                            "biography": {
                                "full": "<p>娑娜最早的记忆是抚养她的修道院，在艾欧尼亚的伽林省。那里的僧侣和当地村庄的热心志愿者会收留所有被丢在大门口的孤儿或弃婴，确保他们衣食无忧。</p>\n\n<p>娑娜年幼的时候，人们都认为她腼腆内向，到最后才发现她根本无法发声。不过她特别体贴，很会关心别人，其他孩子总是会在需要安慰的时候找她，不需要多久就能找回平日的笑容。</p>\n\n<p>而且娑娜发现了别的方式来表达自己。</p>\n\n<p>和她的玩伴不同的是，娑娜刚被发现的时候，就有了一件属于自己的财产——一件奇怪的弦乐器，以朴素的木盒包装。来访的乐师和这里的老师都不知道这是什么……但这并不妨碍其中几个人不择手段地尝试将其据为己有。和他们不一样，娑娜自己学会了如何演奏这件乐器，她简单而优美的旋律能让最不屑的听众落下感动的泪水。</p>\n\n<p>然而，黑暗的日子即将来临。外来的诺克萨斯帝国军队开始在北方省份登陆，僧侣们决定在他们侵略到伽林之前先把孩子们送到安全的地方。负责照看孩子的人与一位德玛西亚商人商定了价格，于是娑娜和几个小伙伴就登上了最后一批船只，在诺克萨斯彻底封锁艾欧尼亚西海岸之前成功逃离。她心痛地回望那片土地，因为她知道自己可能要等许多年才能再回来，甚至再也回不来。</p>\n\n<p>在海上航行了数月以后，他们抵达了德玛西亚——一片陌生、严苛的土地，这的人们普遍不信任魔法。这里的僧侣被称为“光照者”，他们既不拜神，也不祭灵，但依然很看重扶危济贫的善意。</p>\n\n<p>也正是出于这样的善意，布维尔家族收养了娑娜。巴雷特大人和他的妻子乐斯塔拉都是光照者教团的重要支持者，也是雄都之内享誉盛名的艺术赞助者。娑娜很快就和他们的女儿卡欣娜情同姐妹，乐斯塔拉对她也越来越宠爱。德玛西亚的语言通常很难学会，但布维尔家专门为娑娜发明了一套手势语言，让她能与新的家人和朋友们顺畅地交流。</p>\n\n<p>但她渴望表达的东西太多了。为了向她的第二故乡表示感谢，娑娜决定用她的天赋带给人们喜悦与舒缓，于是以崭新的热情再次投入到音乐中。</p>\n\n<p>很快，她的演奏才能就传了出去。她的表演俘获了观众，带着他们的心从忧伤到喜悦、从刚正威武到雅致平和……乐斯塔拉开始对这件神秘的乐器感到好奇。</p>\n\n<p>她一头扎进了光照者的图书馆里，查到的结果让她确信，这件乐器是一架传说中的<i>叆华</i>——奇迹般的远古遗物，来源可追溯到德玛西亚建立前数千年之久，现今史上已极其罕见。而如果这是真的，那么它就是一件魔法物品，而娑娜与它之间的奇异连接也属实是一种危险的天赋。乐斯塔拉告诫她千万要保守这个秘密，不要招来德玛西亚搜魔人的注意。</p>\n\n<p>她遵从了，不过她想不通，这种让人心境平和的力量为何会被视为威胁。</p>\n\n<p>几年后，巴雷特大人在哀伤之门迎战诺克萨斯并以身殉国。后来卡欣娜继承了父亲的剑和戎装，心碎的乐斯塔拉决定，该让娑娜回到艾欧尼亚了。于是母女二人从宫廷事务中抽身，踏上了行程。</p>\n\n<p>战争过后，初生之土全境都在进行轰轰烈烈的“复兴”，但苦难已经让人们发生了改变，娑娜意识到，这里已经不再有她的位置。于是她再次告别了艾欧尼亚，随乐斯塔拉返回了德玛西亚。</p>\n\n<p>即便如此，她所选择的这个家园也存在自己的问题。在国王嘉文三世遇刺后，搜魔人掌权得势，许多无辜的公民都因私通魔法的嫌疑而遭到迫害。</p>\n\n<p>成长于两个截然不同的文化之间的娑娜，如今愈发觉得自己无法认同家族的政治立场。叆华依然在手，现在她的旋律不仅要给人带来慰藉，同样也要守护她自己的正确与正义。</p>",
                                "short": "娑娜是一位弦乐演奏家，“叆华”的优美和弦与多变曲调就是她唯一的语言。这种文雅的举止让她深得德玛西亚贵族的宠爱，不过有人猜测她迷人的旋律其实是在施放魔法——这在王国境内是如履薄冰。在外人看来她一言不发，但娑娜最亲密的同伴却能读懂她。娑娜弹拨的和声不仅能够安抚受伤的盟友，而且还能打击掉以轻心的敌人。",
                                "quote": "“我的密探对我讲过这个艾欧尼亚的秘宝——说她的旋律让灵魂为之而动，她的沉默让身体为之而分。”",
                                "quote-author": "杰里柯•斯维因"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]