[
    {
        "locale": "zh-cn",
        "id": "khazix-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-08-27T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "适者生存",
            "subtitle": "作者：Ian St. Martin",
            "custom-story-preview": "放逐，就意味着彻底的抹除。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "khazix-color",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltefb947fd0e261c53-khazix-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>放逐，就意味着彻底的抹除。</p><p>你并没有被人忘记。因为你根本就从未存在过。你的每一下心跳都不值得计数。即便是镣铐加身的奴隶也有价值。即便是死人也会有人默哀。</p><p>生下我的肉齿兽认为我毫无价值。雷恩加尔这个名字不再被他们认作同族，更不是酋长庞加夫的儿子。我既入不了他们的眼，也近不了他们的身。</p><p>这是有去无回的命运。</p><p>至少他们是这么告诉我的。但岁月和鲜血能改变这种命运。</p><p>我的心依然在跳动，于是我带着猎人之路上收集来的战利品去找他们。他们一言不发地把我带到父亲眼前。他允许我回到部落，让我的名字和容貌被铭记，让我的心跳再次被计数。</p><p>然后他开出了条件。</p><p>我必须追踪一个黑影。月黑之夜的锋刃零屑。可憎之物。</p><p>只要带着它的头回到丛林，我就不再是放逐之身。</p><p><br><hr class='story-divider' /><br></p><p>我与树林融为一体。我去听、去嗅、去体会。我品味着千百只动物留下的痕迹，形形色色。这是我的直觉，在一名人类的冷酷教导下磨砺成锋，他发现了一个弃儿，并将其带上猎人之路。时至今日，马尔孔给我的匕首依然在我身边。</p><p>我搜寻着那个<i>邪物</i>。它栖息于此，却又格格不入。</p><p>琳琅的战利品被我留在了营地，没有披挂在身上。我身上只有追猎的刃、润毛的油和一颗不疾不徐的猎人之心。</p><p>在淅沥繁闹的雨林中无迹可寻……随后<i>出现了</i>。很微弱，但历历分明，在我的感官中飘忽游移。残存的陌生感既恶浊又甜腻，令我停下来仔细品味。彻头彻尾的邪秽。恶心。它对一切生命的敌意令我无法描述。暴殄世间万物。</p><p>真正的狩猎开始了。我追踪着痕迹。</p><p>我在踪迹旁边迂回，从不直接触碰。我忍受着那个邪物的气味，直到收获滴血的声音。</p><p>有什么东西正在死去。就在前方几棵树后面。它死得并不痛快。</p><p>一群锋喙鸟。虽然不在链条的顶端，但它们仍旧是掠食者，很少成为猎物。袭击它们的东西既没有被饥饿逼得走投无路，也不在乎它们的危险。</p><p>我露出牙齿，笑容浮现。看来挑战还是有的。</p><p>邪物的恶臭已经满溢，缠裹着落叶中带着血迹的明艳羽毛。我蹿上一棵粗壮扭曲的树，我的利爪拖着我无声地钻进树冠。我在树影中蹲伏，品尝着空气的湿度，凝聚目光，寻找我的猎物。</p><p>它速度很快，那正是它经过长久磨砺的武器。我只能瞥见他来回穿梭的短暂身影，结束猎杀，准备朵颐。</p><p>战利品并不是它狩猎的目标。我在它的动作中感受到一种更强烈的饥饿感，某种超越了原始的求生欲的东西。</p><p>最后一只锋喙鸟死亡，那个邪物慢了下来。但即便如此，它也从未静止过。它像烟雾一样在地上时隐时现。我现在已经可以更清楚地看到它。我感到脑子发痒。</p><p>它像是一只昆虫，但又不尽然。它的身体不合情理。四肢、血肉、甲壳、手爪，都不像是一只生物身上能长出来的，而且包裹在一层油亮的外骨骼中，黑紫的色泽就像腐坏的水果。空气和阳光在贴近它身体的地方扭曲，不想碰它。</p><p>知道这个就够了。这邪物身上也带着放逐者的印记。我要把它送回那污秽的诞生之处。</p><p>紧握着马尔孔的匕首，我从树干上落下。</p><p>我无声地落在它身后。它没有注意到我。我知道如何无声无迹地移动，直到充满成就和刺激的时刻随着致命一击到来。我已成为顶端的掠食者，靠的是适应，是本能……而这一刻，我的本能在尖叫——有什么地方不对劲。</p><p>犹豫救了我的命，否则我就会和那些锋喙鸟一样。我几乎看不清那只撕裂空气的爪子，我差点就站在了那个位置。它<i>早就知道</i>我的到来。如果不是我突然停下，它刚才就已经杀死我了。</p><p>一切都太顺利了。太简单了。我应该更早就意识到。庞加夫的承诺让我盲目，自信发酵成自大，让我暴露无遗。</p><p>那个怪物的喉咙里发出一串吱嘎声。腐液从他的齿缝间流出。它的背后有动静，甲壳正在用力。它发出嘶嘶声，不知是痛苦还是愉悦。一对新生的肢体破壳而出，延展成为丑陋的、湿漉漉的翅膀。它已看见我构成的威胁，于是它<i>蜕变</i>了。它不愿被当做猎物。</p><p>我冲上去。</p><p>太慢了。那个生物将马尔孔的匕首从我手中打飞。愚蠢、优柔寡断，我的双眼随着匕首看了过去。这一错让我门户大开，任由那邪物袭来。</p><p>又一只带刃的爪子扑来。炽热的刺痛。我双耳之间充斥着咆哮声。</p><p>我退后。满脸是血。</p><p>我忙乱地拉开距离，努力挤出视野中的红色。右眼模糊。左边一片黑。咆哮声不绝于耳。</p><p>我伸手摸向自己的脸。这才意识到这怪物夺走了什么。</p><p>它用力拍打翅膀，甩掉残存的黏液。它飞到了我头顶。它露出了尖牙——但没有挑衅，也没有冷笑。它举起我的左眼，让我看着它缓缓将那颗血红的珠子放到牙缝边，然后吞了下去。</p><p>一阵反胃。我握紧双拳，揉了揉仅存的一只眼。</p><p>污秽的贱胚。它这一下硬是把我猎人的角色给抢去了。我不再感到任何疼痛。只有愤怒。</p><p>我全力扑向它。我不需要匕首。我有天生的爪子，还有高亢的咆哮。我不会被打败。</p><p>我们撞在一起。</p><p>狂暴的赤红之舞似乎永无终止。我们轮番追赶彼此。这个可憎之物是冰冷的黑暗。我是复仇烈日的核心。我们彼此劈斩，一轮又一轮，周遭的世界已经不再重要。</p><p><br><hr class='story-divider' /><br></p><p>终于，夜幕降临，我的敌人逃走了。</p><p>或者……这只是我在欺骗自己？或许它已经学会了我身上的一切，而本能指引它寻求更重要的东西。疲惫涌上来。我倒下了，只留下血淋淋的伤口和一种全新的、可怕的感应——我和那怪兽被连在了一起。就在它吃掉我眼珠的那一刻，纽带结成了。</p><p>肉齿兽称那邪物为<i>卡兹克</i>。</p><p>在古老的凡人语言中，它的意思是“你面对你自己”。</p><p>可以肯定，我们打斗的同时它也发生了蜕变，不断成长着、挣扎着。它继续前进，不断迫近自己的极限，而我却回顾自己，回顾过去和我诞生的部落，唤起我放逐的怒火。</p><p>这还不够。它已因应了变化，我必须同样学会适应。</p><p>因为我的猎杀从不落空。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-09-27T00:00:00.000Z",
                            "name": "卡兹克",
                            "title": "虚空掠夺者",
                            "section-title": "卡兹克",
                            "slug": "khazix",
                            "associated-faction": "",
                            "associated-faction-slug": "void",
                            "image": {
                                "title": "khazix-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt619b602796c258c4-Khazix_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "khazix-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt619b602796c258c4-Khazix_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/khazix",
                            "video": {
                                "title": "khazix-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta12c28e47273ac3d-khazix-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Khazix",
                            "biography": {
                                "full": "一头来自虚空、名为卡兹克的恶毒掠食者渗入了瓦洛兰，准备吞噬这块大陆上最有潜力的生物们。每次猎杀后，他都会吸收掉猎物的力量，让自己进化得更加强大。卡兹克最渴望征服和吞噬的对象是雷恩加尔，一只与他实力在伯仲之间的野兽。<br><br>当卡兹克刚刚穿越到这个世界时，他非常地脆弱和饥饿。他最先遇到的一批动物实在是太弱小了，难以为他的快速进化提供给养。于是，卡兹克将他的目光转移到他所能找到的最为危险的生物上，即便冒着生命危险，也要满足进化所需的给养。每次击杀都让他大快朵颐，焕然一新，变成更强更快的掠食者。很快，卡兹克便开始用无止境的掠食欲来追杀他的猎物，并相信他已经无人能挡。一天，当他正在享用新鲜的猎物时，不幸被黄雀在后了。从遮蔽物后扑出来一只带着獠牙和铁器的生物，猛地将他按在地上。它当着他的面咆哮，又撕又抓，而卡兹克第一次感到他的血喷洒了出来。伴随着愤怒的狂啸，他划破了这头畜生的一只眼睛作为还击。他们从日落战到日出。最后，奄奄一息的他们才不情愿地分开。在他的伤口愈合后，卡兹克开始为吞噬掉这个实力堪比与虚空生物的猎物的想法所煎熬。他重新开始用加倍精力来研究这强大的猎物。终有一日，卡兹克会将雷恩加尔大卸八块，好好品尝。<br><br>",
                                "short": "虚空在成长，虚空在不断适应。在众多虚空生物中，没有哪种比卡兹克更能体现这一特性。进化的动力让这种恐怖不断变异，本能地求生并弑杀强者。只要它遇到了障碍，就会进化出新的、更有效的方法反制并杀掉猎物。卡兹克最初只是个愚钝的野兽，然而它的智力和它的形态一样获得了发展。现在，这只生物会提前计划狩猎行动，甚至懂得在猎物心中制造最真实的恐惧。",
                                "quote": "“杀掉。吃掉。吸收掉。”",
                                "quote-author": "卡兹克"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]