[
    {
        "locale": "zh-cn",
        "id": "kindred-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-10-14T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "木秀于林",
            "subtitle": "",
            "custom-story-preview": "在他们的眼中，血腥的战场无异于一顿香气澎湃的盛宴——生命如此美味，尽可攫取，尽可猎杀。狼灵踱过雪地，而羊灵轻捷地踩着剑锋和矛尖前行，血迹斑斑的屠场没有在她苍白的身体上留下半点污秽。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "storybg-kindred",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9a98cf88c003c1b0-kindred_background_image.png",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>在他们的眼中，血腥的战场无异于一顿香气澎湃的盛宴——生命如此美味，尽可攫取，尽可猎杀。狼灵踱过雪地，而羊灵轻捷地踩着剑锋和矛尖前行，血迹斑斑的屠场没有在她苍白的身体上留下半点污秽。</p><p>“狼，无畏与痛苦满盈这地。盼死者众。”她抽出长弓，勾动弓弦射出一发迅疾的弧线。</p><p>一个士兵手中的盾牌被一把重斧劈开，他极不情愿地吐出了最后一口气。一枚白色的羽箭钉在他的胸口，光华四溢地颤动着。</p><p>“无畏，就是无聊，”雄健的黑狼一边穿行雪地一边咕噜着喉咙说，“我饿了，我要追捕。”</p><p>“应耐心。”她低声在他耳边呢喃。话音刚落，狼灵的肩膀猛地一耸，身子伏了下去。</p><p>“恐惧，我闻到了。”他的声音因为兴奋而微微发颤。</p><p>泥泞的雪地尽头，一个稚气未脱的护卫看到了正在山谷里收割亡灵的千珏。他还只是个孩子，本来不应该出现在这里，但是，他的手里也握着一柄短剑。</p><p>“这个鲜嫩的，我想要。它看到我们了吗，羊?”</p><p>“是，但它要抉择。以身饲狼，或迎我入怀。”</p><p>绞肉场的锋刃终于转向了护卫。他目不转睛地看着，绝望与毅勇相混杂的汹涌气息扑面而来。这就是他最后一个黎明。那一刻，男孩做出了选择。他不愿意就此安息。他要一直逃下去，直到咽气为止。</p><p>狼灵磕了一下牙齿，兴奋地把脸塞进雪中，像一只新出生的狗崽那样打了个滚。</p><p>“是的，亲爱的狼，猎物待你去追。”羊灵的话音空灵地回响着，有如一串玲珑珠玉。</p><p>仿佛是得到了许可，狼灵一声雷吼，身子直窜出去。他跃过战场，紧盯着年轻护卫逃跑的背影。一道黑沉的影子掠过遍地的新鲜尸体，和他们支离破碎的武器。</p><p>护卫转身钻进了树林。他一路疯跑，飞掠而过的粗壮树影都变得模糊起来。冰冷的空气灼烧着他的肺腔，但他反而加快了脚步。他不断地回头张望狼灵的身影，但除了益发昏暗的树丛之外，眼中并无他物。突然间，周围的阴影一下子收拢，把他紧紧裹在了其中。他心里明白，这就是结局了。黑色的狼影已经无处不在，追捕的游戏迎来了终盘。狼灵把一对尖牙埋进男孩的脖子。鲜活跳动的生命迸射而出，化作了腥红的绸带。</p><p></p><p>狼灵陶醉在男孩的惨叫和骨节嘎吱声中。亦步亦趋的羊灵看着这幅景象，笑出声来。狼灵转过巨大的脑袋，狂乱地吼叫道：“音乐!这是吗，羊?”</p><p>“于你而言。”她回答。</p><p>“再来，”狼灵舔下唇边最后一滴血迹，“我要再追一次，小羊。”</p><p>“活物常有，”她淡淡地说，“直至世间独剩千珏。”</p><p>“那时，你会逃开我吗?”</p><p>羊灵转身，朝着战场的方向走去。</p><p>“我永不逃你，亲爱的狼。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2015-10-14T00:00:00.000Z",
                            "name": "千珏",
                            "title": "永猎双子",
                            "section-title": "千珏",
                            "slug": "kindred",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "kindred-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kindred-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kindred",
                            "video": {
                                "title": "kindred-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf45299f76bd51981-kindred-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kindred",
                            "biography": {
                                "full": "<p>千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园;而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。或者说，其中的一张。</p><p>千珏既是白色空无的最后怀抱，也是黑暗世界的吮血利齿。牧人与屠夫、诗人和野兽……他们融为一体，对面成双。当一个可怜的人命悬一线时，他喉头的呻吟在千珏听来甚于洪钟。若是从容面对羊灵手中银白的长弓，她会让你毫无痛苦地去向极乐。但如果你抗拒挣扎，狼灵便会愉悦地开始他的捕猎。而每一次追捕，都以惨烈的死亡收场。</p><p>从符文之地的人们对死亡有概念以来，千珏就一直在大地上四处漂流。据说，当死亡到来时，一个真正的德玛西亚人会选择接受羊灵的利箭;而在诺克萨斯的暗巷黑街，则随时可见狼灵追猎时飘忽的身影。弗雷尔卓德的冰天雪地中，某些部族会在开拔战场之前举行“吻狼”的仪式，发誓以敌人的鲜血称颂狼灵的追捕。而每年的蚀魂夜之后，比尔吉沃特的镇民们会聚在一起，一边庆祝彼此的幸存，一边纪念被双子终结的灵魂。</p><p>否认千珏的存在即是否认万事运行的自然规律。不过，仍有一些畸怪的灵魂逃脱了命运的安排。但他们落得流离失所，每日担惊受怕的苟活不亚于活在一场永无止境的噩梦中。千珏耐心地守望着那些被关押在暗影岛地下的活死人。因为他们知道，所有不肯安息的活物，都终将葬身于羊弓或狼牙之下。</p><p>永猎双子最早有迹可查的记录是一对来自远古时代的面具，由无名的工匠刻在了被遗忘之人的坟茔上。而如今，羊灵和狼灵形影不离，千珏的名字也已经历经了无数年代，无人不知。</p>",
                                "short": "千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园，而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。至于是哪一面，完全出自个人的抉择。",
                                "quote": "“羊啊，再说一遍，我们可带走什么?”<br>“一切，亲爱的狼。”",
                                "quote-author": "千珏"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "finishing-soates",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-03-19T15:00:00.000Z",
        "word-count": 119,
        "minutes-to-read": 1,
        "story": {
            "title": "续写索阿蒂丝",
            "subtitle": "作者：Matt Dunn",
            "custom-story-preview": "塔诺德知道这出戏要砸了，因为他所有的剧作技巧都已用尽。他手下的演员全都开始怯场。可能要怪剧本的行文，或者是迷信的心里在作祟，毕竟他们要表演的是一个已故作家的未竟手稿，所以无论是什么原因，每个演员都在某种程度上有失专业水准。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "finishing-soates-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt703307ea958b3ac1-finishing-soates-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔诺德知道这出戏要砸了，因为他所有的剧作技巧都已用尽。他手下的演员全都开始怯场。可能要怪剧本的行文，或者是迷信的心里在作祟，毕竟他们要表演的是一个已故作家的未竟手稿，所以无论是什么原因，每个演员都在某种程度上有失专业水准。</p>\n\n<p>亚特洛扮演的角色只有一个“哲人”的代称，他的问题是死得太拖沓。每当那对名为“羊”和“狼”的双生鬼魂来到他身边，陪他吐出最后一口气的时候，他总是要苟延残喘好一段时间，显得莫名其妙。而这一次，南妮笑得太厉害，把脸上的羊面具甩掉了，落到地上发出响亮的碎裂声。</p>\n\n<p>埃米尔摘下狼面具，锋利的毛边几乎要把他的下巴磨开花。他疼得龇牙咧嘴——塔诺德知道他肯定又要叫人拿药膏来了。</p>\n\n<p>“停！”塔诺德说。他不需要大声喊。伶圜剧场出名的拢音结构可以保证，即使是票价半个铜板的蹲在边沿上的位置，也能清楚地听到最轻柔的叹息。</p>\n\n<p>这座老剧院坐落在山顶城堡的附近，在这里能和郡王城主一样瞥见远处的黑暗森林。每每迎来今晚这样的夜宴场合，贵族们都会从郡王的宅子里出来，醉醺醺地走下山坡，借着酒意欣赏戏剧。一群贵族要是感到不悦耍起酒疯来，后果可比演出失败本身的羞辱更严重。</p>\n\n<p>演员们中断了刚才的造型和站位，纷纷转过身面向他们的首席剧作家。</p>\n\n<p>塔诺德捏了捏鼻梁，看向剧场侧面，一个胡须浓密、穿着精致的黑色套装的人，正靠在一块事记石上。</p>\n\n<p>“杜瓦迪。”塔诺德对那个人说，“尽量帮我争取时间。”</p>\n\n<p>杜瓦迪点点头，“我拖住观众，等你发信号。”</p>\n\n<p>“一定不要来打扰我们，就算俄尔茵夫人的病情好转，突然要求亲自观看预演也不行。我们已经站到了悬崖边，杜瓦迪。我们必须同归于尽，才能齐飞升腾。”</p>\n\n<p>“天赐生命之风，助我们一飞冲天。”杜瓦迪亲吻自己的手心，然后印到事记石上祈求好运。他离开舞台，走出剧场。大家在一片寂静中等待门闩闭合的声音。</p>\n\n<p>他们被反锁在伶圜剧场中，斜阳已抵不过夜晚的到来，塔诺德的脾气爆发了。</p>\n\n<p>“雄都的孩子主意多，你让他提桶水，他给你放把火。亚特洛，人只死一次，要死得干脆一点。”他转身面向南妮，“亚特洛犯傻，你也跟着傻笑吗？我知道你是斯卡郭恩出来的女娃子，老家带来的奇怪笑点你给我克制一下，要的是你冷峻的死亡气息。”最后，他指着埃米尔说，“你的血都顺着下巴淌了。擦一下。”</p>\n\n<p>“拜托，让我往里塞个垫子吧，这个狼面具想咬死我。”</p>\n\n<p>“你要让你的表演穿透疼痛！索阿蒂丝在临终的病榻上写出《千珏寓言集》的时候，她抱怨了么？没有。你得懂得敬畏！她的传世之宝正在刮擦你的脸。”</p>\n\n<p>“我的面具也不合适。”南妮说道。她刚刚已经把羊面具从舞台上捡了起来。“总往下掉。”</p>\n\n<p>“那就用绳子绑住！”塔诺德说着，把自己的腰带解下来扔到南妮脚边。</p>\n\n<p>这个剧团已经彩排了不知多少小时，但索阿蒂丝未完成的遗作让他们一筹莫展。要问责任，塔诺德承认自己有一部分过错。作为埃尔德堡最大、也是唯一的剧院里的首席剧作家，替她续写遗作的任务落到了他的肩上。</p>\n\n<p>“<i>《果园里的羔羊》</i>是索阿蒂丝的临终狂舞。她迸发出的最终火花，现在被我们拿在手里……而你们全都选择亵渎她的记忆，为了贪图虚荣和慵懒而对自己的戏挑肥拣瘦。她生命的最后时刻还在从迫近的湮灭中感悟真理。如果不是死亡让她持笔的手停在了这一句话上，可能我们将会对自己短暂而悲惨的存在产生更加深刻的理解。”</p>\n\n<p>几位演员一言不发，垂头丧气，最后是亚特洛清了清嗓子开了口。</p>\n\n<p>“请恕我直言。”这个瘦高的德玛西亚人稍作停顿。塔诺德知道亚特洛肯定要唱反调，毫不掩饰地翻了个白眼。“或许一部未完成的作品，注定就不该由别个人续写。”</p>\n\n<p>塔诺德感觉自己的品行受到了攻击。他们曾就此问题反复争论过。“你是想说这场演出就是亵渎？”</p>\n\n<p>“我们似乎无法再现出一位大师在大限将至时的情绪。”</p>\n\n<p>“你疯了吗？我们现在<i>的确</i>是快没时间了！”塔诺德指了指剧场木墙缝之间洒进来的落日余晖。他突然觉得一阵寒意拂过全身。</p>\n\n<p>“可能，我们就把我们知道的部分演出来，没完成的部分就不演。这难道不是纪念索阿蒂丝的正确方式吗？你得承认，塔诺德，<i>这一套</i>，”亚特洛指了指自己周围，“行不通！。”</p>\n\n<p>亚特洛说的对。那位多产的吟游诗人写出过许多寓言故事，但他们始终都未能再现其中的灵感火花。他们的主顾是索阿蒂丝的狂热剧迷，虽然自己身体抱恙，但却期待这个剧团创造奇迹——给一部残篇续写结局。在不择手段的创作过程中，塔诺德全权委托了杜亚迪向西远行，到嘉文二世国王的雄都内寻找吟游诗人索阿蒂丝当初用过的面具。这两副面具都是古董，所以非常昂贵。</p>\n\n<p>塔诺德垂下了头，然后肩膀也耷拉下来，然后他向后躺倒，感觉喘不上气。天色渐晚，他焦急的心在狂跳。</p>\n\n<p>“我们必须取消演出。”他揉了揉额头，想挤出最后一点运气，但只揩下来一手汗。“更糟的还在后头，我们还必须得<i>退款</i>。”他深吸一口气，“可我们已经把金子都花出去了。”</p>\n\n<p>“这个时候我是不是不该提……羊面具坏了的事。”</p>\n\n<p>塔诺德脸上没了血色。<i>“什么？”</i></p>\n\n<p>“刚才掉地上的时候，摔坏了。是意外事故！”南妮一只手握着面具的碎片。其中一只木耳朵断了。“我觉得可以缠起来。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“简直是波澜壮阔。”塔诺德几乎是在大笑着说，“我们的金子正是花在它上面了。这对面具是索阿蒂丝当初用过的。是租来的！”</p>\n\n<p>“她说了，是意外事故。”埃米尔说。</p>\n\n<p>“让我想想。”塔诺德站起来端详这座剧场。阶梯状的环形观众席已经矗立了几百年。一块块事记石是伶圜剧场的根基。这些巨大的石板排成环形，它们立在这里的时间，甚至比任何人定居于诺克默奇的时间都更久远。经年累月，一层层木质观众席沿着石环外侧耸立而起，让人们可以从更高的视角观看舞台上的戏剧和其他仪式活动。演员和歌手会把自己的徽章刻在石柱上，在这片圣地留下自己的痕迹。</p>\n\n<p>这座剧场一直都是塔诺德的家，在许多次艰难时期为他遮风挡雨。现在，在他的执掌下，这里却成为他悲伤的源头。</p>\n\n<p>“一副损坏的面具讲述了两个故事，”中间看台传来一个声音，那里是最富有的贵族预留的位置。即使是四下无人的时候，塔诺德也不敢用那边那些精美的靠垫当枕头。“如果你算上面具工匠的话，其实是三个故事……可惜啊，没人愿意听那个故事。”</p>\n\n<p>“我们都说好了彩排期间谢绝访客！”塔诺德对着演员们说。</p>\n\n<p>“她一整晚都在这，”南妮说，“我们都以为她是你带来的人呢。”</p>\n\n<p><i>一直都在吗？</i>不可能。塔诺德这几周一直失眠。他立刻看向那个女人，她坐的黄金座位是给俄尔茵夫人单独预留的。两夏以前，嘉文二世国王的子嗣曾坐在那里的丝绒靠垫上欣赏过塔诺德编导的<i>万鱼之王</i>。最终落幕的时候，那个孩子鼓掌的声音最响亮。</p>\n\n<p>“你是谁？”塔诺德说，“上前面来。”</p>\n\n<p>那个女人往前走，但昏暗的光线并没照清楚她的面目。她的双眼就像迷雾笼罩下的遥远星辰。她戴着似有似无的半面具，面具顶端伸出一根奇异的枝杈，枝杈上单独挂着一片黑暗的树叶。她的步调节奏透出贵族的优雅，塔诺德最后终于认出了她罩袍上的家徽。</p>\n\n<p>她正是他们的赞助人，看来是克服了顽疾。</p>\n\n<p>“俄尔茵夫人，我有眼无珠！请见谅。”塔诺德恭敬地俯身鞠躬。“请问，是谁家的面具得来福分戴在您的面前？看着眼熟但又想不起来。”</p>\n\n<p>“这是用艾尔德劳克树雕出来的。”她的嗓音平静，虽然轻声细语，但却听得字字清晰。“故事里说，从艾尔德劳克树上取下来的任何木料，都会和大树母亲在同样的季节开花萌芽。无论相距多远，只要大树母亲依然挺立，这份纽带就绝不会被扯断。”</p>\n\n<p>“真是稀奇，夫人。”</p>\n\n<p>“容我插一句嘴，”俄尔茵夫人对着演员们说，“我有个修改建议不知想不想听。”</p>\n\n<p>“当然，那太好了！”塔诺德双手胡乱挥舞。他看了看两侧，又看回舞台。这一次，所有演员都闭嘴不说话了。“我们最喜欢的赞助人，要提建议我们肯定欢迎。”</p>\n\n<p>“索阿蒂丝在世的时候，所有演员都是戴面具的。那，或许大家必须带上面具，才能窥探她在死亡大门之前看到的那些神魔灵怪，体味她在被黑夜拥入怀抱之前的奋笔疾书。”</p>\n\n<p>“这个主意我喜欢！”亚特洛说，“装面具的棺材呢？剩下的面具都在里边。”他一边说着，一边钻进后台消失了。</p>\n\n<p>“别急，稍等，这得好好商量——”</p>\n\n<p>塔诺德话说到一半停住了，因为他看到那个戴着艾尔德劳克木面具的憔悴妇人把双手扣在一起。他们这位赞助人似乎有点不同寻常。</p>\n\n<p>但还不等塔诺德找到旁敲侧击的机会，亚特洛就已经回到了台前，拖着一个长度堪比他身高的大箱子。箱子侧面刻着<i>Q•W•索阿蒂丝</i>的名字。塔诺德突然意识到，这个古旧的木箱的确是很像一口棺材。</p>\n\n<p>亚特洛搬开厚重的箱子盖，说道，“入土的诗人朽烂以后的味儿。”</p>\n\n<p><i>这人真是没品味。</i>塔诺德心想道。</p>\n\n<p>生锈的折叶发出厚重的吱嘎声，像饿犬的哀嚎一样回荡在剧场里。另外两个演员伸长了脖子往箱子里看。</p>\n\n<p>“先别急着挑选，”戴艾尔德劳克木面具的妇人说，“务必听我下面一言。天色已晚，戏将开场，若要今晚为人铭记，各位需选择与自己相称的面具，因为我们所演绎的灵魂……”</p>\n\n<p>“……常寄于我们内心。”埃米尔补全了后半句。</p>\n\n<p>“演员的信条。”南妮说。</p>\n\n<p>“无论这场疯狂闹剧最后的味道如何，”亚特洛撇嘴露出歪笑，“我都要参与其中。来吧，塔诺德。你就是再顽固也得承认，现如今这个情况，我们必须借着生命之风舞下去。”</p>\n\n<p>“勇往直前。”那位妇人说。</p>\n\n<p>塔诺德似乎从她口中听出一丝笑意。他记不太清楚……刚才杜瓦迪离开的时候，贵族的看台没清空吗？整座剧场都清空了……而这位俄尔茵夫人现在给他感觉也很不一样。她似乎体态憔悴，忧心忡忡。似乎俄尔茵夫人并没有从恶病中彻底康复。傍晚的凉气开始袭来。</p>\n\n<p>“夫人，见您安康无恙我甚是高兴。要不我给您拿件斗篷来？”</p>\n\n<p>“瞧瞧，<i>这</i>才是用来纪念过世诗人的面具。”亚特洛说。</p>\n\n<p>俄尔茵摆摆手拒绝了塔诺德，面向亚特洛说，“不祥之选。兀鹫专门啄食尸首残骸，风卷残云后，它就飞上枝头，远离此地，等待下一顿餐食。”</p>\n\n<p>“拿索阿蒂丝的遗产当饭吃，必是一顿大餐。”亚特洛转过身向众人展示自己的新妆：一副骨白色的面具，前方突出又长又尖的弯钩鸟喙。再加上他原本就瘦高的身材，宛如一只食腐的飞禽。</p>\n\n<p>憔悴的妇人靠近舞台。她看上去是那么古老，但举手投足又透着矍铄和优雅。她的皮肤看上去不像是血肉之躯。塔诺德想到了石膏抹平、凝固以后的质感。她的头发如同黑夜本身，向外发散着欲拒还迎的拥抱。他感到自己被挤压得喘不上气。他居然能把她们两个认错？</p>\n\n<p>“你不是俄尔茵夫人。”</p>\n\n<p>演员们全然不理会恍然大悟的塔诺德。一阵冰冷的狂喜摄住了他的心脏。心跳的巨响震彻耳畔，几乎盖过了几位演员的话。</p>\n\n<p>“跟我换面具，”南妮对埃米尔说，“你这细皮嫩肉的戴不了这么帅的面具。我的皮肤大风大浪都见过，比你强。”</p>\n\n<p>“既然你这么想戴这个扎人的玩意，”埃米尔把狼面具递给了他的搭档，“那我就提前为你可爱的下巴默哀了。”</p>\n\n<p>二人交换了面具，戴到面前。</p>\n\n<p>一阵风吹过伶圜剧场，墙壁发出悄声细语。窗榄闭合。塔诺德在迅捷的旋风中听到了说话的声音。</p>\n\n<p><b>“小羊，这里，有心跳。”</b>一个低沉的声音吼道。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔诺德寻找声音的来处，但只看到几名演员。他们似乎都已忘记了他的存在。然后，在他耳畔，另一个声音唱起歌来。</p>\n\n<p></p>\n\n<p><i>“零星微光，</p>\n\n<p>墨中舞裳，</p>\n\n<p>仓忙，仓忙，仓忙……”</i></p>\n\n<p></p>\n\n<p>短暂的词句贯穿塔诺德，让他猛醒。在舞台上，他看到南妮和埃米尔手牵着手，戴着对方的面具。然后他看到两名演员嘴里吐出诡异的台词。</p>\n\n<p><i>“没错，”</i>埃米尔说话的嗓音提高到了假声，抑扬顿挫，如同鬼魅附身。<i>“现在我看到我最亲爱的狼了。”</i></p>\n\n<p><b>“啊——”</b>南妮发出一声爽快的嚎叫，她的声音低沉而粗暴。<b>“感觉好多了，小羊。”</b>这名演员趴到了地上，躯干伸展和压低的程度超出人类的范围。<b>“可以玩追赶游戏了吗？”</b></p>\n\n<p><i>“只等帷幕升起，</p>\n\n<p>你当尽用尖牙利爪，</p>\n\n<p>我的箭矢飞啸，随后我们前往下一幕。”</i></p>\n\n<p>塔诺德穿过舞台，眼神始终盯着那个憔悴的妇人。“这是什么把戏？求你了，别干涉我们！”</p>\n\n<p>那个妇人面向塔诺德说，“我不是你的雇主。”</p>\n\n<p>塔诺德看了看那些戴面具的演员。“你们几个，都给我从台上下来。回家去。这场戏演完了。”他提高音量，对着闩住的入口大喊道，<i>“杜瓦迪！”</i></p>\n\n<p>“塔诺德……”那个并非俄尔茵夫人的妇人转过身看着他，闪烁的眼睛深邃而广袤。在艾尔德劳克木面具下，那双眼睛散发出诞于黑暗的光芒。诡异的光泽让塔诺德神游出窍。无论这个人是谁，他感到相识而又陌生；恐惧而又向往。要逃离她似乎很傻，但又合情合理。他不需要进行抉择，就径直走向舞台。</p>\n\n<p>“面具都给我摘掉，”他说，“这，简直疯了……这出戏中邪了！你们还没看出来吗？假如，我们大胆猜测一下，索阿蒂丝并不是<i>意外</i>死在写这出戏的半途中，而是写出<i>果园里的羔羊</i>这个行为本身害死了她……这个故事本身就是诅咒！”</p>\n\n<p>回答他的不是那个憔悴妇人，不是南妮的狼，也不是埃米尔的羊。亚特洛，或者说透过亚特洛发声的东西，用刺耳的声音回答了他。他高高展开双臂，单腿站立，宛如一只食腐的飞禽。</p>\n\n<p>“作者等着我啄食。”他的嘴角裂开了口子，“索阿蒂丝已经真正死亡了……如今已经没有人记得当时的她。”亚特洛被拉长的脸颊上流下泪水。那个声音让塔诺德的心脏僵滞，脚步也停下了。“索阿蒂丝跟在我身后飞，很快就迷失遗落。纸张上的文字。风中的名字。只不过是……残片。”</p>\n\n<p>“索阿蒂丝的残片依然是索阿蒂丝。”憔悴妇人说。</p>\n\n<p>“<i>他</i>停止了表演……”占据了亚特洛的东西丝毫不在意自己对他的身体造成多大痛苦。那个演员的胳膊猛烈向前扭摆伸展，皮包骨头的手对着塔诺德伸出一根凌厉的指头，“而且<i>他</i>不戴面具……”</p>\n\n<p>“你距离索阿蒂丝是如此接近，”那个妇人对剧作家说，“选一副面具，见证她最后一场戏最真实的演绎。”</p>\n\n<p>他想逃离伶圜剧场。他想象自己跑上山坡来到郡王城主的山顶城堡，或者跑到镇上。他进入俄尔茵夫人的宅子以后会怎样？他望向那个憔悴的妇人。太阳几乎已经落山。虫鸣和鸟啼声渐起，迎接即将到来的黑夜。他曾在多少个夜晚梦见过索阿蒂丝的临终时刻，最后一场戏……</p>\n\n<p>“必须所有人都戴好面具。”那个妇人说。</p>\n\n<p>塔诺德哑然地点了点头，捉摸不透艾尔德劳克木面具后面的表情如何，但那片黑暗的树叶在一阵觉察不到的风中轻轻飘舞。</p>\n\n<p>“如果必须要我选面具，那我承认，我知道我要选的那一副并不在这个箱子里，也不在这个舞台上。”他觉得自己的四肢重新注入了生命力。他浑身骨骼僵硬，动弹不得，但那种情况只是暂时的。</p>\n\n<p>那个憔悴的妇人笑着说，“你想戴我的面具？这是极好的决定，亲爱的塔诺德，一个充满创造力与好奇心的人。来从我面前摘下它吧。”</p>\n\n<p>“我要摘下你的面具，然后变成你。愿我们所演绎的灵魂……”</p>\n\n<p>“……常寄于我们内心，根深叶茂。”她说出了后半句。</p>\n\n<p>塔诺德摘下了那副艾尔德劳克活木面具，把它戴到自己脸上，终于，他看到了索阿蒂丝戏剧的真实结局。这个结局既完美又糟糕，既充满活力又令人窒息。</p>\n\n<p>“朋友们，同伴们，请就位。”他说，“我们的故事可不等人。让我们同归于尽，齐飞升腾，共唱和声，礼赞生命之风。”</p>\n\n<p><i><b>“最后的呼啸。”</i></b>羊，狼和秃鹫齐声应答。</p>\n\n<p>于是，他们开始了表演。</p>\n\n<p>***</p>\n\n<p>杜瓦迪一整天都在瞒着塔诺德，不敢告诉他关于俄尔茵夫人的消息，但有好几次他差点就忍不住透露出她的死讯。今早还没破晓的时候，她就伴着恶病离世了，至少新任俄尔茵家族夫人是这么说的。这个噩耗足以摧毁整个剧团的士气。他知道，塔诺德是最无法承受的。</p>\n\n<p>虽然杜瓦迪心情沉重，但在这场悲剧的尽头，也有一丝光明，一件激动人心的好事。俄尔茵夫人在临终的病榻上嘱托，要将她的财产全部用于资助伶圜剧场，点名由塔诺德管理，不设期限。</p>\n\n<p>然而，随着时间越拖越久，那帮醉醺醺的贵族老爷们开始等得不耐烦了。脾气大的贵族要是觉得自己受到侮辱，往往会出言不逊，冷嘲热讽，而最糟糕的情况则是，抵制未来的剧团创作。</p>\n\n<p>前来的观众们开始在门口聚集，他们脸上都涂了烟灰，以此向俄尔茵夫人致哀。就在杜瓦迪打算说点什么压一压场面的时候，他听到了塔诺德的开门信号。</p>\n\n<p>他连忙跑到大门口，搬开了沉重的门闩。观众们冲进剧场，他们看到演员们已在铺满了黑柄玫瑰残花的舞台上摆好造型，纷纷驻足。这幅骇人的景象把乱哄哄的人群镇住了。他们迅速而安静地找好自己的座位。俄尔茵夫人的专座是整个剧场里唯一的空地。</p>\n\n<p>演员们保持着充满张力的静止，而台下的贵族们则等待着索阿蒂丝失传已久而且没有写完的绝笔，隆重开场。</p>\n\n<p>杜瓦迪没有看到塔诺德。很少看到这位剧作家在首演之夜丢下演员们不管。正常情况下，他会向观众们致欢迎词，然后带上一瓶酒站在侧面观看。</p>\n\n<p>他转身查看开场的造型。南妮和埃米尔锁定在至死方休的拥抱中。南妮戴着狼面具，手里握着一支箭，似乎直接刺进了埃米尔的肋间。埃米尔的双手则掐着南妮的喉咙。</p>\n\n<p>亚特洛本应该扮演一个哲人，现在则不知为何戴着一副面具，看上去像一只报丧的乌鸦。他蹲坐在一棵道具树上，悬在狼羊双子的头顶，双臂像翅膀一样张开。他的胳膊上挂着许多干枯的花，如同一片片羽毛。</p>\n\n<p>他们甚至都不喘气……</p>\n\n<p>观众们安静地坐在台下，急切地等待开演，但杜瓦迪意识到少了点什么。他来到后台，查看剧作家最喜欢的位置。没有酒，也没有塔诺德。</p>\n\n<p>反倒是看到了世上仅存的那一本<i>果园里的羔羊</i>。</p>\n\n<p>他翻倒最后一页。故事依然没有写完，但塔诺德稳健的笔迹写下了新的一行。</p>\n\n<p><i>结局不给那些不戴面具的人看。她给我看了，很美。</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2015-10-14T00:00:00.000Z",
                            "name": "千珏",
                            "title": "永猎双子",
                            "section-title": "千珏",
                            "slug": "kindred",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "kindred-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kindred-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kindred",
                            "video": {
                                "title": "kindred-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf45299f76bd51981-kindred-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kindred",
                            "biography": {
                                "full": "<p>千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园;而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。或者说，其中的一张。</p><p>千珏既是白色空无的最后怀抱，也是黑暗世界的吮血利齿。牧人与屠夫、诗人和野兽……他们融为一体，对面成双。当一个可怜的人命悬一线时，他喉头的呻吟在千珏听来甚于洪钟。若是从容面对羊灵手中银白的长弓，她会让你毫无痛苦地去向极乐。但如果你抗拒挣扎，狼灵便会愉悦地开始他的捕猎。而每一次追捕，都以惨烈的死亡收场。</p><p>从符文之地的人们对死亡有概念以来，千珏就一直在大地上四处漂流。据说，当死亡到来时，一个真正的德玛西亚人会选择接受羊灵的利箭;而在诺克萨斯的暗巷黑街，则随时可见狼灵追猎时飘忽的身影。弗雷尔卓德的冰天雪地中，某些部族会在开拔战场之前举行“吻狼”的仪式，发誓以敌人的鲜血称颂狼灵的追捕。而每年的蚀魂夜之后，比尔吉沃特的镇民们会聚在一起，一边庆祝彼此的幸存，一边纪念被双子终结的灵魂。</p><p>否认千珏的存在即是否认万事运行的自然规律。不过，仍有一些畸怪的灵魂逃脱了命运的安排。但他们落得流离失所，每日担惊受怕的苟活不亚于活在一场永无止境的噩梦中。千珏耐心地守望着那些被关押在暗影岛地下的活死人。因为他们知道，所有不肯安息的活物，都终将葬身于羊弓或狼牙之下。</p><p>永猎双子最早有迹可查的记录是一对来自远古时代的面具，由无名的工匠刻在了被遗忘之人的坟茔上。而如今，羊灵和狼灵形影不离，千珏的名字也已经历经了无数年代，无人不知。</p>",
                                "short": "千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园，而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。至于是哪一面，完全出自个人的抉择。",
                                "quote": "“羊啊，再说一遍，我们可带走什么?”<br>“一切，亲爱的狼。”",
                                "quote-author": "千珏"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "kindred-good-death-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-10-14T15:00:00.000Z",
        "word-count": 6,
        "minutes-to-read": 1,
        "story": {
            "title": "完美的临终",
            "subtitle": "",
            "custom-story-preview": "玛迦很快就要死了——这是第十四次。她又一次咬下腐烂的苹果。败坏的果肉不出意外地感染了她的身体。女演员踩着人濒死时蹒跚的脚步，尽力喊出临终的台词<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "top_intro_cover",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8b13aaaac9cc0b40-top_intro_cover.png",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>玛迦很快就要死了——这是第十四次。她又一次咬下腐烂的苹果。败坏的果肉不出意外地感染了她的身体。女演员踩着人濒死时蹒跚的脚步，尽力喊出临终的台词</p><p>“噫，人生只当一场惊梦!虽然太迟，但惟独现在我才醒觉，有幸得见万物的煌煌富丽。”她的哀叹逐渐细弱下去。</p><p>这时，一股烟雾卷着闪粉扑来，千珏盛装出现在舞台上。按照传统，他们虽说是一对魂灵，但只会由一位演员装扮。他的头上盖着两副截然不同的面具，一步步走向玛迦。一张白色的羊脸朝着她说：“哈!何人正恳求最锋锐的箭簇?来，孩子，让你贯通心房的热血冷于空无的拥抱吧。”</p><p>如同前十三次一样，玛迦熟练地拒绝了他。她撕裂耳膜的尖叫里，满藏着自己对这个角色的精到拿捏。听到这声惨呼，羊转了个半圈，露出另一幅面具——一张狼脸。</p><p>“你尽挣扎，却不使临终迟延片刻。”狼低吼着说。</p><p>“我不过是一个可怜的年青侍女!请怜悯我，你的四耳更能听清我悲切的哀哭。”</p><p>在场的观众似乎完全陶醉在奥菲伦姆剧团精彩的演出之中。瘟疫与战争的流言正在邻近的城邦里肆虐散布，以死亡为主题的剧目能够风靡也就不足为奇了。</p><p>饰演双子的丹吉，俯视着半卧的女演员，夸张地亮出了一对木头做的尖牙。玛迦迎着慢慢靠近的狼牙亮出脖颈，然后拉动了缝在衣领处的机关。随着台下一阵兴奋的惊呼，红色的绸带迸射开来。观众们终于得偿所愿了。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "kindred-image1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5fb850f077698fdc-kindred-image1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>剧团的人拖着疲惫的身子爬上了四轮马车，准备开往针溪郡。天穹中不见半点星光，只有一绺乌云横在半空。</p><p>剧团的老板，同时也是唯一的剧作家，厄鲁席恩又一次跟大家解释说，针溪郡的票房一向很有保证。他跌跌撞撞地围着马车绕圈，手里拎着他给自己的犒赏——帕尔从村民那里骗来的一瓶酒。</p><p>夜色渐深，剧团众人中突然爆发了争吵。翠娅和丹吉对剧情的编排提出了猛烈的质疑，整个故事非常的俗套：悲剧发生了，死亡要来了，女孩死掉了。厄鲁席恩争辩说，过于复杂的剧情只会有损一场精心设计的死亡桥段。作为众人之中年纪最轻的一员，玛迦暗地里同意翠娅和丹吉的说法，但她识趣地没有出声。要不是搭上了剧团的大篷车，她现在的处境肯定要糟糕百倍不止。由于厄鲁席恩在艺术创作上的独断专横，已经有好几个演员离开了剧团。他粗暴的态度，以及在剧作方面显而易见的平庸，剧团里已经挺长时间没有新面孔加入了。因此，当奥菲伦姆剧团愿意签下玛迦时，她由衷地觉得感恩。即使在将来，她要做的就是在舞台上一次次地死去。</p><p>厄鲁席恩命令车夫帕尔停下马车，就地扎营。他还在为刚才丹吉和翠娅的诘难感到痛心。这位酒意汹涌的艺术家拽出自己的铺盖，摊在马车边上最好的地方，然后把其他人的睡袋和床垫扔到高高的草丛里。“忘恩负义的戏子，只配睡在野地里，”厄鲁席恩厉声说，“搞不好你们能捡回做人的礼节。”</p><p>剧团的人们围坐在篝火边，低声交换着各自的见闻。丹吉和翠娅环抱着彼此，沉入了梦乡，口中还在喃喃念着他们未出世的孩子的名字。他们一直说着，要是哪天剧团停在了让德勒——一个富足又美丽的小镇，他们就会结束流浪的生涯，在那里抚养儿女长大。</p><p>玛迦往火堆挪近了一点，这样一来，噼啪的火焰就能稍稍掩盖她的旅伴们令人厌烦的鼾声了。但是睡意依然不见踪影。玛迦躺在垫子上翻来覆去，脑子里全是当她的领子喷出血红的彩带时，台下观众的脸孔。美丽少女死于自己天真烂漫的本性——厄鲁席恩绞尽了脑汁，也只能想出这种浮夸的情节而已，但也正是这样残酷的场面，才能刺激到浅薄的观众们。</p><p>最终，她爬起身来走进树林里，想安抚一下自己烦躁的情绪。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "Kindred_Divider_Wolf",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc1082badc17f5e21-Kindred_Divider_Wolf.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>在死一般寂静的夜里，玛迦漫无目的地闲逛着。突然，她的面前出现了一座小丘。土丘上长着矮小的青草，周围竖着几块石板。尽管没法看清上面的铭文，但她的手指很容易地分辨出石板上蚀刻着的图样——千珏的一对面具。这是一座坟墓，确切的讲，是一座古坟。</p><p>她感到脖子后面窜上一股寒意，忍不住抬头看去。玛迦立即意识到了自己眼前的是什么东西——在夜色笼罩的舞台上，她曾一次次地直面他们残忍的形象。但可怜的丹吉让她感觉不到一丝恐怖，尤其是此刻她才真正明白恐怖二字的含义。羊灵蹲在古坟前饱受侵蚀的拱门上，而永远忠诚的狼灵则掩在她的身侧。</p><p>“我听到，一颗活心!”狼灵黑色的双眼兴奋地闪动着，“是我的了?”</p><p>“未必，”羊灵答道，“我感到她正惧怕。开口，美丽之人，宣出你的名姓。”</p><p>“我……我想先知道你们的。”玛迦结结巴巴地说，脚下慢慢向后退去。狼灵迅捷地飘到她的身后，化成实体，躁动着凑近了她。</p><p>他几乎是贴着她的耳朵说道：“我们的名字，很多。”</p><p>“在西方，我是易拿，他是押尼，”羊灵说，“在东方，我为十玑，其为一玡。但在任一处，我们名作千珏。我常是狼灵之羊，他便为羊灵之狼。”</p><p>狼灵耸起背，嗅了嗅空气。</p><p>“她在玩一个无趣的游戏。”狼灵说，“和我们玩新的。追，逃，咬!”</p><p>“她并非在玩耍，我的狼。无非惊惧使她失却了名字。已到唇边，不敢出口。不必心忧，亲爱的人，我已寻得你的名字。正如你已知道我们的称谓，玛迦。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "kindred-image2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0bc36eec41732153-kindred-image2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>“对……对不起，”玛迦一直在结巴，“今晚不太合适——”</p><p>狼灵懒懒地咧开嘴，一条肥厚的粉色舌头趟过唇边，喉咙里滚动着格格的怪笑。</p><p>“追捕的良辰，每夜合适!”狼灵大笑。</p><p>“每日亦然。”羊灵淡淡地说，“天光更利箭矢。”</p><p>“今晚连月亮都没有!”玛迦放开喉咙，哭天抢地。这是厄鲁席恩教她的——动作再夸张一点，让后排的观众也能看得清楚。“乌云层叠半空，光芒从你我眼中逃散。我无法瞑目，因为临终时只有黑暗环抱周围!”</p><p>“我们看见，”羊灵轻抚着手边精致的长弓，“圆月常在。”</p><p>“也没有星星!”玛迦没有放弃，不过这回她打算收敛一些，同时放低了音量：“夜空本该荧荧灿灿，仿佛碎钻满天。但我又有何资格，在你们现身时苛求眼前尽是美景呢?”</p><p>狼灵咆哮着说：“叫玛迦的人，玩起了新把戏——‘拖时间’。”</p><p>狼灵停住躁动不安的身子，支起了脑袋。他偏过头，狼灵侧对着玛迦，说道：“我们玩‘先追后吃’!如何，叫玛迦的人?”他将尖牙上下一磕，发出怵人的响声。</p><p>“我们来问。”羊灵说，“玛迦!你愿受狼的追索，或我的飞箭?”</p><p>玛迦全身发起抖来。她惊慌地转动眼珠，不愿放过这最后一瞥中所看到的任何一处细节。作为安息的地方，这里也不算太糟。草木葱茏，夜风静谧，身旁还立着一座斑驳的古墓拱门。</p><p>“我愿尝试羊的箭。”她低声回答，一边望着树木身上粗糙的树皮。“正像幼年时，我想象自己一路攀爬，直到坐上最高处的细枝。唯独这次，我可能永不会停。这是否——就是随你而去的感觉?”</p><p>“虽是好的想法，但不确切。无需惊怖，孩子，我们只是取乐而已。今夜是你前来，而非我们寻到了你。”羊灵说。</p><p>“叫玛迦的人，不能追了。”狼灵的话音里带着一丝失落。“但附近还有别的——随意追咬的美味!羊啊，快走。我饿了。”</p><p>“至此，我们心悦你的演出。我们将祷护你的技艺，直到重逢那日。”</p><p>狼灵仿佛一条雾气缠身的灰蛇，掠过了玛迦身旁。他飞速地穿过林地间的高草，隐没在树林中。玛迦回过头，拱门上也已经空无一物。</p><p>她惊慌地逃走了。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "kindred-image3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3e2d9adb0f28485f-kindred-image3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>当玛迦回到营地时，眼前只是一片破坏殆尽的废墟。那辆曾为她挡风避雨的大篷车，被从内到外洗劫一空，车架子倒在地上，还在闷烧着。满地都是扯碎的衣服和毁坏得看不出原样的器物。</p><p>她在离丹吉睡下的地方不远处找到了他的尸体。他是为了保护翠娅而死的，而她此刻就躺在丹吉身后。看来凶手把两人的尸体拖到了同一处。从地上的血迹来看，他们死前没有痛苦太久。丹吉的手指和翠娅扣在一起，似乎还在留恋着彼此的触摸。</p><p>玛迦还看到了厄鲁席恩。他在死前换掉了两个强盗的性命，然后与帕尔一起被困在马车里，烧成了焦炭。</p><p>一地狼藉中唯一完好的事物，就是丹吉的那一双面具。玛迦把它们捡起来，捧在手中端详了一阵，然后轻轻地盖在自己脸上。狼灵的声音遽然传来。</p><p>“追叫玛迦的人。”</p><p>女孩疯狂地跑向针溪郡，一次也没有回头。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "Kindred_Divider_Lamb",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f307477f573750e-Kindred_Divider_Lamb.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>金环剧场，座无虚席，无数双闪光的眼睛汇成了一片海洋，全都兴奋地注视着天鹅绒织就的大幕。国王夫妇与一班臣子也坐在剧场里，焦急地等待着剧目开演。当黑色的帘幕缓缓升起时，每个人都安静下来。</p><p>玛迦坐在后台的换衣间里，外面的观众齐齐噤声不语，等待着她的登场。玛迦细细端详着镜中的自己：青春的荣光从她的瞳仁中早已消散多年，只留下一头苍灰色的长发。</p><p>“夫人，您的戏装还没穿好呢!”剧场管理焦急地说。</p><p>“不急。孩子，等到最后一刻。”玛迦淡然。</p><p>“现在就是最后一刻啦。”管理举起玛迦一身行头里最后的两样东西：一张羊脸，一张狼脸。正是当年奥菲尔伦剧团留下的那套面具。</p><p>“愿您今夜的演出如有神庇。”剧场管理恭敬地递上两副面具。</p><p>玛迦已经准备好了。她温柔地将面具覆在脸上。一阵熟悉的寒意攀上她的背脊，与那个夜晚毫无二致。她全身心地接纳着，一如往常。</p><p>她拖着滑步，踩着羊灵优雅的步态登上了舞台。全场屏息。玛迦身子一弓，又变成了嗜好逗弄猎物的野蛮狼灵，吓得观众汗毛倒竖。作为双子死神的化身，她在舞台上飘忽无定，既将永久的宁静赐予痛苦挣扎的人，也会毫不留情地撕裂生者的喉咙。直到所有人纷纷起立，爆发出狂雷一般的掌声时，她的演出才宣告结束。</p><p>一切都如此逼真。观众们献给玛迦的爱戴无人能及，因为只有她能够演出一场精美的死亡。</p><p>甚至连国王与王后都站起了身，向她投来赞许的眼神。</p><p>但玛迦的耳中听不到任何掌声和欢呼。她感觉不到脚下的舞台，也感觉不到其他演员跑过来挽住她的胳膊一起鞠躬致谢。她的胸口被一股尖锐的疼痛绞住了。</p><p>玛迦勉强抬起头向观众望去，只见每一张面孔，都不再是人类的样子——要么是羊，要么是狼。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "kindred-image4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt27a9fae574b1f1a4-kindred-image4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": null
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2015-10-14T00:00:00.000Z",
                            "name": "千珏",
                            "title": "永猎双子",
                            "section-title": "千珏",
                            "slug": "kindred",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "kindred-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kindred-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kindred",
                            "video": {
                                "title": "kindred-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf45299f76bd51981-kindred-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 983,
                                "y": 220,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kindred",
                            "biography": {
                                "full": "<p>千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园;而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。或者说，其中的一张。</p><p>千珏既是白色空无的最后怀抱，也是黑暗世界的吮血利齿。牧人与屠夫、诗人和野兽……他们融为一体，对面成双。当一个可怜的人命悬一线时，他喉头的呻吟在千珏听来甚于洪钟。若是从容面对羊灵手中银白的长弓，她会让你毫无痛苦地去向极乐。但如果你抗拒挣扎，狼灵便会愉悦地开始他的捕猎。而每一次追捕，都以惨烈的死亡收场。</p><p>从符文之地的人们对死亡有概念以来，千珏就一直在大地上四处漂流。据说，当死亡到来时，一个真正的德玛西亚人会选择接受羊灵的利箭;而在诺克萨斯的暗巷黑街，则随时可见狼灵追猎时飘忽的身影。弗雷尔卓德的冰天雪地中，某些部族会在开拔战场之前举行“吻狼”的仪式，发誓以敌人的鲜血称颂狼灵的追捕。而每年的蚀魂夜之后，比尔吉沃特的镇民们会聚在一起，一边庆祝彼此的幸存，一边纪念被双子终结的灵魂。</p><p>否认千珏的存在即是否认万事运行的自然规律。不过，仍有一些畸怪的灵魂逃脱了命运的安排。但他们落得流离失所，每日担惊受怕的苟活不亚于活在一场永无止境的噩梦中。千珏耐心地守望着那些被关押在暗影岛地下的活死人。因为他们知道，所有不肯安息的活物，都终将葬身于羊弓或狼牙之下。</p><p>永猎双子最早有迹可查的记录是一对来自远古时代的面具，由无名的工匠刻在了被遗忘之人的坟茔上。而如今，羊灵和狼灵形影不离，千珏的名字也已经历经了无数年代，无人不知。</p>",
                                "short": "千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园，而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。至于是哪一面，完全出自个人的抉择。",
                                "quote": "“羊啊，再说一遍，我们可带走什么?”<br>“一切，亲爱的狼。”",
                                "quote-author": "千珏"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]