[
    {
        "locale": "zh-cn",
        "id": "kled-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-08-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "龙蜴游荡之地",
            "subtitle": "",
            "custom-story-preview": "北部荒原上可没有整洁的内衣裤和纯金的夜壶。这里只有荒凉。除了野蛮人的盗匪、满地的毒草和冰冷的风之外，再没有其他东西。为了生存，你吃下去的都是石头，拉出来的就是岩浆。而在所有糟糕的东西里，我就是最顽固、最刻薄、最要命的混蛋。所以这成片的原野都变成了我的地盘。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "storybg-kled",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb4e4b2aeec3ce042-kled_background_image.png",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>北部荒原上可没有整洁的内衣裤和纯金的夜壶。这里只有荒凉。除了野蛮人的盗匪、满地的毒草和冰冷的风之外，再没有其他东西。为了生存，你吃下去的都是石头，拉出来的就是岩浆。而在所有糟糕的东西里，我就是最顽固、最刻薄、最要命的混蛋。所以这成片的原野都变成了我的地盘。</p><p>“可是为什么我到头来是这副境地？为什么我要跟你这头蠢家伙待在一起？”我又开始大声嚷起来。</p><p>斯嘎尔正躺在石头上晒着太阳，她只是喷了一下鼻子。她身上的鳞片就像是缀着金丝的黑色金属。什么也打不穿这头龙蜴的皮。我见过一把钢剑劈中了她的腿，然后自己断掉了。</p><p>但是即便如此，她放的屁仍然臭得没法忍。</p><p>“我在叫你，混蛋胆小鬼。你好像有话要说？”</p><p>“咕噜……呜啦。”它抬头看天，同时打了个哈欠。</p><p>“刚才那只是一只松鸡而已！还没我的手掌大。你居然跑了……蠢东西，傻畜生！”</p><p>“咕哩……呃啦？”斯嘎尔半睁着眼睛，赶开了面前绕个不停的苍蝇。</p><p>“嗯？顶嘴？有意思？哈哈哈，你这套蛊惑人心的说辞我已经受够了。我就该把你留在这里等死。就该这么办。你会因为孤独而死掉。见他的鬼，没有我你一天都撑不过去。。”</p><p>斯嘎尔仰着脖子，把脑袋靠在石头上。</p><p>跟她说话完全是浪费时间。我应该原谅她——但是，她那极富节奏的放屁动静简直就是在嘲笑我。那股味道一盖过来，我觉得被一面煎锅扇了一耳光。</p><p>“够了，王八蛋！”我把臭不可闻的帽子甩在地上，迈着大步离开了营地，心里发誓我绝对不会再看她一眼，这头贱东西。不过，那顶帽子真是好东西，所以我又小跑回去，从地上捡了起来。</p><p>“好，继续睡你的觉吧，懒耗子。”我一边说一边走远。“巡逻我自己来。”</p><p>虽然不管是哪个农庄离我都有十里地远，但那可不是放弃巡逻的借口。而且我就得这么干，无论那只心肠鬼祟的蜥蜴帮不帮忙。</p><p>当我站上山顶的时候，太阳正拖着晚霞朝地平线后面爬去。在一天中的此时此刻，光芒会跟你的眼睛玩一些小把戏。我遇到了一条蛇，想和我聊一聊馅饼的硬皮。哦，不是蛇，是一块石头的影子。</p><p>可惜死了，我正好有很多关于馅饼硬皮的看法。不过至少让我在脑子里复习了一遍。我已经好多年没和人正经聊过这个话题了。</p><p>我正打算喝上一大口蘑菇汁，然后好好跟那条蛇解释解释我的理论，然后我就听见了他们的声响。</p><p>那是猎犬的低吼和嘶声，它们在放牧。有牧群，就说明有人类——有人闯进来了。</p><p>我攀上一块大石，先是往北边望去。</p><p>在我的草原上，只有起伏的连绵山野，还有地平线上散落的小丘。也许，那些狗叫声只是蘑菇汁在我的脑袋里搅起的幻觉……接着，我把目光转到了南边。</p><p>从我所在的山丘算起，大概半天路程远，三百头厄玛克正在吃草。在我的地盘上，吃草。</p><p>猎犬围着牧群，但没看到马。周围有几个人类在闲逛。人类不喜欢走路。所以就算没有天才的头脑，你也能猜得到附近肯定有更大规模的人马。当然，我也恰好是一个天才。所以这很简单。</p><p>我的血液噌地一下就烧起来了。扰我清静的王八蛋看来不少哇。此时此地，难道他们不知道我正要跟那条蛇好好聊聊馅饼皮的问题吗？</p><p>我灌下一口蘑菇水，朝着营地走回去。</p><p>“快起来，臭蜥蜴！”我抓起座鞍。</p><p>它抬起头，咕噜一声，又躺回了阴冷的草地上。</p><p>“起来！起来！起！来！”我大叫：“有人闯进来了，我们一片祥和的土地要完蛋了。”</p><p>它呆呆地望着我。我有时会忘记，她其实听不懂我在说什么。</p><p>我把马鞍扣到它背上：“有人类，在我们的地盘上！”</p><p>它站起身，耳朵紧张地竖起来。人类，它能听懂这个词。我跳上了它的背。</p><p>“出发！我们宰掉那些人类！”我咆哮着指向南边。但这头牲口立即往北方转过头去。</p><p>“不不不，不对！他们在那边！那边！”我死命抽紧缰绳，把它拉回到正确的方向。</p><p>“咕噜咕啦！”龙蜴高叫一声，撒开腿跑了起来。它飞奔的速度让我连眼睛都睁不开，我们身后卷起了一大团尘云，草叶像鞭子一样抽在我的腿上。我还没来得及系紧自己的帽子，之前所说的半天路程它就已经跑完了。</p><p>“咕哩呜噜！”龙蜴尖叫道。</p><p>“你别跟我来那套！昨天晚上你不是说你想有人陪吗？”</p><p>我们赶到牧群跟前的时候，太阳才刚刚掉下地平线。我拉住斯嘎尔让它放慢速度，一路小跑着靠近了人类的营地。他们升起了篝火，正在煮东西。</p><p>“慢着，陌生人。先别靠近，举起手来。”那是个戴着红帽子的人，我猜是他们的头儿。</p><p>我慢慢放开了手里的缰绳，但没有举起来，而是从鞍环里抽出了我的长柄斧。</p><p>“老人家，我猜你是没听懂我的话。”红帽子又重复了一遍。其他人已经拿上了武器：长剑，套索还有十几支连射弩。</p><p>“咕哩呜噜噜噜……”斯嘎尔低声叫着，似乎已经做好了逃跑的准备。</p><p>“我来搞定。”我先安抚了一下蜥蜴，然后再回头跟人类搭话。“你们城里人的家伙什，中看不中用。我警告你们，滚出我的地盘。否则。”</p><p>“否则如何？”一个后生模样的家伙问。</p><p>“小子们，你们最好搞清楚自己在跟谁打交道。这是斯嘎尔，她是一头龙蜴。而我，克烈，第二军团先遣炮队骑兵支援部少校上将大人。”</p><p>有些人开始窃笑起来。我会让他们哭都哭不出来的——只要我不想再废话了。</p><p>“你凭什么说这是你的地盘呢？”红帽子满脸假笑。</p><p>“就是我的。我从野蛮人那里要来的。”</p><p>“这是瓦库尔领主大人的财产，是最高统帅部分封的土地。他对此地的宣称合乎正义。”</p><p>“哎呀，最高统帅部！你为什么不早说呀？！”我往地上吐了口痰：“力量，这是真正的诺克萨斯人唯一尊重的法律。他可以要这块地，只要他能从我手里抢过去。”</p><p>“你和你的小马儿还是快走吧，趁着你们还能动。”</p><p>我有时会忘记的是，人类并不像我们看待他们那样看待我们。这是最后的一根稻草。</p><p>“冲啊啊啊！！”我猛地一抽缰绳，大叫起来。龙蜴开始狂奔，我们朝着人类冲了过去。本来我打算回敬他一句狠话，但我已经控制不了我自己了。</p><p>人类射出了第一轮箭，但斯嘎尔张开了她的耳朵——黄铜蒲扇似的大耳朵把我们挡在后面。弩箭射在她坚不可摧的皮肉上，全都被弹开了。</p><p>我们正对着红帽子冲过去。穿过营地的时候，斯嘎尔发出了欢快的咆哮声。刀剑劈在斯嘎尔的硬皮上，我也挥起了手里的斧子。两个人类变成了碎块，但红帽子混蛋的动作却很快。他身子一矮，刚好躲开了我高速冲锋下的一记平挥。紧接着又一轮弩箭射了过来。</p><p>斯嘎尔恐惧地叫起来。这家伙根本就是杀不死也干不掉的，但它特别容易被吓着。有毛病的珍禽异兽，完全没什么道理。</p><p>我收紧缰绳，掉头又冲进人堆里。杀光其他人简直易如反掌，但红帽子倒是个硬骨头。我的斧头劈中了他，可是却砰地一声砍在了他的胸甲上。不过，这一下估计让他也得难受一阵子。</p><p>这时，弩炮开火了。比马车还大的炮弹砸中了龙蜴，把我们甩出去在地上打了好几个滚，我手里的斧子也被打飞了。斯嘎尔没受伤，但她把我甩下了背鞍，往山里跑去。</p><p>“忘恩负义的畜生！我们差一点就能搞死那个杂种王八蛋了！”我还想咒上几句，但嘴里却卡壳了。</p><p>我连滚带爬地站起来，脸上满是泥巴和草叶。我对着斯嘎尔远去的方向把帽子甩出去，然后转回身，打算了结掉红帽子的性命。</p><p>但是，在他身后的山脊上，站着另外百来号人。铁武士、血贩子、还有一台架在马车上的弩炮。红帽子的狗杂碎把大半个军团的人都叫来了。</p><p>“你个狗屁不如的滑头鬼！”我大叫。</p><p>“虽然你看起来不像，但我猜，你就是让瓦库尔大人手下的牧场主们怨声载道的那个家伙吧。”</p><p>“瓦库尔根本算不上是诺克萨斯人。让你的狗屁大人在我蜥蜴的兜裆布上亲个嘴儿吧！”</p><p>“兴许我能让你在瓦库尔大人的角斗场里了结残生。前提是你得学会闭嘴。”</p><p>“我要撕掉你的嘴巴，然后拿来擦屁股！”我咆哮着。</p><p>我感觉他不喜欢这个主意，因为他和上百个伙伴抽出了武器，开始跑过来。我也可以跑。但我没有。想杀我？他们要很费劲很费劲才行。</p><p>红帽子很快。我还没来得及从地上捡起斧头，他就已经到眼前了。他的刀举过了头顶——这可是要命的一刀，但我还藏着一把手枪。</p><p>我抬手一发霰弹，把他轰到了地上，同时我也被震飞了出去，连着滚了几个跟头。这一枪争取了一些时间，但还不够。</p><p>血贩子们很快也赶了过来。他们的钩刀已经急不可耐了。我要死在这块粪池一样的破地方了。唉，如果这就是我最后的归宿，是不是也该弄得像样儿点呢？</p><p>跑在最前面的一伙血贩子出手的时候，我已经做好了准备。这些黑暗魔法改造过的杂碎被我切成了花儿，但他们也把我划成了破布条。我开始感到失血和奋战所带来的疲惫。</p><p>然后，铁武士们一边战吼，一边披着黝黑的重甲开始冲锋。他们分成了两组，看起来是打算使出他们的“挤压”战法。两道铁墙能把我轻易地夹成肉饼，比诺克萨斯的银币还薄。</p><p>见他的鬼。</p><p>我活下去的任何希望，都破灭了……</p><p>就在这时，我看见了她。这世上最忠诚、最可靠、最有荣誉感的伙伴，像我这样的王八蛋根本就不配拥有的……</p><p>斯嘎尔。</p><p>她跟疯了一样朝着我跑过来，比我记忆里的任何一次奔跑都要快。她的身后抛起了高高的一串烟尘，这头傻蜥蜴甚至没忘了把我的帽子也顺路捡了起来。我拼命地跑向她，而那些黑乎乎的铁甲兵也快要汇合到了一起。</p><p>我跳上了坐鞍，然后跃出了铁武士们的包围圈。等我们先解决了那个弩炮，有的是时间杀光他们。</p><p>“我们已经好久没有干掉过一整支军团了。”我说。</p><p>“咕哩，呜啦。”斯嘎尔开心地尖叫。</p><p>“彼此彼此，好伙计。”我咧出一个笑容，比克罗克斯鳄鱼还要夸张的笑容。</p><p>因为，这只蠢蜥蜴，就是我在世上的最爱呀。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2016-08-10T00:00:00.000Z",
                            "name": "克烈",
                            "title": "暴怒骑士",
                            "section-title": "克烈",
                            "slug": "kled",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "kled-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt413da705852a68d3-Kled_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1102,
                                "y": 4,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kled-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt413da705852a68d3-Kled_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1102,
                                "y": 4,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kled",
                            "video": {
                                "title": "kled-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4349d66d1b124f23-kled-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1102,
                                "y": 4,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kled",
                            "biography": {
                                "full": "<p>家喻户晓的民间英雄克烈留下过许多传奇事迹，最早的可追溯到诺克萨斯初建的时日，甚至可能还要更早。他是寻常士兵们尊奉的偶像，而这也让那些指挥官越来越担心——因为战群中有些人宣称自己<i>真的</i>曾与他并肩作战。</p><p>诸如“伟大轻骑兵大捷”、“高阶少将元帅中士回归”以及“山中提督”之类的夸张故事不胜枚举，言外之意，克烈曾参与过帝国发动的每一场战役，获得了军中的每一份头衔，而且从来没有却步于任何一次战斗。虽然故事里的细节往往光怪陆离而且前后矛盾，但主旨是毋庸置疑的：只要克烈骑着胆小的斯嘎尔冲进战场，他的战斗便是为了保住所拥有的一切……或是抢走他想要的一切。</p><p>事实上，这位暴怒骑士来自于完全不同的另一片土地——班德尔城。作为一名约德尔人，他在符文战争过后的动乱中把家安在了骄傲的诺克希部族，之后再未曾回头。</p><p>历史记载中关于克烈的最早记录是在“第一次德鲁涅之战”。在那片灰蒙蒙的荒山野岭中，扎瓦亚恩将军带领的战群遭到敌对野蛮人的追击。之前的两场战败导致士气低落，补给车队也被遗弃在行军路上，而他们离最近的前哨还有一周的脚程。扎瓦亚恩身披着光鲜亮丽的铠甲，他更担心自己回去以后的颜面而不是手下士兵的甘苦，于是下令组成防守环阵，给他争取一些思考的时间。</p><p>随后，清晨的阳光洒落在战场上，遥远的山峰上显出了克烈神秘的身影，骑着一头沙漠龙蜴。他的武器锈迹斑斑，盔甲破旧，衣衫褴褛——但鄙夷和怒火正从他唯一一只完好的眼珠中汹涌而出。</p><p>他对野蛮人部落吼出最后通牒，要求他们离开他的地盘，否则就是自取灭亡。然而，他并没有等待回答，就直接猛踢了斯嘎尔一脚，高声厉叫着发起了冲锋。诺克萨斯战群的士兵们早已走投无路、困顿空乏，还对他们的将领怀恨在心，此等声势浩大的举动燃起了他们的怒火。士兵们跟在克烈身后，随他杀入敌阵。</p><p>后来发生的是北方台地上最血腥的肉搏战之一。最初的反击势头遭到了野蛮人从高处射下的箭雨打压，龙蜴坐骑甩下了主人独自遁逃，但即便如此，克烈也依然奋勇作战。他似乎永远都处于战斗的中心，在血肉横飞中左劈右砍、拳打脚踢。敌人的尸体在克烈周围堆了起来，他的衣服也浸透了鲜血。他口中叫嚷着狂妄的挑战和刺耳的辱骂。显然，这位伟大的战士宁可战死也不肯后退一步。</p><p>懦弱可传染，勇猛亦然。原本那些诺克萨斯人可能早已丢盔弃甲、自顾逃命，但现在他们却战意勃发，誓死不屈。</p><p>就连克烈的龙蜴坐骑也回来了，它撞进了那群野蛮人的后防线，怒吼着、撕剥着，冲进人堆里解救自己的主人。重新跨上坐骑的克烈变成了真正的死亡旋风，然后就轮到野蛮人溃败逃亡了。</p><p>虽然那天存活下来的诺克萨斯士兵实在太少，很难称得上是一场胜利，但德鲁涅却因此进入了势均力敌的对峙态势，坚持等到不朽堡垒收到战报并派出增援。战争的车轮碾过了又一个十年，直到最后野蛮人的领袖提出议和——他们成为了诺克萨斯的力量，而德鲁涅也成为了战略据点，在后来几百年间的北疆达拉莫平原上发挥作用。</p><p>扎瓦亚恩将军的尸体，还有他的上等铠甲，始终没有找到。</p><p>渐渐地，帝国内的无数个战群都有了克烈的故事。这些故事大同小异，据说他会随着军团铁蹄所至，为自己抢夺着每一份战利品。千真万确，在他们路过的地方经常可以找到充满幽默感的指示牌，宣称每一片土地为<i>“克烈所有”</i>。</p>",
                                "short": "无畏而且狂暴的约德尔人克烈是诺克萨斯意志的化身。很多军士都说，克烈参与了有史以来帝国战群发动的每一场征战，获得了军中的每一份头衔，而且从来没有却步于任何一次战斗。虽然传闻总是不可全信，但至少有一件事毋庸置疑：只要克烈骑着胆小的斯嘎尔冲进战场，他的战斗便是为了保住所拥有的一切……或是抢走他想要的一切。",
                                "quote": "“正常人都会跑掉……但我不会跑！”",
                                "quote-author": "克烈"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]