[
    {
        "locale": "zh-cn",
        "id": "leblanc-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-05-29T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "黑玫瑰之刺",
            "subtitle": "作者：L J Goulding",
            "custom-story-preview": "“我不明白，”古兰斯将军喃喃地说着，紧张兮兮地想要遮住灯笼发出的光。“这里什么都没有。是条死胡同。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "Leblanc-color-story",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb2ff7c5aa3d57807-Leblanc_Color_Story_Splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“我不明白，”古兰斯将军喃喃地说着，紧张兮兮地想要遮住灯笼发出的光。“这里什么都没有。是条死胡同。”</p><p>他站在那道门槛边，黑暗的石刻门框内侧，是更深邃的黑暗。他看不见面前敞开的门堂，也看不见周围的欧琛语铭文。他看不见脚下石砖上散落的骸骨碎片。</p><p>我笑着，开始演戏。“灯下黑，”我告诉他，“最简单的道理嘛。”</p><p>将军转过身，脸上满是疑惑和焦躁。“别跟我胡闹，堂弟！你知道我光是站在这里，就冒了多大风险吗？知道如果我们被抓到会怎么样吗？这一带是禁区，议会直接下达的禁令——到处都有军团在巡逻！”</p><p>这话倒是真的。自从篡位者斯维因掌权以后，就对不朽堡垒进行了封锁。官方说辞是为了保护崔法利议会，防止那些反对建立议会的贵族进行打击报复。</p><p>非官方的说辞是，他在向诸如布兰宁·古兰斯这种人发出挑战，看谁敢与他为敌。</p><p>“但他们不会怀疑你的忠诚，”我安抚他，“你可不是别人，是哀伤之门的英雄啊。你将受到大统领本人授意的嘉奖。他们敢说什么？如果我们被发现，你连跑都不用跑。”</p><p>他的脸更暗了。“噢，谁都别在崔法利军团面前逃跑。”</p><p>别让我再听这毫不遮掩的政治宣传了。还不到一年，斯维因就已经围绕自己和诺克萨斯之手营造出了一种神秘感，所有效忠他俩的人也都跟着一起变得神秘兮兮的。这的确是一条妙计，我不得不满怀憎恨地承认这一点。</p><p>即便如此，我还是没有打断古兰斯。我们到这里来就是要让他想清楚的。</p><p>他的目光落到地面上。“我们并没有赢下哀伤之门——是军团赢下的。所以斯维因才根本没有出席庆功会。他知道这场胜利根本不需要我们，他娘的。那场夸耀的典礼，只是为了羞辱我们，还当着整个诺克萨斯的面！”</p><p>我点点头，一只手放在古兰斯的肩上。“所以我们才要让他为自己的所作所为付出代价。你是真正的诺克萨斯人，大家有目共睹。我已经和其他人说起过你，他们都想亲自见你。<i>她</i>想见你。”</p><p>“我谁也见不着，堂弟，除非我们先进去。”他环顾四周。“难道黑色玫——”</p><p>我缩了下脑袋。“别用那个名字称呼。显得你……就像你刚才说的，显得你不明白。”</p><p>我挤过他身边，走进巨口一般的大门。他惊讶得差点没拿住灯笼，这个时候他才看到入口。古兰斯踉跄地跟在我身后，查看四周确保我们没有被跟踪，然后眯起眼睛看向走廊深处的黑影。</p><p>“是真的吗？”他悄声说，“关于她的传闻，都是真的吗？”</p><p>我没有放缓步伐。“来吧，眼见为实。”</p><p><p><br><hr class=‘story-divider’ /><br></p></p><p>不同于大多数诺克萨斯人的认知，不朽堡垒并不是一座纪念碑。不同于古老部落的记忆，它也不仅仅是一座要塞。</p><p>我们周围的石块充满力量，几乎要自己敲出声响来，不过古兰斯基本上察觉不到。在过去的几百年里，这场面我已看过无数次——他知道有什么地方不对劲，但感觉到的只有某种沉沉的死气拖拽自己的四肢，只有脑后若有若无的刺痒。很少有凡人在如此靠近源泉以后还能坚持多久。不得不夸奖他，居然还能保持理智，当一个穿着长袍的人影从暗处浮现时，他还能伸手摸向自己的匕首。</p><p>……我从我们两个身边迎面而过。我看上去有点憔悴。</p><p>不要紧。很快就要完成了。</p><p>古兰斯狐疑地看着我，直到我从视线中消失，然后他慢慢来到那个被他认作堂弟的人身边。</p><p>“海德里翁，这都是什么人？”古兰斯问道，更多的神秘人影浮现又消失。“我一个都不认识。他们是你说的盟友吗？其他家族的？”</p><p>我叹了口气。顶尖的军事头脑往往无法正视眼前的事实，很让我失望。“对于我们家族的困境，他们感同身受，”我尽量不让声音中流露出鄙夷，“我们所有人，都致力于颠覆篡位者的统治，光复帝国的王权。最好就是你不知道他们的名字，也不认识他们的样子。”</p><p>他嗤笑了一声。“那我们又要怎么合作呢？如果——”</p><p>他话说到一半没了声音，因为我们转过了最后一个拐角。</p><p>我们就站在灵魂巨井的边缘，这口竖井深深扎进诺克萨斯地下的基岩，深度远超这座堡垒本身尺寸的容纳范围。冷峻的蓝色和可疑的绿色交融成翻滚的瘴气，在下方深处远远地旋转，映照出峡口上方横跨着的三座桥。</p><p>在桥梁下方，疯狂的漩涡上，一个巨大、可怕的人形黑影悬在半空中，每个诺克萨斯人都不可能认错。一副没有生命的盔甲，每一本历史书里都必然会提及。旧城区里有上千尊它的雕像，全都被砸掉了面部。</p><p>古兰斯后退了半步。“不可能……”他喃喃自语，“不……不可……”</p><p>他的声音在颤抖。他的双眼噙着泪水。我凑到他肩膀旁，在他耳后低语。</p><p>“现在，你看到真相了吗？伟大的诺克萨斯帝国背后的真相？上百年来始终如此，自从先王的时代就已如此——如果没有不朽堡垒女主人的允许，就没有任何大统领、皇帝或霸王的存立。为她效力的有很多，但真正够格的寥寥无几。”</p><p>我轻轻把灯笼从他发抖的手中抽出来，带他离开了那副摄人心魄的景象，走向另一侧的走廊，一排挂着幕帘的壁龛整齐排列在一侧。</p><p>“斯维因必须下台。我们的密社对此心无旁骛，为达目的不惜代价。”</p><p>某种程度上，古兰斯不需要我拉开幕帘就已经知道自己将会看到什么了。</p><p>是他的堂弟，海德里翁被肢解的尸体。那个年轻人的表情凝固在死亡的疯狂笑容中，但同时也让人感到一种确切的安宁。</p><p>“你的家族在政变期间遭到了最不公平的孤立。布兰宁·古兰斯。你的父亲和他的兄弟们失去了所拥有的一切，只是因为他们最后坚持效忠勃朗·达克威尔。海德里翁心甘情愿地为了复仇而献出了生命。你是否愿意承担这笔血债，同样加入我们的行列？”</p><p>古兰斯缓缓跪下，用另一种目光仰视我。“你。你就是她。你就是苍白女士。”</p><p>当<i>第二个</i>苍白女士出现在我身边时，他纹丝未动。我们用同一个声音说，“每个地方都有我。每个人都是我。你只知道你需要知道的，只看到我让你看到的。”</p><p>杰里柯·斯维因并不是唯一一个会夸大自己传奇故事的人。</p><p>第三个苍白女士从古兰斯背后走出，然后是第四个。不过，他还是在面向着我，低着头。他无疑是明白的。并不需要我们提示，他就注意到了他堂弟旁边有个空着的壁龛。</p><p>“我将全心全意，”他开始发誓，“用我满腔贵族热血，为您效力，我的女士。我将不眠不休，直到伪皇斯维因灰飞烟灭。”</p><p>这个天真的蠢货以为他会成为终结一切的英雄。我<i>放任</i>他自我陶醉，因为正合我意。其实，这次的目标只是试探一下那个大统领的戒备。</p><p>我在古兰斯额头前方的半空中画出密社的徽记，把他标记为我的人。只要是能看到徽记的人，都不会干涉我们接下来要执行的密谋。“站起来吧，诺克希的骄子。誓言已经订立。我们将共同凯旋，你的名字将被赞颂为帝国的拯救者。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-11-02T00:00:00.000Z",
                            "name": "乐芙兰",
                            "title": "诡术妖姬",
                            "section-title": "乐芙兰",
                            "slug": "leblanc",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "leblanc-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 934,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "leblanc-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 934,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/leblanc",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leblanc",
                            "biography": {
                                "full": "<p>身为黑色玫瑰的首领，乐芙兰的身份和关于她的传闻一样不可捉摸，和赋予她形态的幻象一样转瞬即逝。或许连她自己也不知道自己的身份，毕竟她已历经数百年的模仿和欺骗……<br><br>黑色玫瑰的奠基者是一群古代教团的残部，这个教团的历史远比诺克萨斯更久远，而后来的黑色玫瑰则在暗中密谋操控数百年，不断吸纳权贵阶层加入他们的行列。虽然黑色玫瑰的成员很少能够了解到他们首领的来历，但许多人都发掘到了关于一位苍白女巫的传说。据说她曾帮助分崩离析的野蛮人部落对抗恶名昭彰的铁铠冥魂，正是他，使得已然被暗裔蹂躏摧残的土地更加涂炭荒凉。直到今天，人们依然不敢大声说出他的名字：<i>莫德凯撒</i>。<br><br>曾是铁铠冥魂身边的核心成员之一，拥有独一无二的技艺，也埋着背叛他的种子。这位女巫师立下誓约要化解他的力量来源——不朽堡垒，将他与那口死亡之井的连接切断，从而给这个噩梦般的帝国釜底抽薪。然而，虽然后来那群野蛮人在堡垒周围建立了自己的帝国，但他们却没有意识到它蕴含的秘法奥秘其实并没有完全隔绝于世。那位苍白女巫一直都拥有制造幻象的天赋，而她最伟大的花招，就是让整个诺克萨斯都忘记，在它自己的中心涌动着黑暗的力量。再后来，关于她的记载全都在符文战争期间消失在了历史中。<br>\n<br>黑色玫瑰在当下存在的目的，就是为了那些有能力掌控这种魔法的人攫取不可告人的利益，同时还将自己隐藏在普通贵族的日常身份中，这些人都被奇迹的传闻吸引而来，继而被奴役、被无情地利用。即使是最强大的军事指挥官，也只能为这个秘密团体的真正的掌权者们效力，而在他们内部，掌权者之间会互相明争暗斗、在阴谋和征服的游戏中争权夺势，他们的战场既在诺克萨斯都城内部，也延伸至边疆以外的土地。</p><p>数百年来，乐芙兰一直都秘密地为境外的达官贵人出谋划策，同时出现在许多个国家中，利用她的幻象扰乱秩序、制造混乱。有传闻称每一代都会有一位女性晋升为新的首领，但这种答案只会引来更多疑问——究竟哪一个才是“真正”的本尊？当她说话的时候，真的是她自己的声音吗？要想换取她的青睐，需要付出什么样的代价？</p><p>勃朗·达克威尔可以回答第二个问题。虽然黑色玫瑰帮他争得了王位，但他却拒绝将黑色玫瑰亲手挑选的谋士纳入议会，因此乐芙兰采取了必要的极端措施。她操纵了一位年轻的贵族，杰里柯·斯维因，让他发掘了这个秘密社团所参与的事务，随后乐芙兰让自己和其他几位最重要的密谋者被处死……至少表面上她被处死了。没过多久，她就亲自接触了达克威尔，结果发现他正在变得愈发偏执恐慌，害怕自己作为凡人的死亡宿命。<br><br>乐芙兰向他承诺了长生不老的秘密，随后她开始慢慢毒害达克威尔的心智，同时又在赋予他强大的能力。在他的统治下，诺克萨斯对于力量的崇拜达到了一种不祥的程度，随后他们又设计让斯维因的传奇故事即将在艾欧尼亚的战场上以耻辱告终。<br><br>但是斯维因却从不朽堡垒内部的禁忌知识中获得了无比的勇气，他做了一件完全出乎意料的事，成功将达克威尔拉下王座，并将诺克萨斯据为己有。这位新的大将军并不在乎自己在世人眼中的名誉，只在乎帝国的荣耀——这样的人很难被腐化。在无数个世纪后，乐芙兰不禁自问，她的宿敌终于出现了吗？<br><br>她的行为曾经多次将符文之地推向全面战争的边缘。在经历过令人绝望的战役后，弗雷尔卓德的冰原、巨神峰的高山、恕瑞玛的沙漠，各地都开始有最黑暗的魔法再次散播，逐渐包围并逼近诺克萨斯。可能乐芙兰依然是那个背叛了铁铠冥魂的苍白女巫，也可能她只是众多空壳幻影之一。不管怎样，她的影响显然从远古开始就从未消亡。<br><br>黑色玫瑰还没有真正绽放。</p>",
                                "short": "即使是在秘密团体黑色玫瑰的成员内部，乐芙兰也同样保持神秘，而乐芙兰这个名字也只是众多化名之一。这个皮肤惨白的女人自从诺克萨斯建国初期就开始操纵大小人物，推动事态发展。这位女法师能用魔法制造自己的镜像，她可以出现在任何地点、任何人面前、甚至同时现身于许多地方。乐芙兰永远都在暗处密谋策划，而她真正的动机和她变换不定的身份一样令人难以捉摸。",
                                "quote": "“玫瑰无法生长于黑暗。只会死于黑暗的生长。”",
                                "quote-author": "乐芙兰"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]