[
    {
        "locale": "zh-cn",
        "id": "leesin-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-11-03T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "断金",
            "subtitle": "",
            "custom-story-preview": "枝叶肥硕的藤蔓与蜿蜒虬曲的古树紧紧攀附在岩石上，繁密的植被几乎完全遮蔽了林中的小路。三个男人披荆斩棘，满头大汗，但未知的宝藏一直在撩拨着他们心底的贪念。过去的六天里，这座丛林一直严严实实地守护着自己的秘密。但现在，他们已经看到了矮树丛背后隐然耸立的神庙。庙宇的正面嵌在突出地表的一块巨石上，基座四周环绕着怒放的红蓝鲜花。金制的壁龛里端坐着一尊尊祥和的雕像，檐上缠着金色的兰花。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "ionia-placidiumnavori",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt491c3ac9441e36c7-ionia-placidiumnavori.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<br>枝叶肥硕的藤蔓与蜿蜒虬曲的古树紧紧攀附在岩石上，繁密的植被几乎完全遮蔽了林中的小路。三个男人披荆斩棘，满头大汗，但未知的宝藏一直在撩拨着他们心底的贪念。过去的六天里，这座丛林一直严严实实地守护着自己的秘密。但现在，他们已经看到了矮树丛背后隐然耸立的神庙。庙宇的正面嵌在突出地表的一块巨石上，基座四周环绕着怒放的红蓝鲜花。金制的壁龛里端坐着一尊尊祥和的雕像，檐上缠着金色的兰花。</br><br>“看到了吗，霍塔？”乌仁说：“我们不是跟你说过吗，神庙是真的。”</br><br>“只要里头的宝藏是真的。”霍塔扔下沉重的短柄斧，抽出了新近磨光的长剑。“你们俩可是把命都赌上了的，记得不？”</br><br>“别担心，霍塔。”莫尔塔的咳嗽声像锉刀一样：“这一趟成了，你想把皇宫买下来都行。”</br><br>“最好不过。把剑都抓稳点儿，谁挡路就宰了谁。”霍塔说。</br><br>三个土匪接近了神庙，手中的武器反映着夕阳的余晖。霍塔发现，整座神庙都没有突起的犄角，每一道边缘并非斜角相接，而是流水似的融汇到一起。一行人进入神庙，映入眼帘的是两株壮丽的艾欧尼亚鞭柳。蜿蜒的树干合龙成一道拱门，雪白的树皮仿佛是画上去的一般。</br><br>“为什么一个守卫都没有？”他一边往里走，一边问。</br><br>这时，他的眼睛被什么东西吸引了，问题也被抛到一边。石壁上凿出了一间内室，晦暗阴森，有如坟墓一般。穹顶上刻着浅浮雕，每一面墙上都缀满了彩色的碎玻璃，描绘着的生机与光明如同涟漪一样荡开。象牙板上镌刻着古老的朔极寓言，端放在雕花的铜柱上。陷进墙壁的龛笼里站着黑玉质地的神像，浑身嵌满宝石。斑岩和翡翠打造的底座上，立着武皇们带着金边的雕像，居高临下地看着来人。</br><br>霍塔狞笑道：“拿上，都拿上。”</br><br>乌仁和莫尔塔迅速收起刀剑，激动地打开了背囊。雕塑、神像、宝石……只要是他们摸到的东西，全都一股脑儿地往里头猛装。两人跑来跑去，拖着宝藏兴奋地大呼小叫。霍塔在屋子里转圈踱步，心里已经计划好一回到城里就把他们俩办了。突然，他发现有一尊雕像动了。</br><br>乍看之下，霍塔以为那就是一座武僧的彩泥塑像——背对着霍塔盘腿而坐，两手歇在膝盖上。但他却站了起来，旋即转身。轻柔流畅的动作，仿佛是一条盘起的蛇展开了身子。他身形精瘦，肌肉贲突，下身是一条松垮的旧长裤，眼睛包着一条红色的绸帕。“还是有人的嘛。”霍塔伸展手指，摩挲着剑柄上的裹皮。“好啊，我正想砍人呢。”</br><br>武僧头撇向一边，似乎在聆听什么。“三个。一个肺有病，另一个心脏不好，活不过今年。”</br><br>目不见物的武僧转回头。尽管那块厚布不可能看得穿，但他仍然直直盯着霍塔。</br><br>“你的脊椎有伤，冬天就会发作，而且会让你的身子不由自主地往左边靠。”</br><br>“你是什么，先知吗？”霍塔紧张地舔着嘴唇问。</br><br>武僧没理会他的问题，说道：“我是李青。”</br><br>“所以呢？说明什么？”霍塔问。</br><br>“我给你一个机会，把东西都放回去。然后滚出去，再也别回来。”李青说。</br><br>“轮不到你来发号施令，这位瞎了眼的朋友。”霍塔把剑尖杵在石地上刮蹭。“我们有三个，你连武器都没有。”</br><br>乌仁和莫尔塔紧张地大笑起来。虽然人数占优，但他们还是对武僧的气势有些触动。霍塔的另一只手打了个手势，另外两人随即散到两旁，抽出弯刀，围住了武僧。</br><br>“这是一处圣地。不容玷污。”李青悲伤地叹了口气。</br><br>霍塔朝同伙点了一下头。“把这个瞎子超度了吧。”</br><br>乌仁往前跨出一步，还没落脚，李青就动了。就像是一座死寂的泥塑，一瞬间就变成了一道模糊的残影。他的臂膀像鞭子一样抽出，坚硬的掌缘劈在乌仁的脖子上。一声骨头的脆响，乌仁倒在地上，脑袋拧成一个极其不自然的角度。紧接着，莫尔塔挥剑便砍，李青看准机会荡到一边。莫尔塔力气很大，反手又是一剑，从李青头顶擦过。李青顺势躺平在地，身子一滚，两腿一分，镰刀一样扫中了莫尔塔的腿。莫尔塔摔倒在地，武器在石板地上飞出去老远。李青翻身站起，抬脚砸断了莫尔塔的胸骨。</br><br>肋骨的断片刺进他脆弱的心脏，莫尔塔发出了窒息似的痛叫。他的背囊掉在地上，宝石四下乱滚。他的眼珠在剧痛中暴突出来，就像一条搁浅的鱼在挣扎着呼出最后一口气。</br><br>“你在和尚里头算是快的了。”霍塔在空中飞快地甩出一阵剑花。“但我也不是空有一把剑的蠢货。”</br><br>“你觉得自己很快吗？”李青问。</br><br>“我受过最好的训练，可不像那两个白痴。”霍塔朝着地上的尸体点点头。</br><br>李青没有说话，两人开始绕圈。霍塔观察着武僧，他也在追踪霍塔的行动。武僧的脚步轻捷而准确，但霍塔感觉越来越不舒服，似乎每过一秒，他的弱点就会多暴露一分给对方。</br><br>终于，他大吼一声，整个儿扑向武僧，使出一连串的劈砍突刺。李青滑到一边，轻巧地躲闪，仿佛是一片风中的嫩叶，避开了霍塔毫无保留的攻击。他不停地挥剑，每一下都逼得李青后退一点。但武僧甚至连汗都没出一滴。他不为所动的表情、蒙着布的眼睛，还有漫不经心的轻蔑，都深深地激怒了霍塔。</br><br>他调整了一下自己。训练时的点滴记忆，此刻胸中勃发的怒火，还有每一分可以唤起的力量，全都汇聚到一起，一剑劈下。刀锋切开了武僧身边的空气，一次也没有命中。</br><br>李青转身闪开，弯下膝盖，绷紧了身体。</br><br>“你挺快，技巧也不差。”他全身的肌肉都在搏动。“但是愤怒蒙蔽了你的理智，它已经将你消耗殆尽，拖向了死亡。”</br><br>能量的细流开始围绕着李青汇聚，霍塔感觉石室里变得越来越热。一股暴涨的漩涡裹住了武僧，霍塔恐惧地后退，剑从手里滑落。李青全身颤抖，似乎在奋力地控制某种他无法容纳的力量。石室中风声渐起，很快转成轰鸣。</br><br>“对不起。我放回去。我全都放回去！”霍塔说。</br><br>李青大步跃起，能量的风暴将他猛推向前。他一脚踢中霍塔胸口，把他撞飞出去，甩到墙上，砸出了裂痕。霍塔软绵绵地掉在地上，脊椎的每一块骨节都像瓷器一样粉碎了。</br><br>“你本来有机会不用受罪的，但你没有珍惜。现在你就要付出代价。”李青说。</br><br>死亡临近，霍塔眼前的景象开始变得灰白，但他仍然看到了李青重新回到位置上坐下。他背对着霍塔，姿态放松，致命的能量漩涡随之逐渐平息。</br><br>李青垂下头，重新进入了冥想。</br>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-04-01T00:00:00.000Z",
                            "name": "李青",
                            "title": "盲僧",
                            "section-title": "李青",
                            "slug": "leesin",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "leesin-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt411308258673b2ff-LeeSin_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "leesin-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt411308258673b2ff-LeeSin_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/leesin",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=LeeSin",
                            "biography": {
                                "full": "<p>在艾欧尼亚人敬仰的万物之灵中，要数神龙之灵的故事最广为人知。有的人认为它代表了破坏，其他人则认为它象征了重生。很少有人曾真正了解，更不用说导引神龙之灵的力量，而能够收放自如的人，只有李青一人。</p><p>他最初来到朔极寺的时候还是个孩子，自称被神龙选中，注定要使用神龙之力。年迈的僧侣们在这个天赋异禀的孩子身上看到了神龙之火的闪光，但同时也感受到了他的莽撞、高傲，还有可能带来的灾难。虽然如此，他们仍然收他为徒——然而在其他弟子日益精进的同时，长老们却始终让他做着刷盘子、擦地板的活计。</p><p>李青开始变得不耐烦。他想要完成自己的宿命，而不是把时间浪费在杂役上。</p><p>他偷偷潜入隐秘的书库，在古老的文字中找到了关于召唤精神领域的方法，在一节武术课上耀武扬威。他毫无顾忌地释放了神龙之怒，一踢之下令自己满腹经纶的导师重伤瘫痪。悔恨交加的李青因为自大而被逐出寺院，独自踏上赎罪之路。</p><p>数年间，李青游历了许多遥远的地方，仁慈地帮助那些身处困境的人。最后他来到了弗雷尔卓德，在那里他遇到了野人乌迪尔，一个能导引原始灵兽的人。这位兽灵行者当时正在吃力地控制着体内好几股冲突的力量，于是李青也开始怀疑自己是否真的能够控制神龙的力量。对于精神指引的共同需求，让二人结下了情谊。李青随后邀请乌迪尔共同回到自己的故土。</p><p>两人得知诺克萨斯帝国侵略并占领了艾欧尼亚，万念俱灰。各个省份的僧侣全都撤回了希拉娜的山顶，保卫神圣的修道院。</p><p>李青和乌迪尔发现修道院已被重兵围困。诺克萨斯士兵已经突入了希拉纳的大殿。乌迪尔毫不犹豫地冲进战场，李青则犹豫了，看着自己昔日的同辈和长老倒在诺克萨斯剑下。希拉娜和朔极的智慧，还有艾欧尼亚的悠久文化——全都危在旦夕。</p><p>他别无选择，唤醒了神龙之灵。</p><p>烈焰的风暴将他包裹，火舌舔舐他的皮肤，烧毁了他的双眼。被赋予狂乱力量的他用疾风骤雨般的拳脚重创了入侵者，桀骜的火龙伴着每一次攻击愈发明亮炽热。</p><p>僧侣们胜利了，但李青的孤注一掷却让修道院成为一片废墟，他的视力也永远无法恢复。最后，在双目失明的黑暗中，他终于理解凡人永远都不可能征服雄伟的神龙之灵，迫使其为自己所用。身心俱焚的他在眼前绑上了布条，打算一步步摸下山路。</p><p>但活下来的长老们留住了他，他们曾经蒙羞的弟子现已放弃了对于力量的全部渴望，他终于可以重新开始了。虽然他们不会忘记他曾经的自大，但僧人们提出了一个赎罪的方法：虽然龙的愤怒危险夺命而且捉摸不定，但是最谦卑、最有资格的凡人灵魂能够抵消它的暴烈本性，并不时对其进行疏导。</p><p>心存感激的李青与僧人们共同重建了修道院，后来那位兽灵行者也回到了弗雷尔卓德，李青开始全身心投入对启迪的追寻。</p><p>反抗诺克萨斯的战争已结束了多年，李青继续以自己艾欧尼亚僧人的身份冥想着。他知道自己的家园还将经历更多试炼，而他必须掌控自己，以及自己体内的神龙之灵，从而面对未来的任何变故。</p>",
                                "short": "李青是艾欧尼亚古老武术的大师，讲原则、重信义的他能将神龙之灵的精粹运用自如，助他面对任何挑战。虽然他多年前便已双目失明，但这位武僧依然献出自己的全部力量，用生命捍卫家园，抵御任何胆敢打破这里神圣均衡的人。所有因他安静冥想的举动而掉以轻心的敌人都将品尝他燃烧的拳头和炽烈的回旋踢。",
                                "quote": "“启迪就是懂得无知的价值。”",
                                "quote-author": "李青"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]