[
    {
        "locale": "zh-cn",
        "id": "leona-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-03-01T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "光明使者",
            "subtitle": "",
            "custom-story-preview": "强盗们天还未亮就出击了；五十名如狼似虎的人身穿铁衣，里面裹着陌生动物的毛皮，手里握着粗糙灰暗的斧头。他们的步伐敏捷，进入了山脚下的定居点。这些人都是数年之中共同浴血的同袍手足，都经历过一瞬间的生离死别。带头的战士身穿一副饱经捶打的鳞甲，肩上扛着一柄厚重的大剑。龙盔下的脸粗狂野蛮，烙印着一生的沙场征战和更烈的阳光曝晒。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "mttargon-solari-prayer-shrine",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt87e38e39c96d44ef-mttargon-solari-prayer-shrine.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>强盗们天还未亮就出击了；五十名如狼似虎的人身穿铁衣，里面裹着陌生动物的毛皮，手里握着粗糙灰暗的斧头。他们的步伐敏捷，进入了山脚下的定居点。这些人都是数年之中共同浴血的同袍手足，都经历过一瞬间的生离死别。带头的战士身穿一副饱经捶打的鳞甲，肩上扛着一柄厚重的大剑。龙盔下的脸粗狂野蛮，烙印着一生的沙场征战和更烈的阳光曝晒。</p><p>前几个定居点都很容易就攻下来了；对于这群战争狂来说根本没有什么挑战。战利品很少，每一天都朝不保夕，但在这片陌生的土地上，任何机会都不能放过。</p><p>这次也没什么不同。</p><p>突然前方一道闪光，一束明亮的阳光射了出来。</p><p>这不合理。距离日出至少还有一小时呢。</p><p>首领举他饱经风霜的手，他看到一个独行的人影站在村落街道的正中间。他咧嘴坏笑，因为他发现这个人影是个女人。终于有点好货让他们不虚此行了。她的周围泛着火光，他靠近了一些，看到了她身上的纹饰铠甲，脸上的恶笑旋即消失了。栗色的长发从金色的头环中泻下，重盾和长剑闪耀着太阳的光芒。</p><p>街道上出现了更多武士，纷纷站在了这名女郎的两边，每名武士都装备了金甲和长枪。</p><p>“我是这片土地的守护者，”她说。</p><p>蕾欧娜举起了她的长剑，与此同时十二名拉霍拉克以她为中心组成了楔形。她身边左右各站了六名拉霍拉克，一起将盾牌重重地砸在地上。蕾欧娜转过半个身，将自己的盾牌嵌在楔形阵的尖端顶点。她将手中的长剑插入盾牌锐利刃缘下方的的武器滑槽。</p><p>她活动了一下手指，紧紧握住长剑的缠皮护手，感受着体内的能量潮涌。这能量就像是一团被束缚着的烈焰，渴望被彻底释放。蕾欧娜将它压在自己体内，让它缓缓流入自己的血肉。她的眼中燃起火光，心中涌起力量。在峰顶融入她体内的灵体渴望着用自己的肃清之火，烧死这些人。</p><p>戴龙盔的人是关键。杀了他就能震慑其他人。</p><p>蕾欧娜的内心的一部分想要服从于她体内的那股力量；想要将这些人烧成白骨和渣滓。他们已经杀掉了数十名巨神峰的子民。他们此前曾玷污了烈阳教派的神圣领域，不仅肆意踢翻神圣的太阳石，甚至还胆大妄为地用自己的排泄物污染巨峰的山泉。</p><p>戴龙盔的人大笑着轮起肩上的巨剑，他的手下向四周散开。要想在战斗中挥舞这样巨大的武器并且保持律动腾挪，需要周围留出空间。他用粗鲁的嗓音吼了一声，听上去更像是动物的嚎叫而完全不像人类语言，随后他的手下也一起回应了一声吼叫。</p><p>蕾欧娜呼出一口热气，强盗们开始冲锋了，他们吼叫着冲向拉霍拉克小队，口中的喷出的唾沫沾在了下巴编成辫子的胡须上。蕾欧娜让体内的热火流进了自己的血液，感受着古老的星灵将自己的精魄更完全地与她合二为一，感官相通，赐予她异世界的感知力。</p><p>蕾欧娜眼中的世界变慢了。她可以看到每个敌人的心脏脉动辉若炽光，她可以听到每个敌人的血液湍流轰如雷霆。在她眼中，敌人们的身体如被嗜血的红焰所笼罩。戴龙盔的人向前一跃，手中的巨剑像巨石泰坦的拳头一样砸在蕾欧娜的盾牌上。如此猛烈的一击敲得盾牌瞬间发生形变，同时也将蕾欧娜击退整整一码。拉霍拉克武士们与她一同后撤一步，盾墙依然完好无缺。蕾欧娜的盾发出炽热的光芒，戴龙盔的人感到自己毛皮斗篷下一阵撕心裂肺的闷热。他惊诧地瞪大了眼睛，向后抡起巨剑，准备再次攻击。</p><p>“迎击，反刺！”她话音未落，其余的强盗就冲上了他们的阵线。两军交锋的一刹那，金色的长枪穿梭而出，锻于高山的钢铁刺穿了血肉皮囊，冲在第一排的强盗们纷纷倒下。身后的强盗践踏着他们的尸体，继续猛攻。</p><p>这道盾墙摇晃着，但坚韧不倒。兵刃碰撞，肌腱隆胀，挥砍攻击的低吼不绝于耳。蕾欧娜怒吼一声，将长剑刺入一名强盗的脖子，从额头到下巴，用刀口把他的脸一分为二。他惨叫着退了回去，喉咙里含满了自己的血。她用盾牌撞向旁边另一个人的脸，碾碎了他的头骨。</p><p>拉霍拉克小队的阵线突然变形弯曲，是戴龙盔的人又劈下了他的巨剑，这一击砍向了蕾欧娜身边的武士，他的盾牌碎成两半，身躯从肩颈被斩到盆骨。</p><p>蕾欧娜没有给戴龙盔的人留下机会出第三刀。</p><p>她将自己金色的长剑向他刺了过去，刻着符文的剑身在空气中生成了相同形状的火焰残影。白炽的烈火吞噬了戴龙盔的人，他身上的皮毛衣物和体毛立刻燃烧起来，他的盔甲像烙铁一样印在了他的肉里。骇人的痛苦让他发出惨叫，蕾欧娜感觉到体内的宇宙力量正陶醉于这个人的剧痛。他蹒跚着后退，不知为何居然尚未咽气。他手下的进攻开始变得迟疑，这时他已经跪倒在地，变成了熊熊燃烧的火堆。</p><p>“杀进去！”蕾欧娜喊道，随后拉霍拉克武士们一齐向前猛冲。强壮的手臂无情地挥舞着长枪。突刺、旋扭、拔出，犹如一台不知疲倦的杀戮机器。强盗们抱头鼠窜，躲避着拉霍拉克武士手中沾满鲜血的长枪，他们已经被首领的消亡吓破了胆，现在只想着如何逃命。</p><p>这些强盗为何而来、如何攀上巨峰，没人知道。他们显然不是为了瞻仰巨峰本尊，也没有尝试攀上峰顶。他们是战士，不是朝圣者，如果留下活口，他们只会重新集结，继续杀戮。</p><p>蕾欧娜不会允许他们的杀戮，于是将自己的长剑刺入大地。她进入自己的潜意识深处，唤起巨峰彼端世界的宏大力量。太阳从巨神峰的巅峰升起，蕾欧娜向着烈阳伸出一只手。</p><p>她单膝跪地，将拳头砸向地面。</p><p>太阳之火从天而降。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-07-13T00:00:00.000Z",
                            "name": "蕾欧娜",
                            "title": "曙光女神",
                            "section-title": "蕾欧娜",
                            "slug": "leona",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "leona-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1061,
                                "y": 41,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "leona-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1061,
                                "y": 41,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/leona",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leona",
                            "biography": {
                                "full": "<p>在巨神峰上居住的拉阔尔族群相信，太阳是神圣的，其中最崇拜太阳的就是烈阳教派。他们的孩子从出生就开始尊敬太阳，甚至会为其抛洒热血，期待太阳的星灵回归，以及回归所预示的巨大危难。</p>\n\n<p>蕾欧娜就是其中一个孩子。她接受烈阳教派的信仰就像呼吸一样简单，总能在森严的结构中找到慰藉和温暖。这种天性也有具体的呈现，她成就卓越的速度飞快，所有同辈都羡慕她的能力、意志和虔诚。所有人都认定她有朝一日定会成为烈阳教派的神圣武士——<i>拉霍拉克</i>的一员。</p>\n\n<p>虽然蕾欧娜意气风发，但她却不能无视导师们在一位求知若渴的学生面前一筹莫展，这名学生是一个叫做黛安娜的孤儿。她的好奇心最初还能获得好感，但老师们很快就开始将黛安娜的问题当成是对烈阳教派教义的挑战。蕾欧娜看到黛安娜在惩罚和孤独中受苦，但别人看到的傲慢无礼，却让她看到一个迷失的灵魂，虔心寻找一切的意义。</p>\n\n<p>蕾欧娜找到了烈阳教派教诲的目的，并决心与黛安娜分享这种目标感，即使最恪尽职守的教师放弃她也无所谓。她们二人经常辩论到夜里，蕾欧娜希望能说服黛安娜，让她相信她所要的一切都可以在信仰中寻得，所以一直都在等待她的真心接受。虽然她始终没能赢得黛安娜的信仰，但她找到了一个朋友。</p>\n\n<p>一天夜里，黛安娜向蕾欧娜坦白了一个秘密。她说自己在山中发现了一个隐秘的凹室，古老的墙壁上刻着奇怪的符号和被遗忘的社群。当黛安娜提到想要攀登巨神峰顶寻求更多答案的时候，蕾欧娜劝阻了她。为了保护她不受到其他烈阳教众的愤怒，蕾欧娜强迫黛安娜承诺放弃搜索。黛安娜不情愿地同意了。</p>\n\n<p>一段时间过去，二人再未提起过这次发现。蕾欧娜相信她的朋友终于清醒了。</p>\n\n<p>在一个深夜中，她对朋友的信念破碎了，她看到黛安娜悄悄溜出神庙。虽然她的第一反应是要告诉长老们，但蕾欧娜也想要保护自己的朋友，她在最后一刻犹豫了。蕾欧娜下定了决心，追着黛安娜离开了……</p>\n\n<p>她们的目的地是巨神峰之巅。</p>\n\n<p>攀登的旅程是蕾欧娜从未经受过的试炼，把她核心存在的每一根纤维都拉扯到了极限，并突破了极限。只有她的锻炼、意志、以及对黛安娜的担忧驱策着她。山坡上冰封的尸体                       一动不动地看着她向上攀登，那些人永远无法走完自己的旅程，但即使是他们也无法让蕾欧娜却步。</p>\n\n<p>在经历了近乎永恒以后——蕾欧娜惊奇地发现，她抵达了峰顶。</p>\n\n<p>精疲力竭的她看到了不可思议的景象，还看到了黛安娜被银色的光柱包围。蕾欧娜看着朋友的身影在痛苦中扭曲，空气中回荡着她的尖叫。惊恐中的蕾欧娜冲过去救她，这时一束金色光芒从天而降，裹住了她。</p>\n\n<p>这种感觉无法描述，但蕾欧娜并没有被化成灰烬，那束光进入了她的身体，为她充满了超凡的力量。她坚持保持自己的清醒意识，对抗着那股想要将她烧尽的洪流。</p>\n\n<p>最后，她不屈的意志获胜了——掌控带来了理解。</p>\n\n<p>掌控带来了理解。蕾欧娜永远地改变了，她的体内注入了太阳星灵。命运选择了<i>她</i>，她的使命是在未来的时间里保护烈阳教派。</p>\n\n<p>这时蕾欧娜看到了黛安娜，她穿上了亮银的战甲，而她发现自己也穿上了金色的铠甲。黛安娜恳求蕾欧娜与她一起，寻找烈阳教派无法提供的答案。蕾欧娜则要求她们一同回家，交给祭司们评判。双方互不让步，最后终于刀剑相向。</p>\n\n<p>她们的战斗迅猛神速，日与月之间的剧烈对撞，最后黛安娜的弯刀停在蕾欧娜的喉咙前。但黛安娜没有给出最后一击，而是逃走了。备受打击的蕾欧娜走下了巨神峰，赶到了长老身边。</p>\n\n<p>而当她回来以后，看到的却是屠杀。许多烈阳教派的祭司和拉霍拉克护卫都死去了，显然是死在黛安娜之手。幸存的人看见她更加惊恐，因为如今他们身边出现了<i>两位</i>星灵。蕾欧娜投入了新的使命，帮助他们接受这个新的现实，并成为她人民的领航之光，就像太阳一直以来对他们的指引。</p>\n\n<p>她也发誓要找到黛安娜，维持烈阳教派的统治……同时帮助她的老朋友掌控月亮星灵的力量，以免她被彻底毁灭。</p>",
                                "short": "蕾欧娜是被灌注了烈阳之火的烈阳教派圣殿武士，用天顶之刃和破晓之盾守护着巨神峰。她的皮肤闪烁着星火，她体内天界星灵的力量透过她的双眼炯炯燃烧。蕾欧娜身披金色铠甲，背负着沉重的上古知识，为一些人带来启示，为另一些人带去死亡。",
                                "quote": "“在太阳的光芒中，世界为人所见。”",
                                "quote-author": "蕾欧娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]