[
    {
        "locale": "zh-cn",
        "id": "malphite-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-06-25T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "毒树之根",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "悬浮的灰尘组成朦胧的帷幕，舒莱依稀辨认出坑道领班休利特的机械化四肢的轮廓，跟着他的身影走向矿井深处。她正通过一副用旧的气管过滤器进行呼吸，尽力不去联想在过去的几年里曾有多少个祖安矿工用它喘气。木架顶梁上悬垂的炼金灯火忽明忽暗，不时有明亮的火点向下滴落，打在他们坑坑洼洼的铁盔上。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "Malphite-color-story",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0699e3ff2f41e273-Malphite_Color_Story_Splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>悬浮的灰尘组成朦胧的帷幕，舒莱依稀辨认出坑道领班休利特的机械化四肢的轮廓，跟着他的身影走向矿井深处。她正通过一副用旧的气管过滤器进行呼吸，尽力不去联想在过去的几年里曾有多少个祖安矿工用它喘气。木架顶梁上悬垂的炼金灯火忽明忽暗，不时有明亮的火点向下滴落，打在他们坑坑洼洼的铁盔上。</p><p>“喝着你嗞个擦金大拐子，”休利特回过头吼道，“介嗞差大咧。”</p><p><i>听说你是个优秀的测金员</i>舒莱在心里翻译道，<i>但我们弄错了。</i></p><p>她来到祖安已经有七年了，但这个矿工的奇怪方言还是需要她反应一阵。</p><p>“堪矿家嗦就不要皮佬擦金地，”休利特继续说，“她怎个晓得啊们祖安石头块。一开丝就他们嘎啊们沉下来哩！”</p><p>“我可以向你保证，休利特领班，从恕瑞玛到祖安，每个矿我都下过，”舒莱说，“我和你们一样懂石头。”</p><p>“嗦地容易。”休利特吼道。他们走进了矿井尽头的开拓区，“这地石头块且不像你嗦地。”</p><p>灰头土脸的矿工们席地而坐，身边靠着炼金钻机、气动尖镐、还有一箱箱海克斯炸药。他们全都应该忙着开石破土，寻找她许诺给格莱姆男爵的海克斯原石矿脉。所以矿工们闲散的样子着实是在挑战她的工作道德。</p><p>休利特举起一盏炼金提灯，照亮了开拓区尽头的岩石。起初，舒莱并不确定自己看到的是什么。祖安的地下岩层通常都是被挤压的沉积石灰岩，中间会夹杂少量在极端条件下发生变性的石头，因为这段地层就在不久前还处于高温高压状态。</p><p>但她面前这完全是另外一种东西……</p><p>舒莱夺过提灯，走到坑道尽头。她摘下手套，手指贴着岩壁摸索。指尖传来粗糙但却温暖的触感，色调里有种奇异的茶褐色——更像是在她故乡恕瑞玛地下会发现的东西。</p><p>“没道理啊，”她说，“昨天还没有它呢。”</p><p>“啊就嘎你讲呢，”休利特说，“啊们昨个钻地，就像你嗦地，上工铃响一回来就看介个。”</p><p>“无论这是什么，男爵花钱可不是让你们坐着歇脚的。炸穿它。”</p><p>休利特咧嘴一笑，“啊们就安上炸药，哈？”</p><p>“对，”舒莱同意道。</p><p>“换做是我，可不会那么做。”</p><p>那个声音在他们周围轰鸣——几乎在空气中形成了冲击波，每一个字都像是大陆板块摩擦发出的声音。</p><p>矿工们全都站了起来，而舒莱则紧紧靠在坑道的墙边，拉住头盔护住头。那个声音听上去像是来自某种庞然大物。裂缝开始在坑道的棚顶蔓延。</p><p>她抬头望去，刚好看到了嶙峋的石墙……<i>在动</i>。</p><p>那堵石墙游移着、摩擦着、自己改变了形状。舒莱在惊愕之中看到两个深坑浮现，就像一双闭上的眼睛，一块隆起的石簇可能是鼻子。灰尘从一道弯成弧形、参差不齐的沟壑中喷出，像极了一张巨口在咳嗽。</p><p>那张脸占满了她面前那堵石墙，足足有三十尺宽，六十尺高。</p><p><i>阿兹尔的老骨头啊！如果这只是它的头，那它全身得有多大？</i></p><p>它那双眼窝睁开了，那种巨石研磨的声音让她想起那个流浪织女在通往肯内瑟的路上展现的奇观。舒莱与石巨人四目相对，它的双眼如同流动着的黄色宝石。</p><p><i>石英</i>，她心想，<i>并不是这个地区自然存在的。</i></p><p>“这块石头被侵染了，”那个声音说道，舒莱双手捂住耳朵，感觉就快要被震聋。“它里面有生物在骚动。虽然有一种独特的美，但充满混乱。你们不应该打破这块石头，否则会招致恶果。”</p><p>那双眼睛眨了一下，小石块从眼皮上掉落。</p><p>“呃，你……你是山脉之灵还是什么？”她问。</p><p>随着一声低沉的轰隆，那张脸上的眉毛皱了起来。</p><p>“不。至少，我自己认为不是。我认为我曾经是一个整体的一部分。这世界上有太多混乱，让我很难全部记得。”</p><p>“那你到底是什么呢？”她问。</p><p>“啊，到底是什么呢？”它说，整个矿井都随着它的悲叹而弯曲。“一个伟大完整体的小碎片。一个找寻目标的秩序之仆从。请叫我……墨菲特。”</p><p>松动的页岩从坑道墙上的裂缝处落下，木质立柱发出呻吟，它们在承受超出设计极限的压力。舒莱越来越担心她头顶的那些裂纹。似乎每道裂纹都蠢蠢欲动，想要继续向前蔓延。</p><p>“你可以先停一下吗？我觉得整座矿洞都要被你弄塌了。”</p><p>“噢。抱歉。”</p><p>“你刚才说这块岩石被……<i>侵染</i>了？”舒莱问，“染上了什么？”</p><p>“某种不该存在的东西。某种只为了吞噬而生的生物。”</p><p>舒莱感到心跳加快。在失落的艾卡西亚的阴影下长大的她，听说过符合这种描述的生物。</p><p>“我知道它们，”她说，“但它们只栖息在南方大陆的沙漠之下。”</p><p>“或许曾经是的，但现在它们在地壳中穿行，就像一棵毒树的根须。”</p><p>舒莱不安地看着地面。</p><p>岩石的面孔轻轻笑了一声，天棚上又有更多碎石落下来。</p><p>“别担心，我已经把它们困在了身体里。我将碾碎这些家伙，但还会出现更多。所以当心不要挖得太深……”</p><p>那个石巨人的双眼暗淡下来，闭上了厚重的眼皮，坑道开始摇晃。</p><p>“你们该走了。”岩石的面孔说。</p><p>休利特出现在舒莱身后，用他炼金动力的胳膊抓住她。</p><p>“啊们嘎紧撤呼，擦金地，”他说，“再磨蹭，洞就塌嗒咧。”</p><p>舒莱点点头，退出了开拓区。“我就告诉格莱姆男爵这个矿脉早已被采干净了。”</p><p>休利特咧嘴笑着说。“保不齐你还真个擦金大拐子。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-09-02T00:00:00.000Z",
                            "name": "墨菲特",
                            "title": "熔岩巨兽",
                            "section-title": "墨菲特",
                            "slug": "malphite",
                            "associated-faction": "",
                            "associated-faction-slug": "ixtal",
                            "image": {
                                "title": "malphite-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78c8355477d986b9-Malphite_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 933,
                                "y": 403,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "malphite-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78c8355477d986b9-Malphite_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 933,
                                "y": 403,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/malphite",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Malphite",
                            "biography": {
                                "full": "<p>在两千多年的时间里，古恕瑞玛一直统治着全部已知世界，成就了一个子民无数、所向无敌、举世无双的帝国。</p><p>直到艾卡西亚陨落的那一天。</p><p>自从虚空撕开空间、进入物质领域的那一刻起，恕瑞玛的军队就迎来了一个全新的敌人，不仅让这个伟大的帝国学会谦卑，而且还越战越强。堕落的力量从艾卡西亚的废墟迅速蔓延，在地上和海底汹涌沸腾，最后把恶毒的触手伸向了大陆最南端丛林中的以绪塔尔。</p><p>作为飞升者大军的一员，耐祖克曾是一位以绪塔尔元素法师，拥有山岳般宏大的力量，也有无人能及的傲慢。他向皇帝请命，创造一种足以抗衡虚空的强大武器，彻底根除虚空最初喷发的源头。</p><p>经过长达数月的人类无法承受之劳苦，耐祖克亮出了“独石”——一座浮空堡垒，也是一块活体巨石，由一群最伟大的元素法师操持维护，在它的壁垒上，还搭乘了其他以绪塔尔的天神战士。“独石”的尺寸堪比一座城市，从空中缓缓飘向艾卡西亚的废土。抑魔水晶不断向下投射出霹雳闪电，将下方的黄沙熔炼成玻璃。耐祖克和他的超级武器抵达了他们的目的地，再次面对那深渊领域的无尽嚎哭和无底黑暗，以及它所创造出的大群虚空怪兽。</p><p>这场战斗持续了数个星期。它的暴力程度和规模是符文之地从未见证过的。他们使用的巫术魔法足以荡平整个文明，或者将整片大陆变为回忆，就是这样的力量，全部释放加在虚空身上。</p><p>黑暗做出了相应的报复。它的恶毒能量在“独石”身上凿除了深深的伤口，让它的表面崎岖焦黑，形成了非自然的<i>墨菲岩</i>——以绪塔尔语言中的“坏石头”，最后变成了矿簇一样的伤疤。这座要塞被逼到了设计极限，吃力地进行自我修复，重新缝合受损的上层结构……但即使是最神奇的魔法，也有崩坏临界点。</p><p>耐祖克召集他的飞升者同胞，打算进行最后一次破釜沉舟的充能，这时发生了出于意料的事。短短一瞬间的下沉后，“独石”狠狠撞在地上，切开了艾卡西亚的基岩，将下方的虚空暴露在晴空之下。</p><p>这座浮空要塞大部分都消失在了那张巨口之中，落入了世界彼端的寂静与空无。曾经那场戛然而止的惨烈战斗让这里变成一片焦土，如今这场战斗又增加了散落四处的残垣断壁。只有一个飞升者活了下来——耐祖克从废墟中爬出，呛咳着灰烬与沙尘，原本作为他伟大胜利的武器，如今已经变成他最失败的愚行，于是他为了活命逃走了。</p><p>然而一切世间道理都无法解释的是，一些“独石”的碎片坚持了下来，虽然分散在各处，但却依然蕴含着某种魔法生命的力量。那些四分五裂的碎片挣扎着愈合，挣扎着重塑成为完整的个体，找回它们共同的归属。但虚空的无尽饥饿一直在吸收它们的力量，让它们变成无精打采的死物，在沙尘中无力地搔扒。</p><p>然而，虽然失去了那么多，但还是有一块碎片存留了下来。</p><p>它被深埋在地表之下，甚至连那些栖息在深渊里的东西也都忘了它的存在。它活了下来，逐渐积攒着力量，过了不知几百年后，它终于苏醒了，同时也意识到自己的孤立无援。</p><p>从那黑暗之日至今的几百年里，墨菲特作为“独石”的最后一块碎片，成为了符文之地上的伟大传说。它的身影出现在四面八方，从巨神峰到祖安。有时人们听到的是深邃洞窟里的震撼咆哮；有时人们听到的是它对自己轻声的低鸣；它可能在对自己诉说那记忆中它曾经熟悉的世界的声音。</p><p>虽然它的存在跨越了时间的长河，但耐祖克创造“独石”时点燃的磅礴之力却始终没有动摇。如今，墨菲特知道自己必须尽快崛起，对抗卷土重来的黑暗，因为虚空已经觉醒，即将再次威胁整个符文之地。</p>",
                                "short": "墨菲特是一个庞大的岩石生物，诞生于以绪塔尔的巨大建筑——“独石”的中心。他花费数百年之久研究符文之地的元素平衡，用万钧之力维护这个纷乱世界的秩序，碾碎地底之下爬行的黑暗生物。如今，他从沉睡中激醒的次数越来越频繁。墨菲特不得不忍受凡人们反复无常的性情，同时作为自己族类的最后一员，追寻着唯一值得为之奋战的大业。",
                                "quote": "“小心点，混乱势力的喽啰们！熔岩巨兽来了。”",
                                "quote-author": "墨菲特"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]