[
    {
        "locale": "zh-cn",
        "id": "maokai-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-09-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "夜之花",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "冷风抽打我的树皮发出空号的哨音。我一阵颤抖。我的肢体早已忘却夏日的温暖。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-vaults",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f72352ca65d935c-shadow-isles-vaults.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>冷风抽打我的树皮发出空号的哨音。我一阵颤抖。我的肢体早已忘却夏日的温暖。</p><p>我周围矗立的大树在狂风中碎裂崩倒。里面的生命早已逝去，现在它们是我无声的伙伴。它们脆弱的树干只剩下一层空壳，这里曾经的茂密丛林只剩下粗糙灰暗的残影。</p><p>我前方有一只恶灵在树木之间徘徊，在夜色中显得苍白幽暗。我树皮上一阵郁结。通常我都会用根须刺穿它的心脏，但今天我一动没动，不想惊扰这只怨灵。我已太疲惫了，疲于抵抗。我的存在就是对这诅咒的公然抗辩。</p><p>它空洞的眼神闪烁着月光。在这死亡之岛上，它冷冰冰的恶毒找不到任何生命或者能被伤害的东西，没有任何猎物或者食物。恶灵在树林中游荡穿行，让我安静地独自留在这里。</p><p>我在阴影下的森林中四下张望，枝干摇曳。我的目光注意到了什么——一簇小小的红色火焰在无尽的灰暗之中生长着。它根植在一堆黑土上，小小的蓓蕾正在奋力摆脱地面的束缚，鲜艳的花瓣明亮得灼眼。</p><p>这是一朵夜之花。很早以前，福光岛漫山遍野都铺满了这种花，每年夏至之夜都会同时绽放。待到黎明时分，花朵枯萎，只留下灰黑的花瓣，直到明年的同一夜才能再见到它们。但在这一夜，它们用鲜艳的火红映亮了这座深林，好似点燃了整片大地。</p><p>我环顾四周，有那么一瞬间，我希望这一朵花的存在或许意味着它还有其它同类。但这座死亡的岛屿只充斥着忧郁的灰暗。</p><p>我摇晃地向前迈步，树干发出吱呀的响声。我走近这朵花，出神着迷，顾不得脚下被踩成粉末的苍白树叶。我的庞大身躯覆盖在它娇小的身体上方。我弯腰垂头，我的脸距离散发着香甜气息的花瓣只有几寸远。我芯中强大的地下圣水开始翻涌，唤醒它的是久违的认知共鸣。生命。</p><p>鲜花歪着脖子向上探头，似乎是在好奇。朱红色的脉络布满了每一枚花瓣，浅绿色的茎周围包裹着上百根银白色的绒毛。我可以花上永世的时间观察它的每一丝每一毫。</p><p>它无时无刻不在生长，以最微妙的方式变换姿态；它的茎越撑越高，花瓣逐渐伸展开来。它的一举一动都让我看得入迷。在我的注视下这朵花羞涩地吐出了花蕊，迷人的香味让我脑海中迸发出鲜艳的色彩。有那么一会，我忘记了寒冷、忘记了狂风、忘记了自己的苦痛。</p><p>一道惨白的光亮闪过，我震惊地缩回了身子。一个发光的人影在靠近。我的树皮发麻。在这死气沉沉的树林中，来者不善，善者不来。</p><p>刚才那只恶灵回来了，被律动所吸引。生命不可能像死亡那样静止。</p><p>我愤怒地收紧肢体，不再避讳暴力，奉陪到底。</p><p>至少在这一夜，生命将会存在于这片荒凉贫瘠的岛屿之上，不被腐朽之力侵害。</p><p>那只恶灵向我们安静地滑过来。她曾经是个人类，但现在已经是半透明的惨白。她原本冷漠的表情在看到血红的花朵以后开始露出贪婪和渴望。</p><p>这只鬼魂开始向小花快速奔跑，想要将它孱弱的生命吸入体内。我不要看到小花枯萎成为不死的残魂，我向前甩出手臂，扫向恶灵的双腿。她发出尖叫，像是被灼伤了一样退了回去，我向她大吼一声。我体内的地下圣水对这种非自然的产物恨之入骨。</p><p>她奋力扭转，挣脱了我的抓握。我卷起根须，砸向地面。这一击震裂了地表的泥土，冲击波沿着地面散播开去。巨大的震击让恶灵痛苦地哀嚎。我冷笑一声。她还没缓过神来，我用肢体刺穿了她的身形，将她化为乌有。</p><p>昏暗的迷雾平地升起，随之而来的是一股恶臭的邪气。风依然在呻吟，数十只恶灵在我面前具象化，他们的鬼魅面孔在这番景象前目瞪口呆。夜之花和我一起倔强生长在暗影的壁障前。我绝不会让他们破坏这黑暗之中唯一纯洁的生灵。</p><p>我将满腔怒火倾注于猛烈的攻击之中，用凶狠的力量将他们逼退。我无法消灭岛上的全部恶灵，但我可以暂时抵挡住他们。一只怨灵想要越过我。我一声怒吼提起根须，刺穿了他的心脏，他随即消融成了迷雾。</p><p>我的力气正在被如此大量的恶灵逐渐消耗，但我绝不投降。</p><p>小花在月光下明亮闪烁，这场为它的存在而进行的战斗让它显得微不足道。一枚血红色的花瓣从完美的花朵之上缓缓坠落，凄美犹似滴血。这朵花的生命轮回已经接近尾声，死亡如期而至，随之而来的还有休止。但我并不渴望休止。我感觉自己的怒火能够清洗整个岛屿的灾祸。</p><p>诅咒的迷雾已经涨没过了树顶，形成了团团乌云。无穷无尽的恶灵从雾中涌出，张大了嘴巴透着尸鬼的饥饿。我站直了身躯，用肢体重重拍向疯狂的恶灵大军，他们接二连三地化为尘埃，但同时不停地有新的从迷雾中出现。</p><p>我怒吼着将空气搅成旋风，用怒火滋养着这股风暴，使之成长为肆虐的龙卷风。我狂笑着任凭混乱的复仇漩涡在我和小花周围席卷肆虐。它粗暴地将恶灵推到树林以外。在这场噩梦之中，我掘出了一间避难所，让生命得以生长。</p><p>我转过身面向小花。我们在暴风眼中安静地共处，在一片疯狂之中求得宁静。第二枚火红的花瓣从夜之花掉落，紧接着又是一枚。我的能量被复仇漩涡消耗殆尽，但我并没有畏缩，狂风继续呼号。每一刻，花朵都在凋落，最后垂下头面向土地。它在缓慢、自然的凋零中完美无瑕。我情不自禁、目不转睛地看着它渐渐逝去了火红的花冠，最后完全凋零。</p><p>它死去了。</p><p>我放下了枝干，复仇漩涡也平息下来。在我头顶，天空灰蒙蒙的——这片凄苦之地最明亮的白昼也不过如此。迷雾再次笼罩起来，恶灵也随之回归。他们的面孔冷淡了下来，不再感知得到夜之花的突兀生命，也不再企盼杀掉鲜活生命的快感。</p><p>他们撤回了空洞的树林之中，我用根须抽打撕裂了身边经过的一只恶灵，将它的精魄打散成为浅薄的迷雾。其他恶灵躲到了远处，回到了暗影之中。</p><p>虽然这片土地看似没有变化，但这片群岛已经不再是昨天的那片废土。生命之水在我体内搅动，我根须之下的土壤已经可以再次孕育生命。</p><p>虽然夜之花的花瓣已经在尘土中凋零，但它的光明却依然炽热地烙印在我的脑海中，引燃我的怒火。这片海岛最初就诞生于滚烫的岩浆，我将用同样的火焰净化它的顽疾。</p><p>我尾随着那些撤退的恶灵，看着他们在空洞的树干之间游荡串行。</p><p>他们将为自己的恶念付出代价。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-02-16T00:00:00.000Z",
                            "name": "茂凯",
                            "title": "扭曲树精",
                            "section-title": "茂凯",
                            "slug": "maokai",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "maokai-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltff54a47e019fbd69-Maokai_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 897,
                                "y": 156,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "maokai-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltff54a47e019fbd69-Maokai_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 897,
                                "y": 156,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/maokai",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Maokai",
                            "biography": {
                                "full": "<p>茂凯是一只内心暴怒外形魁梧的树精，不知疲倦地对抗暗影岛的骇人异象。一场魔法灾变摧毁了他的家园，同时也将他变成一股复仇的力量，使他免遭不死诅咒的，全靠他芯中灌注融合的生命之水。曾经的茂凯是一只平和的自然之灵，而现在的他则一直在暴怒地战斗，只为了将不死的灾祸逐出暗影岛，让他的家园重归往日的秀美。</p><p>在任何记忆都无从追溯的远古，一串岛屿从海底升起，贫瘠的岩石和泥沙探出海面。群岛形成的同时，自然之灵茂凯也诞生了。他化身为树精，高耸的身躯覆盖着结实的树皮，修长的肢体犹如树木的枝干。茂凯深深地感知到了这片土地的孤独，以及它孕育生长的潜力。他在群岛之间游荡着，寻找着生命的迹象，在孤独之中消沉沮丧。</p><p>在一座山峦叠嶂的岛上，茂凯在松软肥沃的泥土之下感知到了一股无尽的能量，从地下深处放射出来。他将粗壮的根须向下伸展，在最深处找到了一口滋润生命的魔法涌泉，并痛饮生命之水。这充满力量的琼浆让他生出了上百株树苗，并将他们播种到了群岛的土地上。</p><p>很快，这片土地就覆盖上了葱郁的森林、高耸的维伦松、还有交错缠绕的树木，全都沐浴在神奇的魔法力量之中。宏伟的参天大树用巨大的林冠和粗壮的根须将这片群岛用绿色覆盖。自然之灵全都被如此富足的植被所吸引，这片绿荫沃土成为了动物们的乐园。</p><p>后来人类终于来到了这片群岛，他们同样也在这片土地的恩赐下繁荣强盛，并且建立了一个文明的社会，他们的学者致力于研究世界的未解之谜。虽然茂凯对他们的出现忧心忡忡，但他看到了他们对这方圣土的尊敬。人类们感觉到了树木之中深藏的魔法，所以选择在那些林木稀疏的地方安家，尽量不打扰任何自然之灵。茂凯偶尔会信任一些人类，在他们面前现身，并赐予他们这座群岛的奥秘，包括它最伟大的礼物——可以治愈致命创伤的地下涌泉。</p><p>数世纪过去了，茂凯心满意足的理想生活突然被打破了，一支载满士兵的舰队越洋过海停靠在群岛的沙滩上。茂凯可以察觉到事情非常蹊跷。这群人的国王由于悲伤丧失了理智，带着他王后的身体前来，为了让她起死回生，将她腐烂的尸体放入了治愈之泉中。王后的确起死回生了，但却是一副行尸走肉的模样，她苦苦哀求，只想求得一死。国王为了逆转自己犯下的错误，盲目地施放了一道恶毒的诅咒，席卷了整片土地。</p><p>当时身处几海里以外的茂凯立刻感到了灾难的第一波异动，而这灾难很快就将摧毁整片群岛。他感觉到泥土之下一股恐怖的力量开始凝聚，一阵痛苦的寒颤蔓延了他全身上下。</p><p>破败之咒开始扩散，茂凯绝望地向地面深处扎根，汲取治愈之水的能量，用尽体内每一根纤维吸收泉水中的魔法力量。而治愈之水已经变成了诅咒之水，在被诅咒侵入之前，茂凯猛然抽回了根须，切断了与泉水的一切联系。他只剩下怒吼，岛上的神力源泉被他所信任的人类玷污了——污浊渗入了每一寸泉水，再没有任何圣洁残存。</p><p>不一会，岛屿周围的迷雾开始变黑，并蔓延覆盖了整片土地，将所有生灵全都束缚在不生不死的诡异状态之中。茂凯在极度痛苦之中无助地看着自己熟知的一切被扭曲成破碎的残魂——植物、自然之灵、动物、还有人类。他怒不可遏，他从小树苗开始培养出的怡然美景顷刻间毁于人类的冒失。</p><p>衰败之雾萦绕在茂凯身边，他肩膀上鲜艳的小花枯萎凋零化为尘土，他哭了。他的身躯不自主地颤抖、扭曲，最终变成了一副瘤节丛生、七扭八歪的丑陋模样，身体中的生命被黑雾抽干。然而茂凯的芯依然浸透了珍贵的生命之水，使他避免了不死的厄运。</p><p>怪异的怨灵和恐怖的憎恶怪兽开始在这片土地上横行，茂凯被一群活死人包围。他狂乱地挥舞自己粗壮如枝干的手臂，击打这些恶灵，他发现自己的攻击可以将这些灵魂化为尘土。茂凯突然觉得一阵厌恶：他此前从未杀戮过。他发疯一般扑杀这些尸骸傀儡，但杀死一群又会出现上百名新敌人将他淹没，最后他不得不选择撤退。</p><p>茂凯的家园被夷为平地，他的同伴被变为不死怪物，他曾想过要离开这座噩梦般的群岛。但在他扭曲外表的深处，他依然能感到维持他生命的神圣之水。他之所以能够在破败之咒中存活下来，就是因为他承载了群岛的心，所以他不会在这种时候抛弃自己的家。作为降临福光岛的第一个自然之灵，他会一直留在这里，为了这片土地的灵魂而战。</p><p>虽然茂凯面对的是无尽的恶毒对手和漆黑的迷雾，但愤怒和仇恨驱使着他斗争下去，肃清群岛上的邪恶顽疾。他现在唯一的愉悦，就是无情地动用暴力，让自己把土地上的亡灵魂飞魄散。</p><p>有的时候，茂凯能够驱散一部分迷雾和其中的恶灵，让它们远离一片树林或者一丛灌木。虽然这片诅咒土地上已经多年没有新的生命出现，但茂凯却不遗余力地制造着临时的避难所，虽然维持的时间不长，但至少有那么一会，他身边可以没有悲哀和腐朽。</p><p>只要茂凯继续战斗下去，就有希望存在，因为他芯中还浸润着纯洁的生命之水，这是让群岛恢复原貌的最终希望。如果这片土地能够回归往日繁茂的景象，那么茂凯也将褪去这扭曲的外表。这位自然之灵曾在很久以前为群岛带来生命，而他现在会为群岛的再次绽放而奋战不休。</p>",
                                "short": "茂凯是一只内心暴怒外形魁梧的树精，不知疲倦地对抗暗影岛的骇人异象。一场魔法灾变摧毁了他的家园，同时也将他变成一股复仇的力量，使他免遭不死诅咒的，全靠他芯中灌注融合的生命之水。曾经的茂凯是一只平和的自然之灵，而现在的他则一直在暴怒地战斗，只为了将不死的灾祸逐出暗影岛，让他的家园重归往日的秀美。",
                                "quote": "“我四周围绕的全都是空洞的躯壳，没有灵魂，不知敬畏......但我将给他们带来恐惧。”",
                                "quote-author": "茂凯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]