[
    {
        "locale": "zh-cn",
        "id": "monkeyking-color",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-04-23T15:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "快而糙",
            "subtitle": "作者： Anthony Burch",
            "custom-story-preview": "命悬一线时，总有两个选择：慢而精，或是快而糙。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vastaya-sketch-wukong",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d1383fa62d07d97-wukong-vastaya-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>快而糙，还是慢而精？</p><p>易总是问我这个问题。其实并不能说是问题。因为没有讨论的余地。基本没有。你可以随性而为、随机应变、随心所欲，或者也可以按照易的方式。<em>正确</em>的方式。慢。小忍。大谋。他总是满脸沉重，就像是踩了屎。他的确踩过。是我灌进他靴子里的，本想开个玩笑。</p><p>可他没笑。</p><p>（我是笑了，所以这个玩笑还算成功。）</p><p>话说回来，其实真正让人气愤的地方在于：他往往说得都对。在我们一同修行的这些年间，我赢过他的次数能有……十二次？他完胜我大概有好几百次。每一次，我都输得灰头土脸。我知道我输在不够沉稳。总是在没有十足把握的时候就出手，或者是自以为抓住了破绽结果正中他下怀。</p><p>我可不是在谦虚。我很厉害。相当厉害。但是易，虽然不懂幽默，却是我见过的最厉害的人。他也并不慢。他很快。没见过比他更快的。这么说吧：他的剑一出鞘，眼前一花，三个人就倒在地上血流不停。就那么快。</p><p>所以每当他告诉我“慢而精”好过“快而糙”的时候，我通常都会试着去理解。</p><p>重点是“试着”。</p><p>还有“通常”。</p><p>我们当时正在一人多高的蘑菇丛林中游荡，突然听到一声喊叫。</p><p>我的精彩笑话正讲到最后，眼看就要抖包袱了，易堵住了我的嘴，还把我拖进了蓟花草丛里藏了起来</p><p>来者六人。五名武夫绑着一个年迈的农民，老人满脸焦虑。</p><p>我见此情形不由分说，要让他们统统吃我一棒，锄强扶弱，但易却拉住了我。他指指自己的嘴巴，又指指眼睛。<em>静观其变。运筹谋划。快而糙，还是慢而精？</em></p><p>我叹了口气，开始用仔细打量起这群人。</p><p>武夫们衣衫褴褛，弓腰屈膝，神情紧张。似乎他们更注重保养自己的刀剑而不是自己。他们一边行进一边扫视四周，提防埋伏。一个人往农夫的嘴里塞了一块破布，可能是为了不让他再那样喊叫。虽然他们外表脏乱不堪，但我敢说他们绝不是一群粗野的山贼。十有八九，他们是纳沃利兄弟会。这是一群在诺克萨斯人打来时建立的游击队，虽然战争已经结束，但他们却没有放下武器。一些纳沃利成员为自由而战，一些是因为自己只懂打仗，还有一些，比如这几位，可能只是借用兄弟会的名号打家劫舍，欺凌弱小。</p><p>老农突然摔倒在地。肯定是故意的，太明显了。这几名武夫显然也看得出来。</p><p>为首的人停了下来看着老人。“你已经露馅了，”他说。“你虽然老，但还没老到这地步。每走几百步就倒一次，是想拖时间吧？你再好好想想，有用吗？这招太老套了。比你还老。”</p><p>他蹲了下来，视线与老人平齐。</p><p>“还说自己家里有一箱贵重的宝石，真有么？”</p><p>老人瞪大眼睛盯着纳沃利武夫，眼中的恐惧逐渐变成了绝望。</p><p>他摇了摇头。</p><p>“可惜了。”那个纳沃利武夫摆出一脸和蔼的微笑。就是那种，笑里藏刀的笑法。</p><p>“我必须现在救他。”我对易悄声说。</p><p>易用力对我摇头，同时又小心地不让自己的护目镜发出响声。我不用问就知道，他八成是想分出一人绕到路对面，包夹对手。或者是什么同样机智但却费时的计策。慢而精。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "monkeyking-color-yi",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt27db1c32d00369cb-wukong-masteryisword.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>易最大的问题，除了不懂我的幽默感、护目镜像是一只大虫子头以外，就是他过去几年待在花田里的时间太久了。他的耐心是无限的。他觉得所有事情都可以精心策划，破局解围。</p><p>易没有见过纳沃利兄弟会。</p><p>我曾经戏弄过几个纳沃利。其中有一个人差点把我的耳朵割下来。他们很难缠，脾气大，拳头也大。</p><p>易依然坚持稳妥行事。我们还是要按照他的计划来。我对他点了点头，然后对着纳沃利身后的小路点了点头。<em>你去包抄。我等你的信号。</em></p><p>易慢慢撤出草丛，然后蹿向路对面，速度飞快，即便是从他们面前跑过他们也看不见。经典的埋伏策略：他负责吸引他们，当他们转过身以后，我就从他们背后偷袭。</p><p>就在这时，那个纳沃利已经从自己的右手衣兜里掏出了一把刀。非常小巧的刀，只适合用来给水果削皮。或者用来割开一位老农民的喉咙。</p><p>我看不见小路对面易的位置，但我知道他一定没看见这把小刀。他不知道情况有多危急。</p><p>他们马上就要杀掉这位老人了，他们可不管易的稳妥策略。再慢下去就来不及了。</p><p>多亏，我还留了一手：我非常，非常，非常能打。</p><p>为首的纳沃利抓住老人的头皮，将小刀横在他脖子前。我跳出草丛，手中的长棍高高举起，猛力一挥，打落了他手中的小刀。然后就到了我最喜欢的环节。</p><p>每次我突然袭击，人们通常都会有两三秒的时间愣在原地，想要弄清我是何方神圣。因为大多数人从未见过瓦斯塔亚，更别提思猕猿了。他们呆若木鸡地站在那里，还没弄清楚情况，就被我先发制人。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "monkeyking-color-staff",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fae655c4f64c4a0-wukong-staff.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我用膝盖撞向为首的纳沃利，牙齿碎裂的声音尖锐刺耳，即使是我，听了也要颤一下。</p><p>“别出来，易！”我对他正在埋伏的草丛大喊。“我能搞定。”</p><p>突然一把匕首刺中了我的肩膀。</p><p>显然，其中一个纳沃利混蛋在胸前的皮带里准备了飞刀，我刚才没注意到。我尽量不去想象此时此刻易脸上得意洋洋的笑。</p><p>“依然搞的定吗？”他从草丛里向我大喊。估计是想等到我被打掉了牙吞进肚子里，然后再跳出来救我一命，然后再训上一通，我不是让你慢点了么？</p><p>“定！”我一边喊一边往地上摔了一把烟雾罂粟。（我常会在身上带着的东西。不仅在打架时很好用，无聊的时候还能激惹易。）</p><p>然后我将剩余的武夫打得落花流水。这里就不多说了—</p><p>—等一下，我还是说吧，因为打得太精彩了。</p><p>我紧握长棍，远端前支，随后旋转腾挪，棍端略微上翘避，免误伤趴倒在地的老人。木棍每一次击中头颅，手臂上都会传来一阵颤栗。我躲避戳刺，格挡挥砍，最多只是被人用拳头打到脸，顶多也就两次。</p><p>等到烟雾散去，场上只剩下了我一个站着的了。呃，我把老人扶起来以后就是两个。</p><p>易从草丛里走了出来，长叹一声。</p><p>“噢你又来了，”我说。“你叹什么气啊？我已经救下了这个糟老头了──”</p><p>“──嗯？！”那位老人说。</p><p>“我的肩膀也只需要几天就能愈合。呜，”我一边说，一边摸了一下伤口。“这一回哪里又让你不满意了？”</p><p>易给老人松了绑。“我没有不满意，”他说。“我很恼火。”</p><p>“咋？”</p><p>“因为我不喜欢承认我错了。你浮躁、鲁莽，但你确实做对了。”</p><p>我笑了。</p><p>“快而糙。”</p><p>他拍了拍我没受伤的肩膀。</p><p>“快而糙。”他说。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-07-26T00:00:00.000Z",
                            "name": "孙悟空",
                            "title": "齐天大圣",
                            "section-title": "孙悟空",
                            "slug": "monkeyking",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "monkeyking-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac6dc4d0af9fd20e-MonkeyKing_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 852,
                                "y": 132,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "monkeyking-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac6dc4d0af9fd20e-MonkeyKing_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 852,
                                "y": 132,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/monkeyking",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MonkeyKing",
                            "biography": {
                                "full": "<p>在艾欧尼亚的魔法森林中，栖息着一支瓦斯塔亚群落，名叫思猕猿。他们是一群小心谨慎的居民，认为生命便是一场在智慧之树上的攀援，因此他们相信自己死后会变成石头，回归土地，重新开始生命的攀援。</p><p>年轻气盛的空是思猕猿中的异类、他鲁莽冲动、机灵滑头而且总是百无聊赖。在无数个年岁里，他们一直都在忍受他的恶作剧……直到有一天，他急匆匆地赶来，坚称有一只巨大的元素龙要来焚毁他们的丛林家园。</p><p>但当整个部落都开始逃窜的时候，空却在咯咯笑。他们意识到自己再次被空愚弄，他们的耐心也终于到了极限，于是思猕猿群落将他流放了。对于这件事，空自己倒是觉得有利也有弊。他决定要去外面寻找更有幽默感的人。</p><p>他基本上靠招摇撞骗讨生活，自称“猴王”，经常向人类发出挑战，进行决斗或者狡猾的博弈。他号称百战百胜——直到他在芝云内陆遇见了一个诺克萨斯刽子手。那个诺克萨斯人和战友们追逐这个美猴王一直追到荒郊野外，追到他躲藏起来、无处可寻。等到那些入侵者彻底离开初生之土以后，他才再次现身。</p><p>随着时间流逝，空看到了诺克萨斯对他的家园犯下的暴行。</p><p>他启程去寻找传说中的格斗大师，无极一派，但却发现他们的村落已被夷为平地。唯一一个活着的灵魂，是一个静坐在废墟中的人，于是空挑战他进行一场和平的比试。那个人只用了一个动作，站起来，把这名瓦斯塔亚打倒，然后便回到自己的冥想中。</p><p>接下来的数周里，空一次次地返回，决心要击败这个死板的男人，但无论这位美猴王出击的角度是从后、从上还是从下，都总是略逊一筹。即使这名瓦斯塔亚用<i>滑稽至极</i>的笑话干扰他，这位武士也依然能在任何时刻预感到空的攻击。甚至当空在他的茶里掺入令人昏厥的烈酒，他也能不动声色地拒绝饮茶。</p><p>最后，这位美猴王心悦诚服地跪在这个人面前，祈求学习他的武道。空想要成为最强大的战士，但他还想成就更伟大的事，只是他不知道如何用语言去描述。</p><p>这个人看到了空的谦卑，他知道这个瓦斯塔亚已经准备好了。他报上了自己的名号，易，无极的最后一位师父。他也同意向空传授克己和耐心的真谛。他可以帮助空将鲁莽和冲动转化成为夺命的迅猛和出其不意的招式。</p><p>这二人彼此获得了对方的尊重，但易却一直不愿提起自己的过去，以及他为何不肯离开这片村庄废墟。空向易提出了一个提议，二人展开一场友好的切磋。如果空获胜，易就必须告诉他自己为何不再战斗。如果易获胜，空在未来四季里都不准说话。</p><p>易欣然接受了。</p><p>当空最初来到无极的时候，曾途经过一片烟雾罂粟花田，于是他在这次比试的时候把师父引了过去。每次易出手进攻，身边的花朵都会炸开——直到最后他在微光的粉尘中<i>以为</i>自己逮到了空并果断出击，结果却击中的是稻草扎成的诱饵。空抓住机会，把易擒在地上。</p><p>终于，易对空讲出了实情。他和同门弟子在战争期间去前线保卫艾欧尼亚，却使得诺克萨斯拿无极泄愤。他恨自己害死了村里的所有人，于是为了忏悔，守望着这片废墟。</p><p>空意识到，这就是他所追寻的。虽然被自己的部落流放，但他还是想要保卫思猕猿，因为那曾是他长久的避风港，也是他追寻智慧与启迪的起点。易为自己的学生感到自豪，他也获得了全新的目标感——他赠给空一根附魔的长棍，这根长棍由传奇的工匠多兰打造，只有无极之道最杰出的弟子才有资格接受这一荣誉的象征。</p><p>从那天开始，空有了新的名字，悟空。</p><p>虽然战争早已结束，但诺克萨斯留下的影响却依然残害着艾欧尼亚。远古森林中被开出了道路，自封的“税官”向一无所有的老实人伸手索取，复苏的重大祭典也逐年衰退。</p><p>但悟空和易大师这两位伟大的武士已经准备好了。他们并肩前行，在初生之土上云游四方，他们要惩恶扬善、行侠仗义。</p>",
                                "short": "悟空是一个瓦斯塔亚族的机灵鬼，用自己的力量、灵敏和机智迷惑对手并抢得先机。机缘巧合让他结识了一位剑客并与之成为一生的挚友，这位剑客被人称作易大师。后来，悟空就成为了古老武术门派“无极”的最后一位弟子。如今，附魔长棍傍身的悟空，目标是让艾欧尼亚免遭崩溃的命运。",
                                "quote": "“我的游记才刚刚开始……”",
                                "quote-author": "孙悟空"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "vastaya-field-journal",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-04-04T15:00:00.000Z",
        "word-count": 27,
        "minutes-to-read": 1,
        "story": {
            "title": "艾都华·桑唐基罗的瓦斯塔亚田园调查手记",
            "subtitle": "",
            "custom-story-preview": "杂合的人类血脉？古老的灵力魔法？在我微不足道的探索过程中撞到了更伟大的问题……这次一定能成就一套非凡的丛书。一套冠军畅销书。<br><br>‘’艾都华桑唐基罗，皮尔特沃夫绅士，艾欧尼亚的探明者，艾欧尼亚荒野之中奇异瓦斯塔亚人的发现者。‘’我已经能听到他们给第一版出的宣传口号了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vastaya-journal-long",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc3da01bfcac91a39-vastaya-journal-long.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "瓦斯塔亚",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p class=\"centered\">（关于艾欧尼亚北部杂合生物的观察、推论与反思的手记<br>艾都华．桑唐基罗：<br>绅士、探险家、纪年史学者）</p><p>我第一次结识杂合生物瓦斯塔亚人，是在我踏上艾欧尼亚的海滨沃土之后。我最初的目的是为了寻求解药，医治一种皮尔特沃夫特有的心病，萎靡倦怠——这是一种绵柔漫长的百无聊赖之情，起于进步之城先进成熟而且富丽堂皇的日常生活，而本人也有幸在此作为一个小有名气的作家讨口饭吃。</p><p> 在艾欧尼亚温暖神奇的腹地——非土生土长的地图绘制员通常都不会探索的腹地——我开始了冒险之旅，出发寻找我认知范围以外的东西。某种惊奇、诡谲、美妙、震撼的东西。</p><p> 当我发现了瓦斯塔亚，我立刻就知道自己不虚此行。</p><p> 我见到第一只瓦斯塔亚人是在一个宁静的深夜。当时它正在我的营地乱翻，寻找可以果腹的东西。我醒来的时候差点吓跑了它，不过靠着一捧甜糕和一段母亲教我唱的枕边小调成功地安抚了它（作为一名高音歌唱家，我精通音律，随时可以演唱悠扬舒缓的小曲撩人心弦）。</p><p> 虽然它像人类一样用两条腿走路，但它的身体特征却是许多种其他生物的杂合，有些特征我只在书里读到过，也有一些是我在各地旅行中有所见闻的。它长着猫一样长长的胡须和尖尖的鼻子，身上覆盖着蟒蛇一样的鳞片，四肢拥有比尔吉沃特咸水兽般的力量（因为它很快吃完了甜糕，所以我才有幸见证，它易如反掌地把我举过头顶，确认我的睡袋里没有藏着其他糖果以后才把我放下）。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-catsnakeboy",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfceed4563be1e531-monkeyboy.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>少顷，这只生物逃进了黑暗之中，我知道自己的目标了：我决定继续探究这些瓦斯塔亚人（当地人是这么称呼它们的）。</p><p> 下面大家看到的文字，就记录了我在这片神秘大陆的旅途中遇到的形形色色的瓦斯塔亚人。</p>"
                        },
                        {
                            "title": "什么是瓦斯塔亚人？",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>如果要我提出关于这些生物起源的猜想——作为一位物理科学领域的博学绅士，我认为自己还是有资格提出猜想的——我的论断是，瓦斯塔亚人并不局限于某个具体的品种，它们在分类学上属于更宽的范畴，应该划分出一个瓦斯塔亚目，或者是瓦斯塔亚门。</p><p>一言蔽之，虽然可能会有许多长的差不多的瓦斯塔亚人（这个结论来之不易，我尾随那只猫——蛇——猿小孩回到了他的村落，结果被他同样外貌的同胞粗鲁地赶走了。可能他们错把我当成是不怀好意的侦察兵或者食物链顶端的掠食者，所以接下来他们又尾随我回到了营地并收走了我全部口粮），但是不同的部落和种群之间，外观和行为的差别还是非常巨大的。</p><p>首次遇到瓦斯塔亚人以后，我采用了寻水溯源的方法，沿着它们村落附近的呢喃河（我给取的名字，因为水流声非常大，而我和许多老先生一样爱好冷嘲热讽）继续前进，因为我知道其它瓦斯塔亚部落一定会被水源所吸引。不出所料，几天后我就发现了一个完全不同的部落。这一群瓦斯塔亚人长着水獭一样的毛茸茸的小脸，让人忍不住想要抓在手里捏一捏。不过他们从腰部往下却变成了海豹的尾巴。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-otterman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf3d515b7b51c8fcb-ottermale.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我试图将自己的眼镜作为象征和平的礼物献给他们（因为我发现它们之中有许多都带着袋子，里面装满了发光的小玩意，所以我猜测他们可能是一个以物易物的群落），未果。于是我开始跳起即兴创作的“我为和平而来没有恶意”的舞蹈（这种舞步主要强调对膝盖的运用，而我的膝盖骨绝对是冰清玉洁）。在舞蹈的启发下，我的瓦斯塔亚人伙伴们接纳了我，还喂我吃了一顿温热的晚餐，具体的菜肴嘛，我只能将其形容为三成熟的不知道什么鱼味的肉。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-otterwoman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt330b8b05dc2eb93b-otterfemale.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>虽然它们在我手舞足蹈的祈求和平仪式上没有说话，但后来在它们礼貌地要求我递过一杯淡黄色咸辣粉末的时候我才发现，它们可以流利地讲我的语言。它们的口音和方言我从没听过，不过我可以毫不费力地听懂它他们讲的每一句话。至此，我的求知欲赶超了我之前的食欲，于是向它们提出了一连串关于它们历史的问题。</p><p>我了解到，瓦斯塔亚人的起源可以追溯到很久很久以前，在艾欧尼亚的一处世外桃源，一群人类为了躲避虚空世界大战（我曾就这一题材写过许多长篇典籍，物超所值，皮城各大书店均有销售）。这群逃难的人类遇到了一支智慧的换形生物，它们与大自然中的魔能高度协调共鸣。这两个族群之间的配对共生，最终造就了我所认识的<em>瓦斯塔亚人</em>。斗转星移，两个族群配对产生的后代来到了各个不同的地区定居，因此也选择了不同的形态，有的成为了艾欧尼亚地区长翅膀的人形生物，有的则成为了恕瑞玛大漠中肢体繁多的拖沙兽，还有的成为了弗雷尔卓德的覆鳞海牛，脸上总是一副受尽委屈的痛苦表情。</p><p>我本想要留下并向这群水獭人了解更多，但我的一个问题好像是犯了他们某个大忌讳，结果我就被唐突地扔出了村落，它们的友好和善意也荡然无存。为了让大家避免犯同样的错误，我最后问的问题，是关于最初两个族群的配对究竟是纯魔法层面的，还是更加实质（别误会）性的接触。</p>"
                        },
                        {
                            "title": "更多关于瓦斯塔亚人的思考，部分内容可能会引起保守读者的不适感",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我的冷静随着补给一起一去不返了，但我却从未放下对冒险的渴望。我再次向着新的方向出发，此时我的防身武器只剩下一腔豪情壮志和华丽繁复的词藻。数月里，我只靠艾欧尼亚丰富的水果蔬菜维生，幸好这些食物就明晃晃地挂在枝头或落在地上，就像边境市场货摊上的东西一样可以信手拈来。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-plants",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0479ae78179ccccd-flora.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我只能靠日出和日落计算时间，而且也很开心地忘掉了那些我曾经习以为常的皮尔特沃夫繁文缛节。再后来，在艾欧尼亚浪荡了许多时日的我，身上有味儿了。</p><p>我停了下来，宽衣解带（事先先确定四周无人——一位绅士从不会强行让别人看自己裸体）然后走入一汪湖泊。湖水泛着浆果和青草的清香。</p><p>在那里，我看到了整个人生中最美妙的景象，即使我能活到一千岁，也不会再见到比这更美妙的事物。</p><p>比我见过的任何瓦斯塔亚人都更接近于人类，比任何人类都更接近自然之美，我眼前这只生物，正在湖对岸洗澡，她长着狐狸的耳朵和尾巴，不过身上不着一丝——这里不便描绘得太过具体以免引起年轻或敏感读者的不适——让她看上去非常非常像一名人类女性。</p><p> 非常像。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-ahri",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt304b65f1e39b6154-ahri.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>泡在池塘里的我只能模糊地看到她的身影，张口结舌，水痕沿着我憔悴的躯体往下淌，我脑海中拼命搜寻问候的词语。也许我可以自称是知名作家，为她诵读一些热情洋溢的评论。或者，我可以为她唱一支我创作的，专为这种情况准备的民谣情歌。</p><p>然而还没等我想好，我身后的草丛突然一阵骚动，吓我一跳。我本能地回头看看动静的来源，但没有任何东西露面。我转回身，发现那个光彩夺目的狐狸女子已经不见了，只留下一个不知所措的我，脑子里全是疑问，嘴边挂着第一句话“噢，我的梦，我的爱，我盼望的侣伴”，满脸抹不掉的尴尬。</p><p>我本来决定要将那发出声响坏我良宵的东西殴打至晕厥，没想到原来是一个人类，是从来自远处村落的浆姜果商贩，虽然他的姜果看上去很美味，但我并没有品尝，因为我还不确定自己能否抑制住把姜果拍到他笑脸上的冲动。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-pigmanface",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf733843767f0964-pigmanface.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>沙伊（他的名字）一脸严肃地告诫我不要在这片池塘里洗澡，因为池里的水和偶尔在湖边洗澡的那名狐狸女子都会对我的健康产生威胁。我告诉他，吓唬一个赤身裸体、情迷意乱的男人更会对他的健康产生威胁，他听了之后只是笑了笑。</p><p>我穿好衣服以后，这名商人同意带我回到人类文明世界中，而且还回答了许多问题。作为代价，我献出了自己的帽子（金如士男装店，零售价五十三银轮）。</p><p>他告诉我说，他们家已经认识这个怪女子好几代人了——所以说她和其他瓦斯塔亚人一样，寿命比普通人类长。有一些瓦斯塔亚人据说能活上千年，还有一些则在传闻和传说中是永生不死的。沙伊告诉我这些生物在艾欧尼亚当地的叫法，其实在此之前，我一直都管它们叫“幻塔斯玛”，现在这位商人嘲笑了我的命名方式。因此我才把之前的记录统一从“幻塔斯玛”改成了“瓦斯塔亚”，主要是出于人文关怀的角度考虑，因为能和我的辞藻相提并论的，只有我的谦逊。</p><p> 我们一起走了数日，他会偶尔停下来闻气味，就像是一只追捕猎物的猎犬一样。我问他这是在做什么，他只是淡淡一笑，告诉我说这是在寻找宝藏。虽然他这种莫名其妙的举止有点让我嫌恶，但是她这种如同狼犬一般嗅探的行为突然让我想到一个问题，我也立刻就问了他：如果说瓦斯塔亚人是人类与古老换形祖先的融合，那么如果这种血脉在繁殖扩散的过程中被稀释到极限会怎么样？假如说，一个人具备瓦斯塔亚血脉，但又不足以显现出杂合的动物形态，会是什么样子？</p><p>这时，他停下了嗅探，睁大了眼睛。看着我，笑了笑说：“那样的话，他们应该也可以变换形态吧，你不觉得吗？”然后这个狗杂种就变成了一只猪，从地里拱出一块丝光松茸。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-pigman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt703016d2c6ff28fc-pigman.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>让我惊讶的不仅是遇到了一名换形者，而且还在短短几个月内遇到了三种不同种类的瓦斯塔亚人，虽然说幸运总是垂青如我这般有学识之人，但未免也太频繁了。当然，我还是不得不指出，“会变猪的男人”相对于“妩媚撩人的狐狸女子”来说是一种倒退。</p><p>照这样下去，我遇到的下一种瓦斯塔亚生物可能会像是一只站着走路的蟑螂。</p>"
                        },
                        {
                            "title": "结论，同时也在此将本刊是否后续更新的决定权交给不可避免会为此好奇不已的广大读者",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>最近几个月，我一直在艾欧尼亚尽全力搜索不同种类瓦斯塔亚人的信息，希望能够为符文之地的动物区系建立一套完善的瓦斯塔亚分类名录 。</p><p> 虽然我已经收集到大量关于瓦斯塔亚人的信息，但还有许多有待发现的东西——我怀疑自己如果将研究范围局限于艾欧尼亚，就只能看到整个门类多样性中的冰山一角。</p><p> 但目前还是应该翻过这一页了——我已经敲开了瓦斯塔亚的大门，接下来就等待别的记者进入这片领域了。今天，我将注意力投向了符文之地的其他神秘生物，它们的故事都还鲜有人知。比如恐怖的活体兵器，暗裔。比如堕落腐化的实体化身，虚空生物。比如传说中难得一见的小仙灵，约德尔人。这些故事必须为世人所知，而为了遵守我的承诺，我将踏上探索的旅程。毕竟，只有我能胜任此行。</p><p> <i><b>编辑注：</b><br>提交本期手稿两周以后，桑唐基罗先生以个人名义返回艾欧尼亚，他自称是为了 “询问更多关于狐狸女子的信息——单纯为了第二版的需要。</i></p><p><i>几周以后，我们收到了桑唐基罗先生的来信，内容如下：</i></p><p> “我遭遇了不幸。我被一群蛮横无理的家伙绑架了，他们自称纳沃利兄弟会，怀疑我是一个皮尔特沃夫的间谍。荒谬，本人名节高远、才华横溢、身手矫健、风流倜傥【篇幅所限进行删节】，这种指控对我来说是一种侮辱。</p><p> 不过我依然还是说服他们拿我当做人质索要赎金，而不是当场处决。所以麻烦你们，请寄来一些珍贵的矿石，或者食物、武器。数量上请参考我作为一名作家对于你们的价值，我将感激不尽。当然，具体花费多少财富赎回我的自由完全取决于你们的选择，但我相信你们一定会变卖出版社，并说服所有股东倾囊相助，作为最低额度。显然，你们的花费将是值得的。”</p><p> <i>收到这封勒索信以后，我们寄出了桑唐基罗先生新书的全部预期利润，包括：一把零钱和一块过期的甜糕。</i></p><p> <i>此后他再无音讯。</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-12-14T00:00:00.000Z",
                            "name": "阿狸",
                            "title": "九尾妖狐",
                            "section-title": "阿狸",
                            "slug": "ahri",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ahri",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ahri",
                            "biography": {
                                "full": "<p>阿狸的身世是个迷，甚至她自己也不清楚。</p>\n\n<p>她找不到自己瓦斯塔亚部族的历史，也不知道自己这一族在其他瓦斯塔亚中的地位。留给她的线索只有她此生一直佩戴的双生宝石。事实上，她最早的记忆，是在尚赞北部与一群冰原狐共同奔跑。虽然她知道自己不是它们的一员，但它们却将她视为相同的灵魂，将她接纳为狐群的一员。</p>\n\n<p>在那段狂野狩猎的日子里，阿狸始终感受到自己与周围的森林存在着更深层次的连接。不多久，她便领悟到，这就是流淌在她体内的瓦斯塔亚魔法，与彼端的精神领域产生着共鸣。虽然没有人教她，但她却以自己的方式学会使用这股力量——最常用的方式是强化自己的反应速度，便于追逐猎物。而如果她小心靠近，甚至还能安抚一只受惊的小鹿，即使被她的利齿刺入血肉，也一直保持安宁冷静。</p>\n\n<p>凡人的世界对于阿狸和冰原狐都很遥远、嘈杂，但她却因为某种说不清的理由感到一种吸引力。人类是一种尤其粗鲁、生硬的生物……一天，有一群猎人在附近扎营，阿狸从远处看着他们进行可怕的工作。</p>\n\n<p>当其中一人被弓箭误伤的时候，阿狸<i>感受</i>到他渐渐流失的生命。生而为掠食者的她，在仅有的本趋势下，品尝了潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆——在战斗中殒命的爱人、留在南方家中的孩子们。阿狸轻轻把他的情绪从恐惧推到悲伤再推到快乐，用温馨的景象安慰他，让他的濒死记忆停留在一片暖融融的草地上。</p>\n\n<p>后来，她发现自己能轻易理解人类的词汇，他们的语言就像一场模糊的梦，于是阿狸知道，是时候该离开自己的狐群了。</p>\n\n<p>她游离在人类社会的边缘，从未感到如此充满活力。她依然保留着掠食者本性，但却陷入了许许多多新体验、情绪和艾欧尼亚的传统之中。看起来，凡人也同样会被她迷得神魂颠倒——她经常利用这一点，吸取他们的精魄，同时让他们陷入优美的回忆、渴望的幻象和痛彻心扉的忧伤梦境之中。</p>\n\n<p>那些不属于她的记忆令她沉醉，而结束他人性命则让她感到精神焕发，只不过她也能感受到自己给受害者带去的悲伤和痛苦。记忆的闪回让她体验到短暂而又美妙的心碎与欣喜，让她欲罢不能。她在记忆的画面中看到一群来自铁与石之地的残忍入侵者，并为猎物落泪。这种感觉让她无所适从，但每当她试图远离人类，就会感到自己的力量开始消散，于是忍不住一次次进食……也一次次因此而痛苦。</p>\n\n<p>通过无数个偷来的记忆，阿狸开始瞥见更多关于瓦斯塔亚的信息。看来她并不是孤身一人，现在有许多部族都与凡人存在某种<i>紧张</i>关系。最后，她得知了一场反叛运动，目标是要让瓦斯塔亚诸族恢复往日的荣光。</p>\n\n<p>或许，这将带她找到那段缺失回忆的过去。</p>\n\n<p>她手中紧握着那对双生宝石，出发寻找自己的同类。她将不再依赖那些借来的回忆和陌生的梦境——如果她的部族依然在符文之地上留存着痕迹，那她就一定要找到它。</p>",
                                "short": "天生就与精神领域的魔法存在连接的阿狸，是一名狐狸模样的瓦斯塔亚，在世界上寻找着自己所属的位置。进入凡人社会以后，她成为了一名充满悔意和同情心的掠食者，她喜欢操纵猎物的情绪，然后再吸食他们的生命精魄——每吞噬一个灵魂，都伴着他们生前的记忆片段与领悟洞见。",
                                "quote": "“人心善变，甚于最深奥的魔法。”",
                                "quote-author": "阿狸"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]