[
    {
        "locale": "zh-cn",
        "id": "mordekaiser-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-06-08T15:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "最后的君临",
            "subtitle": "作者：Michael Yichao",
            "custom-story-preview": "一只举起的拳头。一阵死灵能量涌现。在他身前，最后一座高塔的塔尖开始成形，漆黑的烟正丝丝渗进黑铁里。莫德凯撒凝视着自己的领地，心中泛起邪恶的傲意。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "morde-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4fead5a1eea50b38-morde-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一只举起的拳头。一阵死灵能量涌现。在他身前，最后一座高塔的塔尖开始成形，漆黑的烟正丝丝渗进黑铁里。莫德凯撒凝视着自己的领地，心中泛起邪恶的傲意。</p><p><i>米特纳·拉琛</i>——他的冥界，终于建成了。</p><p>曾几何时，他就站在这里，一个面临彻底湮灭的凡人灵魂。而现在，他亲手铸造的王国就在眼前铺展。</p><p>他心满意足地走下山，迈向自己的堡垒。脚下的每一块石头，都出自他手。城垛和壁垒，也都是残忍的魔法与钢铁的意志所塑造。</p><p>曾经空无一物之地，莫德凯撒创造了他自己的世界——一个所有灵魂都将永远盘踞、永不消散的国度。</p><p><p><br><hr class='story-divider' /><br></p></p><p><i>萨恩·乌祖尔眨着眼睛四处环顾。疑虑重重，脑海空空。</i></p><p>我死了。</p><p><i>这个念头掠过，如风里的一声低语。他渐渐理解现实的时候，某一个瞬间，一股悲伤涌上心头，随即散去。隆隆的笑声从腹中升起，流经全身，淹过他的胸腔，瀑布一般倾泻而出。</i></p><p>很好。</p><p><i>萨恩·乌祖尔望向远处，寻找通往骸骨大殿的大道，寻找前来恭迎他步入永恒的侍从。想到即将会与所有伟大的征服者前辈们见面，他越来越兴奋了。 </p><p>可目之所及，除了雾气别无他物。</p><p>萨恩·乌祖尔向前跨出一步——惊讶地看向脚下。沙子——粗糙的沙砾在脚下游弋。远方传来杂乱的话音，但微弱得听不出词句。</i></p><p>不合道理。</p><p><i>他大步走向荒原，决心寻找真相。</p><p>时间流逝，难以计数。</p><p>困惑集结成疑虑。疑虑引燃了激愤。激愤燃起了狂怒。</i></p><p>没有。</p><p><i>什么都没有。</p><p>干燥的沙海无限地延伸。冷漠的话音一直低语，抓挠着他的心智，令他烦躁欲狂。雾气始终如一——一件永恒笼罩一切的尸衣。</p><p>祭司们骗了他吗？还是说他们都是伪先知，一群耍嘴皮的蠢材，宣扬空洞的迷信。又或者，是先祖们的审判犯了一个可怕的错误，才没有将他接纳进入大殿？</p><p>这些疑问曾经啃噬着他的心。但已经无所谓了。萨恩·乌祖尔明白，什么都无所谓了，只有眼前逼人的事实——这里空无一物。一片辽阔的虚无，没有奖赏，没有承诺。</p><p>他慢慢地接受了现实。绝望的阴影跟随在萨恩·乌祖尔身后，饥渴地想要吞噬他。</p><p>但他可是萨恩·乌祖尔，荒野征服者，部落之主。他建立起了空前伟大的帝国。一生之中他凭借自己的意志和野心克服了所有艰难。死亡也不会例外。</i></p><p>如果死者的世界没有我志在必得的国度……我就亲自建立。</p><p><p><br><hr class='story-divider' /><br></p></p><p>莫德凯撒走过城内的铁闸。这是在不朽堡垒——他生前的王位所在，兴建完毕之后才打造的。他走过大道，进入了大殿。</p><p>眼前耸立着他的王座。</p><p>无尽的嘈杂声响在他身边围绕，灵魂的哭号此起彼伏，汇成一曲邪恶的痛苦合唱。而莫德凯撒仿佛没有听见——好比是营地里金属敲击的声音，或是行军途中靴子踩在沙砾上——稀松平常，根本没有资格引起他的注意。</p><p>毕竟，<i>够格的</i>灵魂都已经在大殿中待命，谁也不敢说话。</p><p>本来就应该是这样的。</p><p>莫德凯撒走向自己的王座。</p><p><p><br><hr class='story-divider' /><br></p></p><i><p>秘典安详地漂浮在基座上方，完好无损。四周到处是飞溅的血迹，显得格格不入。</p><p>最后一个活着的法师，眉毛上浸透了鲜血。他颤巍巍地抬起一只手。微小的火苗在他指尖跳动——最后一次施法，最后一次绝望的努力。</p><p>莫德凯撒不禁大感有趣：“凡人啊，这魔法只会将你吞噬。你宝贵的书也保不住。”</p><p>法师艰难地吐出几个字：“我不重要。只要不让你拿走秘典。”</p><p>一团高热的蓝火从法师指尖爆发，吞没了高大的铁铠冥魂。热量顺着法师的手臂上窜，不断啃食他的血肉。但是法师死死咬紧牙关，还在坚持。</p><p>莫德凯撒向前一步，漆黑的铁甲挡住了火焰，没有触及秘典。他手中人人闻之胆寒的钉锤夜陨，飞快地闪着绿光。火焰烧裂了岩石，也将其他法师的尸体一并销熔。但是莫德凯撒丝毫无动于衷。</p><p>终于耗尽了体力的法师，跪在了地上。身体残破，呼吸浅快。他口中仍然在念着弱不可闻的祷词，祈求更大的法力。</p><p>如果莫德凯撒仍有血肉的身体，他肯定会笑起来：“信念不足。”</p><p>莫德凯撒走近，法师忍住没有发出呻吟。他斜眼看着冥魂，干裂的嗓子发出声音。</p><p>“你得不到你想要的！一头残暴的野兽永远也不可能理解精神秘典还有——”</p><p>钉锤挥动。一声脆响。</p><p>又一股血流汇入了房间中的血泊。又一个法师——第十三名——倒在了地上。</p><p>莫德凯撒笑声如雷。</p><p>“你错以为，残忍意味着愚蠢。”</p><p>他望着遍地尸体的房间，用不可描述的亡者语言念起了一串文字。</p><p><center>生者悲愁<br>褪下血肉<br>尽归我有</center></p><p>他把夜陨点在地上。钉锤上的光更亮了，仿佛是在呼吸。十三个光点从尸体上升起，然后没入了大地。</p><p>莫德凯撒重新将目光投向秘典。秘典仍然漂浮在原地，精神魔法在其中低吟。又是一段他计划里所需要的知识。又是一个战利品。</p><p>他走上前，收取自己的奖赏。</p></i><p><p><br><hr class='story-divider' /><br></p></p><p>王座高耸在他眼前。铁铸的椅背陡峭地向上伸展，化成尖刺指向天空。王座的基台上刻满了欧琛语形状尖锐的字符。无时不在的低语此时变得近乎咆哮，歇斯底里，不见断绝。莫德凯撒一手按在扶手上，高傲地欣赏起自己的作品。在他的堡垒里，王座吸收了最多的灵魂，其中透出的哀嚎在他听来有如音乐般悦耳。</p><p>莫德凯撒似乎想起了什么。他召来了夜陨。一击之下，王座粉身碎骨。</p><p>上百个灵魂被释放出来，呼啸着在大殿中涡旋，然后渐渐消散。莫德凯撒看着它们归于虚无，心底一阵残忍的快意。</p><p>只有被血肉之躯和生老病死拖累的凡人，才需要王座。而他……远不止如此。</p><p>他踏上一地狼藉的废铁，目光越过了宏伟的大殿。在他生前有资格被他亲手杀死的将领，如今正在待命。人人毫无瑟缩，没有他的命令便纹丝不动。</p><p>现在，他的王国已经蓄势待发。</p><p>莫德凯撒迈出大殿，走向堡垒深处的心脏，也是他的力量与智慧的核心。走向那处将米特纳·拉琛与凡人的领域联结在一起的遗迹。走向那个不朽堡垒真正的目的所在的秘密核心。</p><p>在他生前，他自认为是一个伟大的征服者，奋斗终生就是为了踏入永恒的大殿。多么渺小、可悲、只属于<i>凡人</i>的野心！但是在其他人木然接受死亡作为最终结局的地方，他将其变成了自己真正远征的起点。而现在，他能清楚地分辨这里回荡着的每一声低语，不带一点杂音。如今，死亡的魔法流淌在他的体内。如今，他在死后从世界各个隐秘角落搜刮而来的奥秘也尽在他掌握之中。少有人能像他一样，同时拥有冥界、精神领域和凡人世界的魔力。他将把每一个位面的世界都以自己的钢铁意志重塑。</p><p>是时候重返生者的世界了。符文之地的所有灵魂正引颈期盼。</p><p>莫德凯撒一手举起夜陨。</p><p>他的君临就此开始。 </p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-02-24T00:00:00.000Z",
                            "name": "莫德凯撒",
                            "title": "铁铠冥魂",
                            "section-title": "莫德凯撒",
                            "slug": "mordekaiser",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "mordekaiser-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 5146,
                                "height": 2780,
                                "x": 2356,
                                "y": 222,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "mordekaiser-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 5146,
                                "height": 2780,
                                "x": 2356,
                                "y": 222,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/mordekaiser",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Mordekaiser",
                            "biography": {
                                "full": "<p>在上一个纪元，凶残的军阀萨恩·乌祖尔肆虐于北方大地。他受到黑暗信仰的驱使，清洗了所有阻拦他的部落和村庄，以鲜血和死亡熔铸起自己的帝国。他在行将就木之时却十分欣喜，因为他很肯定自己生前的作为已经让他在骸骨大殿中获得了永远与神同列的资格。</p><p>可是，在他死去以后等待着他的，并不是成神的荣耀或是宏伟的大殿。萨恩·乌祖尔站在一片灰蒙的荒原上，只有杂乱的低语萦绕耳边，幽灵般的雾气缠裹着身体。偶尔有迷失的亡魂飘过——一些渺小的鬼影，恍惚于自身的虚无。</p><p>萨恩·乌祖尔怒不可遏。难道他的信仰一直是谎言？还是说，他生前的征伐仍不足以换取他梦寐以求的永生？眼前的虚无怎么可能就是自己生命尽头的光景——虽然看似毫无尽头。他看着弱小的亡魂渐渐隐入雾气，从此消散于时光之中。</p><p>但是萨恩·乌祖尔拒绝消散。</p><p>经受过怒火与残暴锤炼的意志让他保住了意识。许久之后，原本模糊不清的低语逐渐凝结成了他几乎可以理解的词汇——他最后明白，这是欧琛语，一种绝不属于任何活物的罪恶语言。他残存的意念里慢慢地浮现出一个诡计。他的低语开始渗透不同领域之间的帷幕，向任何敢于聆听的人许诺自己不败的力量。</p><p>他没有等待太久。一伙巫师听从了他的召唤，决定将他带回生者的世界。没有血肉和骸骨的他，鼓动巫师们将自己的灵体封存在一副形貌恰似他生前穿着的黑铁板甲中，获得了足以藐视凡人的力量。无情的铁铠冥魂就此诞生。</p><p>渴求力量的巫师们原本希望的是利用他作为自己无聊战争中的武器。然而，他当场便处决了所有人，巫师们的魔法和武装对他形同虚设。</p><p>绝望之际，他们喊着他的名字企图将他再次封印——但只是徒劳，因为萨恩·乌祖尔早已不复存在。</p><p>随着一句缥缈的低语，他说出了自己在欧琛语中的名字：<i>莫德凯撒</i>。</p><p>他再次开始了对凡人世界的征讨。他的野心仍然宏大，而在死灵法术的加持之下，他的力量却超乎自己的想象。莫德凯撒用巫师们的亡魂铸造了一把凶残的钉锤，夜陨。这件号令死者的武器可以控制他们复活的亡灵。</p><p>在他的敌人眼中，莫德凯撒似乎只执着于屠杀和毁灭。残酷的征战几乎抹去了整整一代人。</p><p>但是，莫德凯撒的计划远不止如此。他在帝国中心建起了不朽堡垒。很多人以为这只是一个权力的象征，但有些人发觉了其中的秘密。莫德凯撒渴望掌控灵魂和死亡的所有禁忌知识，并且彻底理解物质领域……或是任何领域。</p><p>暴政只会树敌。最终，一众诺克希部落的联军，加上亲信的背叛，竟然击败了铁铠冥魂。他们切断了莫德凯撒的灵魂与盔甲之间的联结，然后将这副空壳封存在了秘处。</p><p>莫德凯撒就这样被驱逐出了物质领域。然而，没有人知道，这恰是他的计划，而且是关键的一步。权力和诡计虽然让他荣极一时，但他知道还有比骸骨大殿更为伟大的命运在等待他。</p><p>在曾经空旷的荒原上，所有死在他暴虐统治之下的亡魂都在静候。黑暗巫术侵蚀后的亡灵不会消散。其中最强大的灵魂成为了他虔诚的不朽军队，由他的意志操控……而弱小者也同样有自己的任务。</p><p>凭借这些灵魂，莫德凯撒将会建立新的帝国。他们将会成为冥界帝国的砖瓦。</p><p>符文之地转瞬千年，不朽堡垒周围兴起了又一个帝国。了解古代历史的人依然会带着恐惧与敬畏低声说起莫德凯撒的名字。还有少数久远的亡灵也仍记得他的暴行。他们最大的恐惧就是莫德凯撒有朝一日找到了办法重返人间，永远盘踞。</p><p>他们默默祈祷这永远不会发生，因为他们知道，没有任何办法可以阻止他的征讨。</p>",
                                "short": "两度被杀，三度重生。莫德凯撒是一位来自远古纪元的残酷军阀，他使用死灵巫术将无数灵魂禁锢在永恒的奴役中。现在几乎无人记得他早期的那些征服战争，也无人知道他有多强大的力量，但也有一些古老的灵魂认得他，而他们一直都在担心有一天他会回来，同时统治生者和死者。",
                                "quote": "“天命。主宰。欺诈。”",
                                "quote-author": "莫德凯撒"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]