[
    {
        "locale": "zh-cn",
        "id": "nasus-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-07T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "巨蛇衔尾，宿命轮回",
            "subtitle": "作者： Ryan Verniere",
            "custom-story-preview": "<i>内瑟斯只在黑夜中赶路，他不愿面对阳光。那个男孩跟在他身后。</i><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-ruins",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltca7e63d5e374ca84-shurima-ruins.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>内瑟斯只在黑夜中赶路，他不愿面对阳光。那个男孩跟在他身后。</i></p><p>他已经跟了多久了？</p><p><i>形同怪兽的外观让那些瞥见他的人全都敬而远之，除了这个男孩。他们一起走过了恕瑞玛不复存在的繁华，内瑟斯的自我放逐正在一点点削减他的意识。沙漠的风在衰败的土地上呼啸着。</i></p><p><i>“内瑟斯，快看，在沙海上面，”男孩说。</i></p><p><i>贫瘠旷野之上的明星在为这两个旅者指引着方向。这位古老的犬首人已经脱下了飞升者的盔甲。那些金色的遗迹已经与历史一同被埋藏。现在的内瑟斯只是衣衫褴褛的隐士。他挠了挠灰暗的皮毛，然后缓慢地抬起头望向夜空。</i></p><p><i>“吹笛者，”内瑟斯说，他的声音低沉粗哑。“很快就要换季了。”</i></p><p><i>内瑟斯一只手放在小男孩的肩膀上，看着他饱受阳光灼炙的脸庞。他看到了优雅的线条，那是来自古代恕瑞玛的血统，因为长途旅行而变得粗糙。</i></p><p>什么时候轮到你来担心了？很快我们就会给你找到一个家。在一个早已消逝的文明留下的废墟之间漫游，这不是一个孩子应有的生活。</p><p><i>这是宇宙的本质。短暂的瞬间延展开来变成永恒存在的循环。这个挥之不去的公理让他不堪重负，但这并不只是他无数种自责名目下的普通一例。事实是，如果这个男孩继续跟随，就会不可避免地被改变。内瑟斯眉头紧锁，懊悔让他愁容满面。他们的结伴同行在这位远古英雄的心灵深处唤起了一种满足感。</i></p><p><i>“破晓之前我们能到达占星塔。不过我们必须先爬上去。”男孩说。</i></p><p><i>****</i></p><p><i>占星塔已经很近了。内瑟斯双手交替着爬上悬崖，这次攀爬与记忆中的完美契合，每一次用手抓牢的感觉都让他如释重负，如此诱人的死亡。在他身边，男孩也爬了上来，敏捷的身手可以利用到岩壁上的每一处凹陷。</i></p><p>如果我放手接受死亡，这个无辜的孩子会怎样？这个想法让内瑟斯无法释怀。</p><p><i>悬崖上半笼罩在薄雾之中，每一缕都像小小的山路一样在狭窄的岩缝中蜿蜒曲折。男孩首先跃上山顶，内瑟斯紧随其后。</i></p><p><i>远处传来金属碰撞岩石的声音，雾气中还有人说话的声音——他们的口音很熟悉。内瑟斯被从幻想中摇醒。</i></p><p><i>占星塔的水井偶尔会引来游民，但从没有游民在如此靠近春分的节令出现在这里。男孩一动也不敢动，他的恐惧显而易见。</i></p><p><i>“为什么没有生火？”男孩问道。</i></p><p><i>马匹的嘶鸣划破了静夜。</i></p><p><i>“谁在那？”男孩问道。他的声音荡进了黑暗之中。</i></p><p><i>突然一盏灯笼点亮了，照出了一群起码的人。他们是佣兵，是劫匪。</i></p><p><i>犬首人的眼睛突然睁大。</i></p><p><i>他看到对方有七个人。弯刀没有出鞘，但他们的眼神透露出习武的老练和诡计之多端。</i></p><p><i>“监护人在哪？”内瑟斯问。</i></p><p><i>“他和他老婆睡着了。凉爽的傍晚让他们提前入睡了，”一个人在马背上回答道。</i></p><p><i>“老狗，我名叫马娄夫，”另一个马背上的人说。“我们是皇帝派来的。”</i></p><p><i>内瑟斯向前迈进一步，暴露了他无法扼制的愤怒。</i></p><p><i>“他是在寻求认同感吗？让我告诉他吧。这个堕落的年代没有任何皇帝。”内瑟斯说道。</i></p><p><i>男孩也挑战地向前迈了一步。黑衣人们远离灯笼后退了一步，长长的影子掩盖了他们的防御姿态。</i></p><p><i>“送完信你就回去吧，”男孩说。</i></p><p><i>马娄夫下马向前走来。他将一只布满老茧的手伸进了衬衫兜里，掏出了一枚黑色项链拴着的黑暗护符。护符的几何形状在内瑟斯脑海中唤起了魔法和毁灭的印象。</i></p><p><i>“泽拉斯皇帝送来邀请。我们将作为你的仆从。欢迎你前往他的新都城奈瑞玛桀”</i></p><p><i>这名佣兵的话就像铁锤杂碎玻璃一样击中了内瑟斯。</i></p><p><i>男孩立刻半跪下去抄起一块大石头。</i></p><p><i>“死吧！”男孩大叫道。</i></p><p><i>“拿下！”马娄夫说。</i></p><p><i>男孩用力将石头抛向空中，画出的弧线咄咄逼人，即将砸碎佣兵的骨头。</i></p><p><i>“雷克顿，别！”内瑟斯大喊道。</i></p><p><i>劫匪们抛弃了假惺惺的伪装。这时候内瑟斯明白监护人和他的妻子已经死了。泽拉斯的致意只会通过冰冷的钢铁转达。真相开始侵蚀幻象。</i></p><p><i>内瑟斯伸手去抓男孩。可是男孩已经钻进了回忆的阴影中，消融在星光下的平地中。</i></p><p><i>“再见，兄弟，”内瑟斯轻语到。</i></p><p><i>泽拉斯的信使们四散开来，他们的马匹紧张地抽响鼻子。飞升者受到三面夹击。马娄夫并未迟疑，他抽刀刺向内瑟斯的侧身。远古馆长的身体被剧痛撕裂了。马背上的人想要抽回他的武器，但却文丝未动。一只手钳住了刀刃，让它深深埋在飞升者的皮肉之中，继续制造剧痛。</i></p><p><i>“你应该让我继续和鬼魂们独处，”内瑟斯说。</i></p><p><i>内瑟斯将马娄夫的剑从他手中撕扯下来，连同折断了数根手指，撕裂了数条韧带。</i></p><p><i>半神扑向袭击他的人。马娄夫的身体在犬首人的重压之下支离破碎。</i></p><p><i>内瑟斯扑向下一个骑手，将他从马鞍上拽了下来；两记挥击掏出了内脏，断了呼吸。残破的身躯带着剧痛被丢进黄沙之中。他的马匹惊慌地逃进了沙漠中。</i></p><p><i>“他疯了！马背上的人们说。”</i></p><p><i>“已经不疯了，”内瑟斯说着，靠近了佣兵的领袖。</i></p><p><i>空气中突然飘出一阵奇怪的香气。死亡之花在他身后沿着薰衣草色的轨迹打转。马娄夫在地上扭曲变形，右手断掉的手指凋零枯萎，皮肤像被打湿的羊皮纸一样皱缩。他的胸腔向内塌陷，像腐烂的水果一样，最后只剩下一条脊柱依稀可见。</i></p><p><i>无法抗拒的惊恐占据了其余的佣兵。他们费力地安抚胯下的坐骑，仓皇而逃。马娄夫的尸体被遗弃在黄沙中。</i></p><p><i>内瑟斯转向东方，面向奈瑞玛桀。</i></p><p><i>“告诉你们的‘皇帝’，他的轮回已经快要结束了。”</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-10-01T00:00:00.000Z",
                            "name": "内瑟斯",
                            "title": "沙漠死神",
                            "section-title": "内瑟斯",
                            "slug": "nasus",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nasus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
                            "biography": {
                                "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
                                "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
                                "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
                                "quote-author": "内瑟斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "twilight-of-the-gods",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-06-25T15:00:00.000Z",
        "word-count": 253,
        "minutes-to-read": 1,
        "story": {
            "title": "诸神的薄暮",
            "subtitle": "作者 Graham McNeill",
            "custom-story-preview": "他们在夜幕的笼罩下走进山岭阴影中的死城。千人的军团，每个士兵身上都带着血红的图腾象征，象征着那位太阳血脉飞升者的古老血统，象征着他们的领袖。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "darkin-to-slay-legends",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt57215500ebc89162-darkin-to-slay-legends.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他们在夜幕的笼罩下走进山岭阴影中的死城。千人的军团，每个士兵身上都带着血红的图腾象征，象征着那位太阳血脉飞升者的古老血统，象征着他们的领袖。</p>\n<p>这座古城和它市民的骸骨很早以前就已与沙漠融为一体，根本无法从黄沙中分辨出骸骨和灰烬。只有那些最高的高塔还能伸出到沙丘之上：残破的塔尖在遥远异域吹来的风中唱起挽歌。在一座残破的柱基上，一尊巨大的石像早已没了躯干，只剩下两条腿站在原地，石像的猛禽头颅在一旁被黄沙半掩着。</p>\n<p>在遥远的过去，这个山谷中曾发生过一件大事，后来这里才有了这座城。</p>\n<p>它标志了恕瑞玛的初始。</p>\n<p>同时也孕育了它的终结。</p>\n<p>没有人记得那一天，除了天神战士们，而他们现在带着自己的部队，走向这座城市参差的废墟。同样是这群天神战士，在他们的皇帝遭到背叛后的动乱中，用刀剑屠杀了城中的居民，并见证了城市被火焰吞没，看着它的名字从残存的石碑和方尖塔上凿除。</p>\n<p>而这些赶尽杀绝的举动仅仅是为了徒劳的恶意。</p>\n<p>说他们徒劳，是因为那个来自这座城市的奴隶男孩早就死了，而且即使活着，也不会在乎关于他故乡的记忆。</p>\n<p>那个人的行为摧毁了整个帝国，也破坏了他们的手足情谊。</p>\n<p>所以天神战士们烧毁了奈瑞玛桀，连同他的人民，化成灰烬。</p>\n<p>***</p>\n<p>深邃的时间长河漠然地流逝，偷走了金色卷轴的光泽。</p>\n<p><i>正如同我们，</i>塔亚纳利心想。他用一根长着爪子的手指掠过卷轴上一行行名字和数字，这里事无巨细地记录着当时在北方新建成的贸易港收来的什一税。</p>\n<p><i>新建成的……？</i></p>\n<p>可哈居恩几百年来一直是人类的城市，他们的粗野口音早已让这个名字变成另外一种丑陋音调。大学士可能会觉得这副卷轴的内容值得研究，但在塔亚纳利眼里，它唯一的价值只是对于那个时代的象征性，象征着一个并不疯狂的世界。</p>\n<p>这个房间曾是用来存放记录的大厅，大理石的墙壁上支出一排排的书架，上面堆着的卷轴记录了献给皇帝的贡品，记录了他的战争，还记录了他的种种事迹。这里的空间曾经非常宽敞，不过屋顶已经在几百年前塌陷，所以黄沙已近填满了大部分地方。</p>\n<p>他觉察到空气中的变化，放下卷轴抬头看去。</p>\n<p>麦伊莎站在门口，她的身影在房间的尺寸对比下显得无比渺小，而塔亚纳利头上的黑色短毛应该刚好能擦过大门的横梁——如果他能站直的话。她的身形纤细，甚至可以说孱弱，但塔亚纳利依然觉察到她所拥有的深度足以让他捉摸不透。一头金黄色的长发绕着她的肩膀泻下，就像寒冷的北地之人的发色。她外表年轻，但她的双眸，一颗是饱满的蓝色，另一颗是薄暮的紫色，眼神中透露出超越她年龄的智慧。她穿着薄薄的丝绸长袍，鲜艳的色彩与沙漠格格不入，一根细绳系在腰间，上面挂着一把金色的钥匙。一条亮紫色的围巾缠在她的脖子上，末端的流苏在她指尖扭来扭曲。</p>\n<p>“他们到了，”她说。</p>\n<p>“有多少？”</p>\n<p>“九支大军。将近一万名士兵。”</p>\n<p>塔亚纳利点点头，伸出舌头舔了舔泛黄的长牙。“比我料想的多。”</p>\n<p>她耸了耸肩，“他们<i>全</i>都需要来。”</p>\n<p>“几百年来已经有太多血雨腥风，”他说。“太多肆虐的仇恨。我们之间可以和平相处的想法早已被他们深恶痛绝。”</p>\n<p>麦伊莎对这蠢行摇了摇头。“这场无尽的战争已经夺走太多生命。你们自相残杀造成的伤亡甚至比死在深渊恐惧之口下的还多。”</p>\n<p>她轻率语调中的一丝责难味道在塔亚纳利厚厚的舌头中间消散。毕竟，她说的没错。</p>\n<p>他不正是为此才召集了自己的同族吗？</p>\n<p>“从阿兹尔陨落的那一刻开始，太阳血脉之间的战争就已无法避免。”塔亚纳利一边说，一边收起卷轴，从古代历史的沉思中站了起来。“他走了以后，我们的野心太过庞大，我们之中任何一个都无法担任领袖。关于未来的样子有太多的愿景，但我们始终是散兵游勇、残兵败将，无法实现任何未来愿景。”</p>\n<p>“看来你们和凡人之间的区别，说到底也没多大。”</p>\n<p>以前，如果任何人胆敢说出这样的想法，一定会被他杀掉，但上百年来，他们给世界带来了无休止的战争和规模庞大的杀戮，让这句话掷地有声、振聋发聩。</p>\n<p>塔亚纳利记不清麦伊莎是什么时候开始侍奉自己的。凡人的寿命总是转瞬即逝，总是在他不注意的时候就死了这一任，替换为下一任。但麦伊莎比任何一任都更加引他注目。一部分是因为她的桀骜不驯，但在这背后还隐藏着更多。她对凡人的心智有自己的洞见，而这是他和他们整个族类始终缺少的东西，因为他们早已将人性舍弃，用以换取更强大的力量。</p>\n<p>塔亚纳利最后一次以人类的身份行走于世已经是太长时间以前了。他几乎不记得身为凡人的感觉，也已失去时间匆匆流逝的观念。古老的魔法和太阳圆盘的煅炉已将他重铸，他凡人血肉的拙劣材质被精工淬炼成天神之躯。</p>\n<p>虽然是有瑕疵的、残破的天神，但神格是不折不扣的。</p>\n<p>他身着青铜铠甲，外形如同一只猎豹，虽然如今已经被岁月和战争折弯了腰，但依然壮硕魁梧。他上身的短毛曾经乌黑油亮，但鼻尖和双手的毛发都已经泛白，这已经是他尽全力给自己重塑的身姿了。塔亚纳利的凝视曾让一整支军队心惊胆寒，但如今他的一只眼窝里含着的是开裂的红宝石，另一只琥珀色的眼睛上纵立着一条伤疤，眼角泌出绝望颜色的眦垢。他的脊梁已经无法挺直，那是在可哈丽河之战中的一记巨斧挥砍，严重的损伤即使是他熊熊燃烧的回复能力也无法完全修复。</p>\n<p>他从桌子上提起一柄武器，一柄巨大的四刃<i>恰丽喀尔</i>。他感受到这夺命利刃的完美平衡，但更多的是，他感受到了它所承载的厚重的期望。他叹了一口气，将它扛在肩甲上，踉跄地走向麦伊莎。</p>\n<p>即使岁月和旧伤的摧残让他弯腰驼背，塔亚纳利依然像一座山一样挡在她面前。太阳血脉——虽然其他人称之为另一个不同的，<i>更加黑暗</i>的名字——之间的战争令她的族类付出了惨痛的代价，然而她并不害怕他。</p>\n<p>有的时候，他能从她那里感觉到一丝怜悯。</p>\n<p>另外一些时候，感觉到的则是极不耐烦的蔑视。</p>\n<p>她把一只小小的、光滑的手放在他巨大的兽掌上，“你依然是一位天神战士，塔亚纳利，”她说道。“让他们回忆起天神战士所代表的力量，你就能赢得他们的支持。”</p>\n<p>“如果他们听不进去怎么办？”</p>\n<p>她微笑着说。“很简单，你把他们杀光。”</p>\n<p><p><hr class='story-divider' /></p></p>\n<p>他的载命人全都在沙丘中的前厅中等着他。他们曾经是凡人帝国的女皇和统治者，但在塔亚纳利的无敌军团面前，他们全都奉上了各自的剑并宣誓效忠。</p>\n<p>最好是和天神战士<i>并肩作战</i>而不是与之为敌并被碾碎。</p>\n<p>还没等他走到跟前，提乌什帕就弯下腰鞠躬，她的臂膀肌肉贲突，布满刺青，绑着一节节玉环。作为最新鲜的血液，她虽然桀骜，但却忠诚。绍佩是沙漠子民，血统可以追溯到阿兹尔先王的时代。她看到他以后立刻用长矛柄猛凿地面。她剃光的头皮被切割成网状，每个凸起的节点都钉着金珠。</p>\n<p>伊德瑞－弥，自豪而且敦壮，将长柄战斧举到肩膀；双刃的斧头比大多数人的负重极限还沉重。她是东方来的女皇，她的母后和太后都曾为他而战。她苍白的皮肤如同象牙，乌黑的长发末梢坠着银制的钩子。</p>\n<p>塔亚纳利站在这三个女战士面前。</p>\n<p>她们不是他的保镖；他并不需要次等的生物保护自己。她们真正的作用是作为他天神旨意的象征，证明他能让那些带着杀意前来的高傲战士甘愿受到他的支配，而且这些战士的武艺都<i>真的</i>足以伤到他。</p>\n<p>曾经与他手足情深的同胞兄弟和姐妹们也都会带上他们自己的载命人，但没有一个像他麾下的这几位这般勇猛。</p>\n<p>即便如此，这些女战士没一个敢在他说话的时候直视他的双眼。对上天神的凝视等同于死亡。</p>\n<p>“ 我存在于世的数百年里见过许多载命人，但你们将是我最后一批。 ”塔亚纳利撂下话后开始扫视每个人的脸，寻找细微的情绪反应。但多年的效劳已经帮她们杀灭了情绪这个弱点。所以话音落毕，她们全都如同这死城中零落的石像一半无动于衷。“事实必将如此，就如同你们眼神中的耐心一样确定，如同我脑壳中的噩梦一样，每当麦伊莎的万灵药褪效后我都看得无比清晰。你们都很忠诚，但你们全都渴望我死。”</p>\n<p><i>提乌什帕的眼睛是不是闪烁了一下？</i>换作从前，看到这种失态的举动他会一口咬下血肉露出森森白骨，但他对屠戮的胃口已经在过去的几百年里逐渐减弱了。</p>\n<p>“我不怪你们，”他继续说道。“我的族类带给你们的只有死亡和恐惧。从前，太阳血脉<i>拯救</i>了这个世界并付出了惨痛代价，但如今我们又亲自将世界推向残破的边缘。飞升之团的荣耀时代已经过去了太久，一切都已被我们的征战所掩埋，消失在你们凡人的短暂记忆中。”</p>\n<p>最后几个字说出口，带出一股苦涩，这味道只有他和他的同胞才能反复品味，因为只有他们知道这是自作自受。自尊和自负、被战争摧残的心、以及来自远古的争斗，交杂熔铸成了利刃，斩断了他们职责的铁链。</p>\n<p>塔亚纳利颤抖着呼出一口气。一千多年来，他一直都压抑着这个瞬间，但现在该来的还是来了，他知道死亡没有什么可怕的。</p>\n<p>“如果你们活过了今夜，明天破晓之时你们就拥有自由之身。太阳升起后，回到你们族人身边，告诉他们这里发生的一切。”他转过头，“麦伊莎，都准备好了吗？”</p>\n<p>“是的。他们都在环形大剧场恭候着。”</p>\n<p>塔亚纳利点了点头。“我们来结束这一切吧。”</p>\n<p><p><hr class='story-divider' /></p></p>\n<p>这个地方原本并不是环形大剧场。这里曾是奈瑞玛桀的大市场，但塔亚纳利的奴隶们将这里从沙漠的怀抱中挖了出来，他又用魔法给这里塑形，沙砾在剧烈的热度下融成了琉璃。现在这个地方到处都是棕色的结晶，如同一座烟黑、海绿和超凡彩虹组成的火山口。琉璃的表面吸纳了柔和的月光，反射成一层飘渺的皎白帷幔。</p>\n<p>塔亚纳利穿过一座豪放的拱门，拱门的形状就像惊涛骇浪被定格在一个瞬间。场地里的空气立刻紧张沉重起来，正如同诸神召集军队时应有的气氛。</p>\n<p>上万名人类，有男有女，站满了环形大剧场的阶梯，天神战士各自的拥护者们集结在下面。没人亮出白刃，但所有人都准备着抽刀迎接一场浴血的狂欢，只听他们神主一声号令。</p>\n<p>塔亚纳利如炬的目光扫过他的太阳血脉同胞——他们曾是情同手足的兄弟姐妹，与责任曾是他们坚不可摧的纽带，但实践证明，所谓的坚不可摧其实和玻璃一样轻易破碎。他们的身躯曾经受一种不可想象的力量的重铸，而这力量来自一个超越现世理解的领域，以一种生灵无法模仿的方式雕琢他们的尘世血肉。</p>\n<p><i>但我们的心智依然是凡人，他默默地想，而且出奇地脆弱。</i></p>\n<p>赛腓克斯的凝视中透着理解。吉冈图斯散发着耀眼的厌恶之情。须宇炎的轻蔑之情烫得冒烟。当时正是须宇炎的战斧在可哈丽河畔重伤了塔亚纳利。这位长着海龟面目的天神战士向脚下吐了一口涎，目送塔亚纳利蹒跚地走到环形大剧场的中间。</p>\n<p>沙贝卡和沙贝克眼皮都没抬一下，这对身覆渡鸦黑羽的双胞胎先知正在全神贯注地用精致的指节骨做占卜。瓦里伊娃紧盯塔亚纳利的目光充满高傲的鄙夷，和她兄弟一模一样——她的兄弟是唯一一个虽然缺席但却让他感到庆幸的旧同袍。</p>\n<p>“巨狼”瑟搏塔鲁前前后后地踱步，这次集会已经让他等得不耐烦。他的军团在遥远的北方所向无敌，甚至远征西方大洋彼岸的土地。所有同胞中，瑟搏塔鲁最有可能打破目前这血腥的僵持状态。</p>\n<p>来自祖瑞塔的娜伽内卡，她的目光藏在斗篷罩帽里，修长的身躯蜷缩在鳞甲长袍中。她的载命人全都被毒瞎了双眼，随时准备执行她恩赐的每一个字。五百年来，他们从未听到过她咝咝的低语。</p>\n\n<p>只有恩纳凯表示了尊重。他向前走来，皮肤上覆盖着新鲜、耀眼的橙色和黑色条纹。岁月让塔亚纳利弯下了腰，然而恩纳凯却让自己的年纪成为骄傲，他目光矍铄，漫长的战争并没有挫断他的力量。很久以前，他们俩一同登上金色的阶梯，携手迎接太阳圆盘的炽热光芒，拥抱天神的力量。恩纳凯曾带着塔亚纳利受伤的身体从艾卡西亚撤退，还曾在可哈丽的泥潭与他并肩作战，最后在冰川港，他们作为彼此的敌人兵戎相见。</p>\n<p><i>活到我们这种岁数，就会发现命运之轮转了一圈又一圈。</i></p>\n<p>恩纳凯握住了塔亚纳利递过来的兽掌。“塔亚纳利。”</p>\n<p>“恩纳凯。”</p>\n<p>无需多言。几辈子份量的经历、喜悦、失落和心痛全都包含在轻唤彼此名字的问候中。他们是登天化神的存在，无关紧要的寒暄配不上他们的高度。</p>\n<p>恩纳凯眯起眼睛流露出怀疑，他看到了塔亚纳利背后挂着的武器。他开口说话，但塔亚纳利以难以觉察的幅度摇了摇头。</p>\n<p>“我希望你清楚自己在做什么，”恩纳凯低声说道，然后回到了自己的位置，紧贴着环形大剧场的边缘。</p>\n<p>塔亚纳利深吸一口气，他在过去的几年间已经为这个瞬间练习了许多次，他知道，只要说错了一个字，就可能让整个计划未始先终。他的族裔都是天神战士，这份自我和自尊让他们充满高傲和乖戾。</p>\n<p>“兄弟们，姐妹们，”他开口了，由魔法塑成的回声结构让他的话语响彻整个环形大剧场。“太阳血脉像今天这样汇聚一堂，上一次还要追溯到帕尔内萨城墙前的千神绘。”</p>\n<p>他看到赞同的点头，那段生动的记忆在他们灵魂深处死灰复燃，让他们想起自己往昔的样子。</p>\n<p><i>接下来要添柴加薪。要让每一位都把话听进去。</i></p>\n<p>“环顾四周，我看到的是<i>力量</i>，”他继续说道，每个字都包含热情与笃信。“我看到天神立于凡人的古迹，我看到高贵的神格、气量和值得为之奉献的存在。有人说我们古老的同胞手足纽带已经破裂。他们还用古老的文法称我们为<i>暗裔，</i>但你们在这里构成的这番景象让他们的谎言不攻自破。”</p>\n<p>塔亚纳利停顿了一下，让奉承和夸赞充分沐浴他们。这些话对他们中的大多数都空洞乏味，因为他们拥有许多饱受折磨的唱诗班，日夜不停地唱着赞歌……歌颂死亡的痛苦。</p>\n<p>但这些话可能会打开其余同胞的心扉，足够让他博得支持。</p>\n<p>“你们都记得我们并肩前行的时代，由瑟塔卡带领我们的飞升之团，将皇帝的疆土拓展到世界的最边缘。<i>我</i>记得很清楚。那是荣耀的年代，那是<i>英雄</i>的年代！瑟搏塔鲁，你和我曾骑着暮光巨龙前往世界的顶峰，在那万时归一的地方见证宇宙的创造。”</p>\n<p>他转过身，向赛腓克斯伸出一只手。</p>\n<p>“赛腓克斯，我的兄弟，我们曾征战深渊怪兽，它们从东海岸的海底裂谷中源源不断地涌出，我们战斗了十天十夜，直到耐力的极限，但我们最后还是将他们击退。我们<i>凯旋而归！</i>”</p>\n<p>赛腓克斯点了点头，塔亚纳利可以看到那次战争的记忆像波纹一样在他的鳞片下荡起紫色、黑色和红色的涟漪。</p>\n<p>“我从不提及那个时候，”赛腓克斯说道，他全部的眼睛都笼罩在烟雾中。“七千名恕瑞玛黄金战士死在了那片红海滩上。只有你和我活着返回。”</p>\n<p>“的确，我们为了那次胜利付出了巨大的代价，付出了血肉，也付出了灵魂。但那是多么难忘的一战啊！凡人以我们那一天的壮举命名了那片海洋。”</p>\n<p>赛腓克斯摇了摇头。“你的记忆遗漏了我们那天所见到的恐怖，塔亚纳利。 省省你的豪言壮语吧。我听不到。每当我闭上眼睛，都只能听到那些逝者的惨叫。他们被那些……<i>东西</i>杀死的情形历历在目。不止是杀死，他们被彻底抹除，就连灵魂都被吞噬。所以省去这些经过粉饰的回忆吧，我不认。”</p>\n<p>“是的，那些都是鲜血淋淋的日子，是的，我似乎是在美化历史，”塔亚纳利说道。“但我所说的是这个世界<i>应该</i>理解并铭记我们的方式。作为伟大的英雄，作为纵横世界的先锋精锐，带领所向披靡的大军，效忠于万古长存的皇帝，以及——”</p>\n<p>“但是阿兹尔<i>并没有</i>长存，”须宇炎厉声打断他的话，同时将他巨大的长柄斧重重插进地面，厚厚的琉璃应声碎裂。“他死了，而没有了他的带领，太阳血脉陷入战乱。曾经的一切如今都已是尘土。一切都毫无意义了。如果你以为让我们回忆起金色的往日就能结束如今的纷争，那你的疯狂就比我们任何一个都更彻底。”</p>\n<p>“让我们共同回忆起曾经的身份只是我将大家召集于此的原因之一。”塔亚纳利说。</p>\n<p>“那就抓紧讲明你的意图，不然就让我们回去继续自相残杀。”</p>\n<p>塔亚纳利想要挺直身子，但他扭曲的脊梁骨像一把被弯折的木椅一样发出了响声。剧痛沿着他的脊梁冲了上来，就像被虚空生物的利爪撕开。</p>\n<p>“旧伤不愈，须宇炎，”他说。“总是会反复发作。你还记得吧，在可哈丽河畔？”</p>\n<p>“我当然记得，你这个残废，”须宇炎怒吼道。“从我走出大圆盘的光芒之后的每一下挥砍我都记得。在列的各位无不能讲述自己与曾经的兄弟姐妹共创的伟大壮举，以及卑鄙背叛。”</p>\n<p>“你和我，我们曾在艾卡西亚挺立的地方守住阵线。你不止一次救过我的命”</p>\n<p>“那些旧日如今已不复在，”瑟搏塔鲁的话语残乱不清，他的下巴越来越变形。“而且必须留在过去。”</p>\n<p>“<i>为什么？</i>”塔亚纳利用命令的口吻问道，他找到了切入口。“为什么必须留在过去？难道我们不是恕瑞玛的飞升者吗？我们不是区区<i>神的化身</i>，我们就是<i>神</i>！世界是什么样子，全都由我们决定！我们之中任何一个都足以统治这个世界，但我们却陷入了无足轻重的争吵，为了不再有意义的原因而发动战争，甚至没有几个还能说得出那些原因。”</p>\n\n<p>他停顿了一下，开始操起恫吓和审判的口吻，他自己却没意识到。</p>\n<p>“吉冈图斯，你坚信我们应该从废墟中重建家园，继续阿兹尔的传承。恩纳凯，你追寻的是建立新的王国。瓦里伊娃，你和你的兄弟在每一只眼睛中都看得到凶光，所以要对任何轻蔑进行报复，无论是真实的还是你们想象出的。 ”</p>\n<p>“噢，没一个不是真实的，”她嘶嘶地说道，石膏般雪白的肌肤下透着紫色的静脉，数条剧毒的棘突从肩膀后面直立起来。</p>\n<p>塔亚纳利没有理睬她，“我们每个人看到不同的未来之路，但却没有利用我们的太阳血脉力量并齐心协力实现任何神圣之举，反而像一群食腐动物争抢一具新鲜尸体。是的，瑟塔卡已经离世太久，我们永远都不可能再看到第二个她。是的，阿兹尔遭到了背叛，我们的帝国沦为废墟，子民们颠沛流离、提心吊胆。恕瑞玛需要在一位强大领袖的引导下才能重生，但留下来的没有领袖，只有我们，只有这群残破的怪物，由于凝视深渊太久，被深渊的恐惧扭曲了心智，陷入疯狂和自我毁灭。”</p>\n<p>“所以我们没有开始重建，而是开始为了帝国的残破尸首开始了争斗，顺带还把其余的世界烧成了灰。即使是现在，我们灭绝一切生命的速度可能还是快过共同目标的找寻。单个的我们是强大的，然而<i>团结起来？</i>我们将无所不能。<i>无所不能。</i>如果我们愿意，甚至可以冲破天界的大门，抛弃这个苍白的世界，在星辰彼端铸造新的帝国！”</p>\n<p>塔亚纳利的声音弱了下来，不堪悔恨的重负。</p>\n<p>“但我们做不到。我们做的事如同次等生命。我们自相残杀的这场战争比我们此前参加过的任何一场战争都持久数倍。”</p>\n<p>然后他的声音变得洪亮，飞向环形大剧场的最远处。</p>\n<p>“但事情并非必然如此，有转机了。”</p>\n<p>塔亚纳利一只手越过肩膀伸向后背，解开了恰丽喀尔，吃惊的低语声像波浪一样在环形大剧场散播开来，大家都认得这件远古的武器。</p>\n<p>“你们都记得，”他说。“这件武器属于瑟塔卡，我们之中最伟大最高贵的。来自山的另一端，随着恕瑞玛的诞生共同崛起。这把刀刃将有朝一日传给<i>希乌纳斯·阿拉海尔</i>，“甘露使者”。并在其手中成为毁灭的武器，或统一的象征。”</p>\n<p>他举起恰丽喀尔，让所有同胞都看得见。它的锋刃闪着金光，塑造它的宇宙力量不属于这个世界，这力量即使是恕瑞玛最睿智的人也无法理解。塔亚纳利看到了他们的尊重、敬畏和骄傲。</p>\n<p>但更多的，他看到他们渴望占有它。须宇炎向他靠近一步。</p>\n<p><i>当然会是须宇炎。</i></p>\n<p>这名天神战士挥动战斧，塔亚纳利想起了那股疼痛，就是这把黑曜石斧刃切开了他的铠甲，粉碎了他的脊梁。</p>\n<p>“我要杀了你然后把它抢过来。”须宇炎说着，脸上的尖嘴裂出一道长长的微笑。“是不是这样就会使我成为领袖？”他双肩上的几丁质外壳开始隆起，相面嵌着的骨针和铁刃也都随着一起外凸。即使是在鼎盛时期，塔亚纳利也无法胜过他。</p>\n<p>但可哈丽已经是几百年前的事了，而塔亚纳利已经学会了许多新戏法。</p>\n<p>“你要用它来和我打吗？”须宇炎用斧头指着恰丽喀尔问道。</p>\n<p>“不，”塔亚纳利答道，转身将它交给了麦伊莎。</p>\n<p>它几乎已经超出她承重的极限，但她只是眨了一下眼，此刻他又感受到她那没来由的笑意，似乎天神之间即将开战的架势让她觉得是一种乐趣。</p>\n<p>须宇炎冷笑道，“那要怎样？你要赤手空拳和我斗？是这样吗？你想死在这里，死在其他诸神的注视中？”</p>\n<p>“也不对。”</p>\n<p>“无所谓，我不在乎你想怎样，”须宇炎说。“于河畔开始的，我将在这里结束。”</p>\n<p>他像一场雪崩一样扑过来——如同撼天动地、无坚不摧的雷霆，掩埋一切而且无从躲避。塔亚纳利曾见证过，他的冲锋能破坏整支军队的方阵，撞翻高大的巨人，粉碎要塞的大门。</p>\n<p>塔亚纳利半跪在地，将双手平铺在环形大剧场的琉璃地面上。他感受到整个建筑结构中的魔法脉流，力量的金线将他与琉璃地面上的每个生灵都连接起来。凡人就像火堆上腾空的火星，稍纵即逝、微不足道，但天神战士们则如同新生的太阳，荡漾着魔法能量。</p>\n<p>他接入了他们的力量，正如同麦伊莎教会他的。他从沙贝卡和沙贝克那里抽取了一部分被诅咒的先知力量，他们异样的感官在他体内扭曲。赛腓克斯蜥蜴般的灵活激荡在他远古的身体中。吉冈图斯的狂怒，还有恩纳凯对于正义理想的执着。</p>\n<p>塔亚纳利闭上眼，现在他已经知道须宇炎冲锋的落点。</p>\n<p>他向旁边摇摆，斧刃距离他的喉咙只有一根头发丝的厚度。须宇炎像闪电一样冲过去，而塔亚纳利则轻巧转身，抓住了对手背后甲壳上的弯角。他翻上了须宇炎的后背，而这位曾经的兄弟则发出狂怒的咆哮。</p>\n<p>这位天神战士在地上翻滚，想要甩开塔亚纳利，但他抓的实在太牢了。先知双子不自知的馈赠让塔亚纳利预先料到对手的每一下狂野甩打。须宇炎反手握住战斧，越过肩膀向后挥舞，就如同疯狂的忏悔者用荆条抽打自己的后背。塔亚纳利翻身躲开了袭来的斧刃，而须宇炎的非凡甲壳则被自己切出了一道深深的血洼。</p>\n<p>这位太阳血脉再次怒吼，将斧头从甲壳中扭出来，带出一滩鲜血。他的一只弯角已经断裂，仅由一层筋膜连接，塔亚纳利将其从甲壳上撕了下来。这支象牙色的角弧度如同弯刀，尖端套着铁箍，如针芒般锋利。</p>\n<p>须宇炎撞到环形大剧场的墙上，琉璃在猛烈的冲撞下裂成锋利的碎片。数十个凡人跌落到场地中心，立刻被扭打在一起的天神战士踩在脚下。须宇炎从后背拽下了塔亚纳利。他重重摔在地上，手中依然紧握那支锋利的角。</p>\n<p>须宇炎转身举起战斧挥出致命一击，但塔亚纳利向旁边飞扑，地面炸出一场琉璃尖刀的风暴。但须宇炎粗壮的脚踩住了他的胸口，将他牢牢钉在地面。他感到自己的肋骨断裂，一个碎片刺入了他的肺。万钧重量压在身上，足以将他像虫子一样踩扁。</p>\n<p>“恰丽喀尔是我的了！”须宇炎大喊道。</p>\n<p>这位天神战士的厚重头颅从他的甲壳中伸到外面，他灰白的长脖子上血脉喷张。无光的黑眼珠由于即将弑杀另一个劲敌而向外贲凸。正如同他所承诺的，在可哈丽河畔开始的，要在这里结束。</p>\n<p>“不，”塔亚纳利从带血的尖牙中间挤出几个字。“不是你的。”</p>\n<p>他释放出一股新学来的力量，他的同胞对此都一无所知。他瞬目——<i>一阵可怕的感觉将他淹没，如同跌入了无尽的旋涡，一条通道，被可怖的怪兽团团围住，全都潜伏在阈限屏障外侧伺机而动……</i></p>\n<p>这感觉只持续了不到一秒，但他感觉已经长了一岁。</p>\n<p>他睁开眼，看到自己又骑在须宇炎的后背上，夺命的战斧正向着地面挥砍。由于空气搅动而产生的爆破音在他身后回荡，转瞬即逝的传送门关闭了。</p>\n<p>塔亚纳利将血淋淋的弯角高举过头顶，然后深深扎进须宇炎的眼中。</p>\n<p>角的尖端深深刺入他的颅骨，塔亚纳利非凡的力量将整支角完全插入须宇炎的大脑。</p>\n<p>这是猛烈的致命打击，但须宇炎依然站在原地，他飞升者的身躯还没准备好承认自己的死亡。塔亚纳利跳到一边，死去的天神战士跪倒在地，声音如同山岳崩塌。须宇炎滚落到一侧，剩余的一只眼死死盯着自己的死神，充满不理解。他的尖嘴依然在动，但却没有说出任何话语。</p>\n<p>塔亚纳利吃力地喘着粗气，他双侧的肺都已浸满血沫。他听到麦伊莎悄悄地鼓掌庆祝，就像一名自豪的老师，对学生鲁莽的成功感到喜悦。</p>\n<p>这声音让他恶心。</p>\n<p>虽然一切都如计划进行，但他一度还不相信自己必须杀死至少一个同胞。他并没有因这场胜利而感到甘甜。他和须宇炎虽然从未亲近过，但他们都曾为了恕瑞玛的荣耀并肩作战，那个时候，太阳垂佑他们，赐予他们力量。</p>\n<p>他跪在倒地的对手旁边，一只兽爪放在他的头上。鲜血中闪烁着神龙铸成的星光。“我真的很抱歉，兄弟，”他轻声说道。</p>\n<p>须宇炎的拥护者们发出痛苦的吼叫。并不是为他们陨落的天神哀悼——被人们憎恨的须宇炎得不到哀悼——也不是因为复仇的渴望。他们的吼叫是因为他们自己也命不久矣。他们两侧的战团都已亮出渴血的白刃。</p>\n<p>天神战士们把自己的奴隶教育的很好。</p>\n<p>没有了神的保护，人类只不过是待捕杀的害虫，至少神一直是这么教的。</p>\n<p>“停！”塔亚纳利大喊道。“神的拥护者们，停下手里的刀！”</p>\n<p>这些战团并不属于他，但他是太阳血脉，他声音中的权威令人心生敬畏，人们纷纷停下脚步。其他天神战士看到塔亚纳利刚刚的的所作所为个个目瞪口呆。来自祖瑞塔的娜伽内卡向前滑了一步，附身查看须宇炎渐冷的尸体。苍白的烟雾从他的血肉表面腾起，天界的能量已经开始逸出这副凡人的身躯。</p>\n<p>她脱下罩帽，露出嵌在灰烬中的众多催眠之眼，覆盖了鳞片的嘴唇外垂下黑色的长牙。她弯腰贴进须宇炎背后的伤口，吐出舌头上下翻拨，品尝他的死亡。</p>\n<p>“拉亚斯特会很失望的，”她的湿漉漉的声音如同蜥蜴吐信。“他发誓要亲手杀掉须宇炎。”她那几位被毒瞎眼的载命人在她身后慌乱无措，他们的恶语女神开口说话了，但他们却不知道该做什么。</p>\n<p>其他神也小心地凑上前来。恩纳凯和赛腓克斯带着新的敬意看着塔亚纳利。其他人则对须宇炎的死念念不忘，他们看到塔亚纳利做到了不可能的事，即使是天神战士也不可能做到。</p>\n<p>沙贝卡和沙贝克绕着尸体转圈。他们发育残缺的翅膀因兴奋而鼓动。死亡的气味如同裹尸布一样缠在他们身上——天神战士被腐化之力触碰的痕迹，在这对双胞胎身上是最明显的。</p>\n<p>缟玛瑙一般的眼睛，见过太多东西的眼睛，在尸体上来回扫视。“早就告诉过他他今天会死，不是吗，姐妹？”沙贝卡说。</p>\n<p>“他们从来都不听，不是吗？”沙贝克回答说。</p>\n<p>沙贝卡咯咯地笑起来。“不，永远都不听疯鸦叫。我们懂些什么？不过是<i>一切</i>!”</p>\n<p>“你们预见到了这一刻？”吉冈图斯问道。</p>\n<p>“是的，是的，早就知道他会和自己的角凑得太近。早就告诉过他，但他只是笑。”</p>\n<p>“现在笑不出来了，是吧，兄弟？”</p>\n<p>“笑不出来，姐妹。”</p>\n<p>“你们还看到了什么？”赛腓克斯问道。</p>\n<p>先知双子蜷缩到一起，低声呢喃，将那些小骨片扔来扔去。在封印艾卡西亚大地疝那场战斗中，他们的心智被击溃。任何人，即使是天神，只要与深渊下的巨大灵体对上视线，就必定遭到心智的瓦解。</p>\n<p>沙贝克皱起眉头。“未来编织得太复杂，无从得知……”</p>\n<p>“太多种不同的可能性，现在还无法清晰看到任何一种，”沙巴卡补充道。“无法确定。”</p>\n<p>“我们可能全都死在今天。或者只死一部分，”沙贝克说。“又或者一个都不死。或许吉冈图斯现在就杀了塔亚纳利，然后我们都能活。”</p>\n<p>“活下来日后继续自相残杀！”沙巴卡突然大笑。</p>\n<p>“<i>她</i>想我们死。她就是那颗引起雪崩的小石子。”</p>\n<p>“正常说话！”吉冈图斯命令道。“谁想干<i>什么?</i>小石子？雪崩？你们说的是谁？”</p>\n<p>“她！”沙贝卡尖声叫道，手指向塔亚纳利的的身后，麦伊莎的渺小身影。“她就是天神眼中的砂砾之光。”</p>\n<p>麦伊莎将恰丽喀尔护在胸前，就像一个小孩子紧紧抓住父亲给的小刀。</p>\n<p>瑟搏塔鲁怒骂一声，将塔亚纳利搀扶起来。“巨狼”的体型瘦高，但却像怪兽一般有力，四条强健的臂膀握成利爪铁拳。“他们说的是什么意思？”他低吼道。“这个人，她是谁？”</p>\n<p>塔亚纳利吞下痛苦的尖叫，他扭曲的脊梁骨顶在一起。“她就是个凡人，没什么特别。”他说。</p>\n<p>“你撒谎的样子总是那么可怜，”瑟搏塔鲁露出又长又弯的利齿。“说出真相，<i>兄弟</i>，否则我撕开你的喉咙速度将让你来不及瞬目。”</p>\n<p>“她帮我找到了恰丽喀尔，”塔亚纳利说。</p>\n<p>瑟搏塔鲁摇了摇头。“大学士把恰丽喀尔和瑟塔卡葬在了一起，那是艾卡西亚毁灭以后，他把她的尸首藏了起来。区区一个凡人怎么可能知道它在哪？”</p>\n<p>“她不知道，但她带我找到了内瑟斯。”</p>\n<p>其他神将须宇炎抛在脑后，全都看向塔亚纳利。</p>\n<p>“你看到了大学士？”瓦里伊娃问道，她的后脊梁在热诚的期待下颤抖着。“他因为莫尼伊拉探究纳施拉美大书库的灰烬废墟而将其手刃，从那以后就再也没出现过。”</p>\n<p>“我看到他了，但他与我们认识的那个内瑟斯已经大不相同。无论他背负的负担是什么，都已经将他压垮。他在一座隐秘悬崖中的高塔上独居，观赏星辰的舞姿。他让她来找我，并将我带到了他的高塔。”</p>\n<p>“为什么是你？”娜伽内卡嘶声问道，“为什么不是我们其他神？”</p>\n<p>“我不知道，”塔亚纳利说。“还有许许多多需要他关注的。”</p>\n<p>“那你和他<i>说话</i>了？”恩纳凯问道。</p>\n<p>“说了，”塔亚纳利说。</p>\n<p>“然后他告诉你如何找到瑟塔卡的武器？”</p>\n<p>“是的。”</p>\n<p>“就那么简单？“赛腓克斯不屑地说。</p>\n<p>“不，没<i>那么简单</i>，“塔亚纳利厉声回答，甩开瑟搏塔鲁的搀扶。他转身从麦伊莎怀里取回恰丽喀尔。这把武器中的力量充沛而且躁动。“我向他讲述我们的战争，讲述我们如何烧毁了乐土并像动物一样 彼此爪牙相向。我告诉他我需要瑟塔卡的武器来终结这场腥风血雨。”</p>\n<p>“内瑟斯在阿兹尔陨落的那一刻就拒绝我们了，”吉冈图斯说。“他为什么现在又肯帮忙？”</p>\n<p>“他拒绝了太阳血脉，因为他看到了苦涩的嫉妒和扭曲的敌意在我们心中作祟，”塔亚纳利说。“他曾行走在被遗忘的道路上，他曾被悲伤所困，又漂泊在对弟弟的缅怀中，但他始终都对他出生的土地魂牵梦绕。”</p>\n<p>塔亚纳利喘了一口气，魔法的脉流在他体内变换，让他表情扭曲。一阵剧痛从他的下腹刺入他的心脏。</p>\n<p><i>至此，终结已经开始。</i></p>\n<p>麦伊莎曾经警告过他，使用她所教授的魔法会造成不可逆的改变，即使是飞升者也不例外，他们的不朽气息与凡人血肉之间的束缚将会被打破。这力量曾阻止无数次战斗的伤痛，阻挡千年时光的流逝，但有些东西注定不能永远活下去。</p>\n<p>这时恐惧触碰到他，这种感觉冰冷而且陌生，但他还是压下了痛苦和虚弱的暗涌。</p>\n<p>“你说得对，吉冈图斯。内瑟斯永远都不会干涉我们的战争，但这并不意味着他对我们的所作所为充耳不闻。他告诉我星辰描绘了一个遥远的未来，恕瑞玛将从沙漠中再度崛起，真正的统治者将会奋战不懈，夺回曾经失去的一切。”</p>\n<p>“恕瑞玛将再次崛起？”瑟搏塔鲁无法遮掩自己的渴望。“什么时候？”</p>\n<p>“我们有生之年看不到了，”塔亚纳利说。“我们全都看不到。”</p>\n<p>沙贝克骨瘦如柴的身躯跳到对话的两位神中间。她干枯的双臂刺向空中，黑暗的双眼瞪到最大。“我们可能全都死在今天。或者只死一部分，”她尖声说。</p>\n<p>赛腓克斯将她推开。“恰丽喀尔，”他问道，“它是恕瑞玛重生的一环吗？”</p>\n<p>“是的，”塔亚纳利说。“无论善念或恶意。它将成为恕瑞玛的象征，召唤人民集结。我希望它能修复我们之间的伤痕——提醒我们曾经的身份，以及再一次可以成为的神。它本可以拯救我们全部，只要我们当时把握机会重拾手足之情，像曾经那样团结在同一面旗帜下。”</p>\n<p>瑟搏塔鲁饶有意味地咕哝一声。“现在真相大白了。你把我们召集于此是为了宣布自己身为领袖的资格，因为你拿着我们之中最伟大的战士的武器，还有大学士亲授的圣礼。”</p>\n<p>塔亚纳利摇了摇头。</p>\n<p>“不，我永远都不配与瑟塔卡齐名，也赶不上内瑟斯。我想追寻的只是结束这场战争。我希望我们能共同完成，但我现在知道这是个不可能实现的梦。”</p>\n<p>塔亚纳利离开他的同胞们，站在环形大剧场中间。所有眼睛都在看向他，八名天神战士和万千凡人。</p>\n<p>剧痛开始蔓延到他全身，几乎让他无法承受。他咽了下口水，喉咙品尝到砂砾的摩擦。几缕短毛结成小团从他身上飘落。每一刻都像是碎玻璃在他的关节研磨。</p>\n<p>他转身对其他神说。</p>\n<p>“不受控制的力量让我们失去意义，让我们相信自己不被任何事物否决。我们是这世界的拙劣监管者，我们不配做世界的主人。我们曾自称飞升之团，我们现在是什么？<i>暗裔？</i>这是被凡人贬黜的称呼，他们已不再理解我们是什么样的存在，更不理解我们被造就的使命。”</p>\n<p>他抬起模糊的眼睛，看着环形大剧场阶梯上千万双注视着他的眼睛，泪水从在他脱屑的皮肤上开出一条运河。</p>\n<p>“他们憎恨我们，而当深渊中的恐惧再度涌出时，他们将乞求我们归来，”塔亚纳利一边说，一边看向麦伊莎渴望的凝视。“但到那个时候我们已经不在了，已经成为鸣风的低语，成为残缺天神的黑暗传说，只被用来教训不听话的孩童。”</p>\n<p>塔亚纳利用最后一点力气，将恰丽喀尔砸进环形大剧场的结晶地面。撞击的声音振聋发聩，如同巨锤敲打世界根基的帷幕。撞击产生的裂缝比常理之中延伸的更深远，晴朗的夜空中燃起新星诞生时的钻石光辉。</p>\n<p>但这不是金色的光芒。这光芒冰冷、无情、如白银般皎洁。</p>\n<p>“由太阳铸造的，将由月亮<i>拆散</i>！”塔亚纳利尖叫道。</p>\n<p>如柱的惨白烈焰从夜空刺向地面。</p>\n<p>它打在恰丽喀尔向外伸出的分支上，将白焰反射，天神战士被吸到近处，火光穿透了他们的胸膛。白焰烧灼着他们，伸向他们的奥法核心，吞噬着造就了他们的魔法。</p>\n<p>沙贝卡和沙贝克立刻蒸发了，消失在一团灰色的云雾和羽毛之中。他们的尖叫是获得释放的欢笑，诉说着对这一刻的预知和顺从。</p>\n<p>赛腓克斯在白光中扭动，活像一条被钩住的鱼，但即使是他的神力，也在这宇宙之火的面前毫无意义。牛头天神吉冈图斯试图逃跑，但即使是他传奇的速度也无法逃出塔亚纳利召唤出的月火瀑。</p>\n<p>即使皮肤从骨头上剥离，塔亚纳利也还是流着泪看着他们死。他们是他的兄弟和姐妹，纵使上百年的残酷战争也无法让他对他们心生憎恨。</p>\n<p>他看到恩纳凯在光辉之中瓦解，他的神圣之躯被光芒溶解，只留下骨骼。他伸出手，用双眼告诉塔亚纳利他已接受自己的命运。</p>\n<p>他哭泣，因为他被迫做出这一切。</p>\n<p>光芒灼伤了他所剩的另一只眼，一片漆黑的世界包围了他。最后一丝力量也离开了他的身体，他无力地倒在环形大剧场的地上。他听到了更多惨叫和人类的打斗，他们对天神的事一无所知。又是一场血雨腥风，但它总会过去。</p>\n<p>人类的军团会继续这场由他们族裔开始的战争吗？</p>\n<p>或许吧。但那将是一场<i>凡人</i>的战争，所以会有终结。</p>\n<p><p><hr class='story-divider' /></p></p>\n<p>塔亚纳利在黑暗中漂浮，沉浸在美好往昔的回忆中。</p>\n<p>他想要回想起更早的时光，在他与恩纳凯共同登上黄金阶梯之前的生活。但那个时光没有留下什么回忆，当天界的力量涌入他的脑壳以后，凡人的记忆就溜走了。</p>\n<p>塔亚纳利听到了脚步声。厚重的靴子踩过碎玻璃。他闻到了凡人的血肉，掺杂着汗水和腐烂的味道。</p>\n<p>他认得这些味道。她们是他的载命人。</p>\n<p>塔亚纳利伸出一只手，寻找另一个生灵的触碰，但没人接过。</p>\n<p>“绍佩？”他的声音嘶哑。“是你吗？提乌什帕？伊德瑞－弥？拜托，帮我一下。我觉得……我觉得我又是凡人了，我……我觉得我又是人了。”</p>\n<p>“你的确是，”这个声音听上去处于破口大笑的边缘。</p>\n<p>“麦伊莎，”塔亚纳利轻声说道。“他们都死了吗？”</p>\n<p>“没有，娜伽内卡，瓦里伊娃和瑟搏塔鲁在被火烧到之前就逃走了。但他们现在很虚弱，我觉得他们并不是长久的问题。问题是其他神，所有那些没有露面的，他们会更加防备陷阱。”</p>\n<p>“不！你必须解决他们，”塔亚纳利喘息着说。“即使是受伤了的天神战士也一样能征服这个世界。”</p>\n<p>“相信我，”麦伊莎说，“我们在这里的所作所为已经预示着你们族类的终结。”</p>\n<p>“那我们成功了。我们带来了和平。”</p>\n<p>然后她真的<i>大笑</i>起来。“和平？噢，不——这个世界永远都不会懂和平。没用的。”</p>\n<p>塔亚纳利彻底糊涂了，他想挣扎着站起来，但有人用长枪柄的钝头硬生生地戳在他的前胸，将他推回到地上。</p>\n<p>“别，你躺在那别动，”麦伊莎说。</p>\n<p>“拜托了，扶我起来，”他说。“我都说了，我现在是人了。”</p>\n<p>“我听到了，但你觉得变成了人就能洗刷你的罪孽吗？想想那些被你终结的生命。现在变成人就能让人原谅你制造的血海深仇吗？告诉我，究竟需要多少次暴行才能戳醒你那干枯的良知，最后决定做出改变？”</p>\n<p>“我不明白，”塔亚纳利迟疑地说。“你在说什么？”</p>\n<p>麦伊莎咯咯地笑了起来，她似乎突然年轻了许多，然而又难以置信地古老。他听到清脆的碰撞声，是恰丽喀尔被从琉璃地面中拔了出来。</p>\n<p>“我说的是，你死有余辜，塔亚纳利，”麦伊莎说。“你们之中有一些还不太坏，我估计，但大多数都在对抗虚空的战争中损坏了，你们能活这么久已经是个奇迹。或许你和你的族类最开始就是个错误，不过这个错误我能帮你们纠正。”</p>\n<p>即使没了双眼，塔亚纳利依然能感受到恰丽喀尔的力量就悬停在自己上方。虽然他的身体已经枯萎而且力竭，但他还是用一声高亢的惨叫回应利刃切入胸膛的痛苦。</p>\n<p>麦伊莎对着他的耳朵悄声说，“这件武器中流淌的力量能够触动你们每一个神，塔亚纳利。现在它对你们的族类<i>了如指掌</i>。而我将把这火焰带给凡人。”</p>\n<p>她的双手伸进了他的胸膛，塔亚纳利感觉到自己的心脏被割下，被从裂开的肋骨之间掏出……然而，他依然还活着。</p>\n<p>至少，活了一小段时间。</p>\n<p>“伊德瑞－弥，”她一边说一边递过塔亚纳利的心脏，“把这个和恰丽喀尔一起带回给你的武器铁匠。我们需要换一种方式来对付剩下的……”</p>\n<p>麦伊莎停顿了一下。</p>\n<p>“等会，那个老词儿怎么说来着？”</p>\n<p>她打了一个响指。</p>\n<p>“啊，对。想起来了。<i>暗裔</i>。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-10-01T00:00:00.000Z",
                            "name": "内瑟斯",
                            "title": "沙漠死神",
                            "section-title": "内瑟斯",
                            "slug": "nasus",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nasus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
                            "biography": {
                                "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
                                "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
                                "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
                                "quote-author": "内瑟斯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2014-09-16T00:00:00.000Z",
                            "name": "阿兹尔",
                            "title": "沙漠皇帝",
                            "section-title": "阿兹尔",
                            "slug": "azir",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "azir-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1026,
                                "y": 96,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "azir-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1026,
                                "y": 96,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/azir",
                            "video": {
                                "title": "azir-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte44317c805be4251-azir-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1026,
                                "y": 96,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Azir",
                            "biography": {
                                "full": "<p>阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神化焦点的自豪之人。但他的狂妄导致了他被人背叛，在他最伟大胜利的那一刻被谋杀，而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。</p><p>数千年前，恕瑞玛帝国是一个幅员辽阔的封臣属地国家，每一块领土都是强大的军队征服的，而带领军队的，是一群所向无敌的武士，飞升者。统治恕瑞玛的是一位野心勃勃、渴望权力的皇帝，因此在它的时代，恕瑞玛拥有最辽阔的疆域，在首都中心的神庙上方漂浮的金色圆盘放出太阳的力量，赐予帝国肥沃的土地。</p><p>作为最年轻的、最不得宠的皇子，阿兹尔并没有天生注定的伟大命运。有那么多比他年长的皇兄，永远都轮不到他做皇帝。他很可能会成为神职人员，或者某个偏远地区的封臣。他是一个瘦弱、爱读书的男孩，大多数时间都在内瑟斯大图书馆里精读古文，而不是接受飞升英雄雷克顿的战斗训练。</p><p>在迂回层叠的书架和卷轴、书籍、活页之中，阿兹尔遇到了一位奴隶男孩，几乎每天都来这里为师父寻找资料。恕瑞玛不允许奴隶拥有名字，但随着两个男孩成为朋友，阿兹尔违反了这条法律，为他的新朋友取名泽拉斯，意思是“懂得分享之人”。虽然他必须当心在公共场合绝不称呼他的名字，以免带来危险，但阿兹尔任命泽拉斯为自己的私人奴隶。随后两个男孩分享了他们对历史的热爱，继续学习恕瑞玛的过去，以及一直以来传承着的飞升英雄。</p><p>又一次，阿兹尔与父皇、皇兄们和雷克顿一同外出进行一年一度的帝国领土巡游，皇家旅队停靠在一座知名的绿洲旁过夜。阿兹尔和泽拉斯当晚半夜偷偷跑出去画星星，将他们绘制的天球星图与大图书馆中的进行对比扩充。就在他们画星座的时候，皇家旅队遭到了帝国敌人派出的刺客暗杀。其中一个刺客在沙漠中找到了两名男孩，并上前要割开阿兹尔的喉咙，这个时候泽拉斯插手了，他跳到了刺客的后背上。在随后的混战中，阿兹尔将刺客的匕首插入了刺客自己的喉咙中。</p><p>阿兹尔捡起刺客的剑，急忙赶回绿洲，但当他赶到的时候，刺客已经被解决了，雷克顿保护了皇帝，杀掉了刺客，但阿兹尔的所有皇兄都死了。阿兹尔向他的父皇讲述了泽拉斯的英勇表现，并请求他奖赏这位奴隶男孩，但他的请求没有得到回应。在这位皇帝的眼中，奴隶男孩根本不配取得他的注意。阿兹尔那天发誓，他和泽拉斯会成为兄弟。</p><p>皇帝回到首都以后，当时十五岁的阿兹尔成了他的继承人，皇帝发动了一场无情的杀戮，报复那些他认为派出刺客的敌人。恕瑞玛陷入了数年的惶恐和谋杀之中，皇帝对于任何具有背叛嫌疑的人都格杀勿论作为复仇。虽然阿兹尔是王位的继承人，但他却依然命悬一线。他的父亲对他心怀怨恨 – 皇帝恨不得让阿兹尔替他的皇兄们去死 – 而且皇后也依然年轻，足以诞下更多皇子</p><p>阿兹尔开始习武，因为上次绿洲遭遇攻击让他发觉自己对于战斗的无知。雷克顿受命训练这位迅速成长的皇子，在他的指导下，阿兹尔学会了舞刀弄枪、学会了指挥士兵、学会了读取战场上的风起云涌。年轻的太子晋升了泽拉斯，他唯一的心腹，并让他成为了自己的得力助手。为了更好地让他辅佐自己，阿兹尔授命泽拉斯不遗余力地获取学识。</p><p>数年过去了，皇后一直没能成功诞下新的子嗣，每一个胎儿都在降生之前就胎死腹中。只要皇后继续不孕，阿兹尔的性命就相对安全。朝廷周围开始有人传闻诅咒的存在，有的甚至还提到了太子的名字 – 但是阿兹尔坚称自己是无辜的，甚至还处决了一些敢于公开发声指控的人。</p><p>后来，皇后终于生出了一个健康的儿子，但就在婴儿降生当晚，一场恶劣的风暴笼罩了恕瑞玛。皇后寝宫被闪电一次又一次地击中，在随后引发的火光中，皇后和她新诞下的皇子全都殒命。有人说皇帝听闻这一消息以后悲痛地自杀了，但很快又有消息传开称皇帝的亲卫队死在寝宫内，尸骨四分五裂，形如焦炭，惨不忍睹。</p><p>阿兹尔对他们的死感到震惊，但帝国需要领袖，在泽拉斯的辅佐下，他很快登基为恕瑞玛皇帝。在接下来的数十年间，他扩展了恕瑞玛的疆域，用严峻、公正的手腕统治着帝国。他实行新政改革，提升奴隶的生活水平，而且还私下制定了一个计划，推翻数千年来的传统，最终解放所有奴隶。他对这个计划严格保密，甚至连泽拉斯都没有告诉，因为奴隶制度的问题一直以来都是他们二人之间的心结。这个帝国的基础是奴隶用血肉支撑起来的，许多贵族都需要依靠强制劳动来维持他们的财富和权力。如此顽固的根基是无法在一夜间倾覆的，阿兹尔的计划如果过早公之于众，一定会功亏一篑。虽然阿兹尔一直都希望认定泽拉斯为自己的兄弟，但他必须首先解放所有恕瑞玛的奴隶。</p><p>在这些年里，泽拉斯保护着阿兹尔，对抗他的政治敌人，指引他扩张帝国疆域。阿兹尔结婚并生育了许多孩子，有的是正室所生，也有的是与奴隶和宫女的畸恋结晶。泽拉斯为皇帝设想了一个伟大的帝国愿景，超越世界上所有帝国。但要想成为全世界的统治者，泽拉斯说服阿兹尔，他需要成为无敌的人中之神 – 成为一名飞升者。</p><p>在王国达到权力顶点的时候，阿兹尔宣布他将进行飞升仪式，他宣称自己有权利比肩内瑟斯和雷克顿，以及他们的光荣前辈们。许多人都质疑这一决定；飞升仪式极具危险性，只有那些生命即将终结的人才会去尝试，而且只有那些将毕生奉献给恕瑞玛的人才有权获得飞升的荣誉。只有太阳祭司们才能裁决一个人是否能够飞升，而不是一个皇帝的狂妄自大能够赋予自己的权利。阿兹尔并没有听取这些劝诫，依然我行我素，因为他的字符已经随着帝国的版图一同扩张，因此他用痛苦的死亡威胁太阳祭司们就范。</p><p>举行仪式的那一天终于到来了，阿兹尔大步迈向飞升神坛，两侧数千名士兵和数万名子民夹道瞻望。雷克顿和内瑟斯兄弟二人没有到场，因为泽拉斯派遣他们处理一项紧急威胁，但阿兹尔并没因此推迟他眼前看到的伟大命运。他攀到了城市中心神庙顶端的金色圆盘处，就在太阳祭司们开启仪式之前，他转过身面向泽拉斯，终于如约赐予他自由。不仅是他，而是所有奴隶都得到了解放。</p><p>泽拉斯震惊得哑口无言，但阿兹尔还没有说完，他拥抱了泽拉斯，认定他为永世的兄弟，正如他多年前承诺的那样。阿兹尔回过身，神父们开始进行仪式，将太阳的伟大能量召唤降世。阿兹尔并不知道，泽拉斯在自己的求知过程中不仅学习了历史和哲学，他还学习了巫术黑魔法，一直以来对于自由的渴望像癌症一样膨胀成为了炽烈的憎恨。</p><p>在仪式的最高点，曾经的努力释放了自己的力量，阿兹尔被推出神坛。失去了符文圆环的保护，阿兹尔立刻被太阳之火吞噬，而泽拉斯取代了他的位置。光芒将力量注入泽拉斯体内，他大声吼叫着，自己的凡人身躯开始发生变化。</p><p>但是这仪式的魔法并不属于泽拉斯，如此庞大的星界能量被转移盗用，不可能不带来悲剧后果。飞升仪式的力量向外炸裂开来，毁灭了恕瑞玛，将城市夷为平地。子民们全被烧成了灰，高耸的宫殿坍塌陷落，黄沙涌起，吞没了整个城市。太阳圆盘从天空中沉没，数百年来建立的帝国顷刻间化为乌有，一切都是因为一个人的野心和另一个人的错恨。阿兹尔的城市只剩下残破的废墟和寒夜中人们的惨叫。</p><p>阿兹尔没有看到这一切。对他来说，一切都是虚无。他最后的记忆是剧烈的痛苦和火焰；他不知道神庙顶端发生了什么，也不知道自己的帝国发生了什么。他迷失于湮灭，感觉不到时间，直到恕瑞玛毁灭数千年以后，他最后一名子嗣的血洒在了神庙废墟上，使他复活。阿兹尔重获新生，但还不完整；他的身体只不过是会动的有形尘埃，由他最后一丝不屈意志维系在一起。</p><p>阿兹尔逐渐恢复了肉身原形，他在废墟中踉跄跛行，遇到了一个姑娘的尸体，后背一道恶毒的刀伤。他不认识她，但却看到她的外貌具有自己的血脉特征。一切关于帝国和权力的思绪全都被他抛在脑后，他托起恕瑞玛的女儿，把她抬到了曾经的黎明绿洲 的所在地。绿洲早已干涸，但阿兹尔每靠近一步，清澈的淡水都在喷涌而出，注满了石块构成的盆地。阿兹尔将这位姑娘的尸体浸泡在了绿洲的治愈之水中，血迹消散，致命的刀伤只留下了一道浅浅的疤。</p><p>由于这无私之举，阿兹尔被火焰支柱托到了空中，恕瑞玛的魔法让他再度重获新生，将他的身躯重塑为飞升者应有的样子。太阳的不朽光辉倾注进他的身体，铸成他宏伟的鹰铠外貌，赐予他操控黄沙的能力。阿兹尔抬起双手，他的废墟城市抖落掉覆盖了数百年的尘土，重新升起到地面上。太阳圆盘也再次漂浮在空中。治愈之水流淌在神庙之间，一座座神庙都在皇帝的命令之下重新拔地而起，迎接阳光。</p><p>阿兹尔爬上了刚刚升起的太阳神庙，风卷起西沙，重现他城市的最后一刻。沙尘组成了幽灵幻影，再现了城市的临终场面，阿兹尔惊讶地看到泽拉斯的阴谋背叛逐步展开。他黯然地看着自己的家人惨遭不幸，自己的帝国陨落，自己的能力被窃取。不过现在，数千年以后，他终于理解了自己曾经的朋友和心腹对自己的深仇大恨。阿兹尔感知到泽拉斯正在世上某处等待着，他召唤出一支沙兵大军，与他们重获新生的皇帝一起进发。他头顶的黄金圆盘闪耀着太阳的光芒，阿兹尔郑重起誓。</p><p>我将夺回我的土地，夺回我的一切！</p>",
                                "short": "阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神话巅峰的自豪之人。但他的狂妄引来了旁人的背叛，在最伟大胜利降临的那一刻将他杀害。而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。",
                                "quote": "“恕瑞玛曾是符文之地的荣耀。我将复兴其荣光。”",
                                "quote-author": "阿兹尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "rg-shurima-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-12T15:00:00.000Z",
        "word-count": 15,
        "minutes-to-read": 1,
        "story": {
            "title": "血统",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "塔莉垭几乎要忘记了，自己是多么地思念着恕瑞玛那炉膛般的热烈。成百上千的人聚在一起，联袂成云，挥汗成雨，语速极快地高声谈笑、讨价还价、赌咒发誓等等等等。外乡人看到此景总会以为他们一直在争吵。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-vekaurastreets",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt474ee85867cdb0c8-shurima-vekaurastreets.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "I",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔莉垭几乎要忘记了，自己是多么地思念着恕瑞玛那炉膛般的热烈。成百上千的人聚在一起，联袂成云，挥汗成雨，语速极快地高声谈笑、讨价还价、赌咒发誓等等等等。外乡人看到此景总会以为他们一直在争吵。</p><p>她从未在旅途经过的任何一处见识过同样炙热奔放的风土人情。艾欧尼亚宛如仙境，弗雷尔卓德的冻原也是独一无二的壮丽，但当她踏上了卑尔居恩的埠头，恕瑞玛炽烈的阳光就把这些记忆一下子都蒸烤殆尽了。</p><p>她感应着这块土地深处的岩床，所感觉到的战栗让她想起了巴巴扬泡的香料茶。她沿着石阶走上码头，脸上的微笑快要咧到了耳根。就算头顶经过了一块诺克斯托拉的黑石，也没能影响她的心情。</p><p>塔莉垭并没有在卑尔居恩停留多久。港口停着的几艘诺克萨斯战舰让她想起了不好的回忆，搞得她很紧张。她在城里买了一些旅行的补给，偶然听到了市井间的一些流言。商队从沙漠深处带回来的消息要么彼此矛盾，要么神乎其神。比如黄沙化成的武士、晴天里的雷暴、凭空出现无人记得的水源等等。</p><p>一支全副武装的商队愿意带塔莉垭一程。他们做的是奈瑞玛桀丝绸的生意，此行的打算是南下去往肯内瑟。臭名昭著的肯内瑟位于大塞沙漠的北端，让塔莉垭在马车里颠得七荤八素，终于在抵达杂货市场之后才能双脚沾地。商队的老大是一个瘦成麻杆的女人，名叫夏玛拉，一双眼睛像是磨亮的黑大理石。她建议塔莉垭别再往南去了，但是塔莉垭告诉夏玛拉，她的家人需要自己，而且他们对于即将到来的威胁毫不知情。</p><p>从肯内瑟出发，她沿着蜿蜒的河道继续往南边走。人们把这条大河称作生命之母，大河的源头据说就发自古时恕瑞玛帝国的都城。塔莉垭孤身一人，反而给她不少方便。岩石就像她的骏马，乖乖地让她骑在头上。下方的岩层不断地翻出地表，接连推着塔莉垭朝着南方的维考拉前进 。传闻那座城市早已大半掩埋在了大塞沙漠溢流而出的黄沙中。</p><p>夏玛拉觉得，现在的维考拉最多就是个荒废旧城上建起的部落营地，给过路的旅行者和旅法师们歇脚的地方而已。但就算是在几公里之外，塔莉垭也看得出夏玛拉被流言误导了：维考拉已经重生。</p><p>除了她碰到的那个快死的女人。</p>"
                        },
                        {
                            "title": "II",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>城中的市集淹没在色彩与喧闹中，空气弥漫着浓烈的气味，紧邻彼此的拱形帆布遮阳蓬几乎盖住了整条街道，激烈的讨价还价声，夹杂着香料和烤肉的刺鼻味道，随处可闻。塔莉垭全然不顾商贩们的自卖自夸，和替家中老幼生计着想所做的恳求，她在人群里艰难地挤出一条路。有人还一手抓住她的袍子把她往一个摊位上扯，卖的全是遭人厌恶的沙漠里常见的害兽，所以她挣开拉扯躲远了。</p><p>通往破败城墙的宽阔街道上挤着好几百号人。智者模样的干瘪老人们坐在门廊底下抽着烟斗，芳香的烟气像雾一样蒸腾着。她看到了许多不同部落的标记，能认出来的有巴贝、扎加亚和叶申耶，除此之外的十几个她从来没见过。在她离开恕瑞玛的时候，犹记得他们还是誓死的仇敌，如今却像战场上的同袍一般，和平地坐在一起。</p><p>“我走之后，好多都变了呀。”她低声自语道。</p><p>她已经找齐了自己想要的东西，现在该回到城市东边的那片废墟去了。如果没有必要，她不想在这里逗留太长时间。但她又承诺了要照看那个受伤的女人，她母亲总是告诫她一定要信守诺言，因为织母嫌恶食言的人。</p><p>她肩上粗制的挎包里塞满了食物，包括熏肉、燕麦、面包和奶酪，外加两皮袋水。分量远远超过她的需要，但这不是给她一个人的。袍子上绣的金线已经所剩无几，但她知道自己离家已经不远了。虽然完全没有证明，但她清楚地感觉到，脚下的每一步都在靠近父母亲温暖的怀抱。所以她也用不着金子，在那顶帐篷里有她想要的一切。</p><p>塔莉垭沉浸在幸福的憧憬中，完全没注意到前面的大个子，一头撞到了他身上，自己却被弹飞出去平躺在地上。</p><p>对方纹丝不动，她感觉就像是撞上了一座山崖。市集里的人们看起来倒已经习以为常，人潮像溪水流过礁石一样绕着他来来往往。他从头到脚都裹在破布一样的长袍里，但仍然掩饰不了他高壮的身材。他紧握着一根长长的裹布手杖，宽大的顶端也包着破布条。她发现他的双腿弯成一个奇怪的角度，似乎行动不太方便。</p><p>“对不起，我刚才没看见你。”她仰着头说。</p><p>他低头看她，脸庞藏在伸长的头巾投下的阴影里，却没有说话。他伸出手，手指缠裹着麻风病人一样的绷带。塔莉垭只稍稍迟疑片刻，便握住了他的手。</p><p>他毫不费力地就把她举了起来。她看见他满是扑尘的袍子下，有一缕金色的光芒微微闪动着。他放下她，一双手又笼进了袖子里。</p><p>“谢谢你。”塔莉垭说。</p><p>“小人儿，你得好好看路。”他的口音很重，嗡嗡作响，就像是从他心底一口悲伤的深井中传出的一样。“恕瑞玛现在是个危险的地方。”</p>"
                        },
                        {
                            "title": "III",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他看着女孩穿过集市跑远了，于是转身朝着维考拉的龟裂城墙走去。巨大的城堞只刚好与他身高齐平，高处的部分则由烈日晒干的土砖砌成。维考拉人肯定觉得叹为观止，但在他眼里，这都只不过是拙劣的仿造而已。</p><p>他大步走过一道拱门，一边端详着头顶生堆硬砌的方石。路边有个卖水的小贩，他正在用一个带有转轮的铜制装置往绿色的玻璃瓶里灌进混着泥沙的水。看到他经过，小贩抬起了头。</p><p>“要水吗？新鲜的，从生命之——”小贩看清了面前铁塔一样的身形，半截话卡在了喉咙里。</p><p>他知道自己不该停下来的。占星塔墙上潦草的血字指示他来到这里，而那个巫师也会被吸引过来。他感应到某个飞升血统的拥有者已经在维考拉现身了。早在帝国还未变成废墟，而是疆域跨越整个大陆的时候，这份血统便已经存在许久了，这是古恕瑞玛最珍贵也最强大的血统。所以重中之重，是赶在敌人之前找到那个人。飞升之血可以将阿兹尔从虚无中带回现世，也可以在邪恶的用意下将重生的恕瑞玛毁于一旦。</p><p>是的，他不该停步——但他还是站住了。</p><p>“你的摊子摆在了一群久远的鬼魂中间。”他说。</p><p>“鬼魂？”小贩的声音里渗出恐惧。</p><p>“这道拱桥，”他举起手杖戳了戳头顶的石砖。行人在桥上走过，尘土像细密的轻纱一样从裂缝中洒落。“是失落了的艾卡西亚所放逐的匠人们建造的。每块石头的切割和垒砌都无比精准，搭建的时候连一滴灰浆也不需要。”</p><p>“这……我不知道。”</p><p>“你们凡人早已忘记了过去，还把理应铭记之事冠以传闻之名。”在沙漠深处无数个世纪的苦涩徘徊，渐渐变成了暴烈的愠怒。“我建起大图书馆，难道不就是为了防止记忆的败落吗？”</p><p>“请您原谅，大人。”小贩背贴着石墙说，“您所说的都是古时候的神话了。”</p><p>“那是对你而言。我初来的时候，城墙刚刚兴起，两百尺的精磨大理石，崭新的石块里嵌着金线。我的兄弟和我带着一万名金甲士兵，手执利矛凯旋而归。我们在城中居民的欢呼声中走过的就是这道拱门。”</p><p>他忍不住哼了一声，然后才继续道：“一年之后，一切荡然无存。那是所有的终结。又或许是所有的起点。我已经厌世许久，再也无法分清。”</p><p>小贩一脸苍白，眯起眼睛想要看穿他头巾下的阴影。他突然两眼圆睁。</p><p>“你是迷失的沙漠之子！你是……<i>内瑟斯</i>。”</p><p>“是我。”他转身离开，走进了城门。“但还有一个人，比我迷失得更严重。”</p>"
                        },
                        {
                            "title": "IV",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>内瑟斯跟着人群穿过城市朝着中心的神庙走去，尽量无视人们的眼光。他的身材本来就很引人注目，而且现在那个卖水的小贩肯定已经把他的身份传得人尽皆知了。恕瑞玛本来就埋藏着许多秘密，但没有一个会永远地沉眠地下。等他抵达城中心的时候，如果竟然有人不知道他是谁的话，那才是真是怪事。没错，停下来教训小贩确实非常愚蠢，但他对于历史的无知深深地激怒了内瑟斯的学者之心。</p><p>与城墙和大门类似，维考拉内城的景象也只是之前荣光逝去后残留的阴影而已。阿兹尔的母亲就出生在这里，年轻的皇帝也曾慷慨地将恩典赐予此地的人民。层层而上的花园里栽满了帝国各处运来的鲜花，环绕着斑斓的色彩和美妙的香气。成群的高塔缀以白银和玉石，清凉的水从大神庙中潺潺流出，沿着高架渠日夜奔流。人们无不天真地相信，这里的福祉永不会终结。</p><p>过去的一千年将这座城市剥蚀得皮肉皆销，只剩下石头所建的骨骼，而当年的荣华之盛大半已褪为废墟。这些废墟是在过去的几百年里由那些依然怀恋故土的人们所建起来的，他们执拗地相信故园的未来存在于对过往的复兴中。内瑟斯跟随着逐渐壮大的人群，眼中所看到的无外乎都是那段被遗忘的历史的恶劣模仿而已。</p><p>能工巧匠们所设计的建筑一看就知道是恕瑞玛身前荣光的骗人仿品。城墙曾因其裁切方正的花岗岩而闻名于世，但现在却是木材和粗鲁劈成的石块组成的。城市原本的轮廓还在，但内瑟斯只觉得自己仿佛行进在噩梦之中，新的材料和古怪的形式肆意改造着曾经熟悉的周遭，所有事物的原貌都被刻意地进行了曲解，似乎设计的目的就是为了让人坐立不安。</p><p>他听到周围有人咕哝着什么，间或会隐约传来他的名字，但他充耳不闻，一路前行，拐过一个弯，最终踏进了城中心的广场。当他看到维考拉的居民们在重振的城市中心所建起的东西时，他的爪子忍不住攥紧了。</p><p>那是一座太阳神庙，由凿子敲出的砂岩和裸礁石垒成。出自人手，而止于人境。相比曾经恕瑞玛帝国心脏位置的庞然神殿，这座神庙只能算得上是孩童的玩具。大神庙曾经是整个瓦洛兰大陆都又羡又嫉的存在，远方的诸王们不远万里前来只为一睹它的风采。而后人所谓的铭记，就是眼下这堆不知廉耻的石块？</p><p>黝黑的外墙闪烁着玄武岩似的光芒，但是内瑟斯可以透过粗糙拼接的墙板看到里面大小不一的榫节。一面太阳圆盘悬在神庙顶部，就算从远处看过去内瑟斯也能发现那上面没有半点黄金，只是青铜和紫铜的熟锻合金而已。此外，当年内瑟斯化为飞升之形时所仰拜的太阳圆盘是悬浮空中的，但是这个铜盘子是被几条麻绳吊起来的，挂在两旁几根不对称的柱子上。</p><p>内瑟斯想要大发雷霆。他和无数的战士为了帝国浴血奋战，但今天的子民们却只会用这等丑陋的方式来纪念故国。他想晃醒他们，告诉他们先祖们用拼死的血战才换来了帝国庄严的历史。但他们一无所知，双眼浑浊，无从了解他所知的过去，而他也没法让他们理解。</p><p>一名身着羽毛长袍的圣职者站在圆盘前，双手高举着祈祷的姿势，而他的声音淹没在城市的噪音里。</p><p>这会是他要找的人吗？</p>"
                        },
                        {
                            "title": "V",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他坚定地迈着大步，穿过广场走向神庙，这才看到四个角落的台阶也是参差不齐的石块。两名武士穿着铜片连成的合身盔甲，头顶着覆有羽毛的兽形盔，把守着阶梯。他们转头过来看着他。内瑟斯认出了他们的头盔分别代表着什么，脚步不由得犹豫了一下。两顶头盔上的兽首都有着突出的口鼻，一个是鳄鱼长吻的粗劣拟态，另一个的帽檐塑的是一头咆哮的胡狼。</p><p>看到他靠近，两人长矛一横，拦在他面前。但当他除掉长袍并站直身体的时候，武士们惊住了。内瑟斯在凡人的世界里徘徊了太久，一直带着羞愧弓着身子，想要隐瞒自己的高名。他在漫长而又萧瑟的自我放逐中默默偿还自己的罪过。但是，隐姓埋名的日子已经结束了。内瑟斯再也不想把自己的面容藏在暗处了。</p><p>耸立在守卫面前的内瑟斯，就是神力与魔法的本尊。当英雄们仍在凡人之中行走的年代，他作为飞升者便早已存在。他的肉身被太阳圆盘的魔力升华再造，枯萎濒死的血肉变成了黑曜石身体的胡狼头半神。他的胸前和肩膀上罩着历尽沧桑的滚金盔甲，系着带有恕瑞玛纹章的还愿束带。他伸手扯掉了“手杖”上裹着的布条，露出的是一把长柄的战斧。斧头的刀锋闪着兴奋的光芒，中心镶嵌的海蓝色宝石痛饮着阳光。</p><p>“让开。”</p><p>守卫胆怯地缩了一下脑袋，但脚下没动。内瑟斯叹了口气，挥起斧头，在身前来回划了一个半弧。斧柄末端向上一挑，击中其中一个武士把他甩出三十码远。然后借势往下一敲，另一个武士就趴进了土里。内瑟斯抛下痛苦呻吟的武士，伸出带爪的脚掌踏上了台阶的第一层。</p><p>他朝着顶端爬去，高处的阳光正洒在劣质的金属圆盘上。爬到半路，他的目光越过维考拉破碎的城墙向外望去，只见三面都是贫瘠的沙丘连绵直到天际尽头。而在城市的东侧，土地隆起结成了大片邦硬的矮小山麓，其上长满了耐旱的沙漠棕榈和巴那瓦尔树的硬枝，它们的根系有数百米长，深深地探进沙地中吮吸着水源。</p><p>空旷的沙漠正是恕瑞玛眼下的光景，内瑟斯感到一阵忧伤。他回想起生命之母滋养大地的时候，无数生命曾是多么繁盛地开放。也许阿兹尔能让恕瑞玛重获新生，但万一不行，找到身怀血统的人就尤为关键了。</p><p>更多的守卫开始往神庙高处赶来，嘴里嚷着的话语也继承自古恕瑞玛，但毫无半点原来的优雅和精巧。</p><p>内瑟斯感到了痛苦和恐惧。这种感觉，在他为了自己的飞升仪式而攀上旧时的大神庙时，也曾体会过。消瘦的病症让他无法自己攀爬，所以他的弟弟一直背负着他。当他们终于登上顶层时，太阳也将将到达天顶的位置。他的生命正在不断地流失，如同破碎沙漏里的流沙。他恳求雷克顿放下自己，让他独自面对烈日。但雷克顿只是摇了摇头，轻轻说出了他们以凡人之身所能记得的最后一句话。</p><p>“我会和你一道，直到终结。”</p><p>随后，太阳圆盘便让他们都点化为了飞升者。</p><p>就算是现在，这句话仍能轻易地切进他的心口，比任何利刃都更伤人。还是凡人的时候，雷克顿就显得变化无常，他有时暴躁又残忍，但也怀有同等的优雅与勇气。飞升的能量赐予了他无上的神力，而到头来，在帝皇的陵寝中和背叛的巫灵搏斗的也正是雷克顿。他牺牲了自己，拯救了恕瑞玛。</p><p>拯救恕瑞玛……？</p><p>在那一天，他们所做的，真的有一件事拯救了恕瑞玛吗？阿兹尔死了，被他童年的好友所谋害，飞升仪式中断后所迸发的失控魔力也将城市一举摧毁，殓入了漫漫黄沙。他把陵墓的大门封死，将雷克顿和泽拉斯留在了里面。从那之后，每一天他都会重新在脑海里经历封门的那一刻。虽然心中清楚，除此之外别无选择，但负罪感仍然不可阻抗地涌上胸口。</p><p>现在，泽拉斯也好，雷克顿也好，都自由了。阿兹尔也不知道为什么，居然战胜死亡化为了飞升者。在他的意志下，恕瑞玛获得了重生。古老的城市从沙下的埋骨所中遽然升起，抖落了千年长眠时积蓄的疲惫尘土。但是，如果沙漠里传来的消息属实，那么，内瑟斯曾经认识并挚爱的兄弟已经不在了。雷克顿完全变成了疯狂的屠夫，以复仇的名义毫不留情地杀戮所有人。</p><p>“是我令你如此的。”内瑟斯说。</p><p>他爬到了神庙顶端，尽力驱走了脑中有关雷克顿的想法。隔着沸腾的茫茫沙海，一头怪兽正咆哮着内瑟斯的名字。</p><p>一头他命中注定要面对的怪兽。</p>"
                        },
                        {
                            "title": "VI",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>内瑟斯站在神庙最高处，手臂和腰带上缠着的还愿束带在风中翻腾。他把斧头杵在粗糙的石头上，四下观察了一番。</p><p>太阳圆盘反射出千鳞万片的阳光，金属表面非常粗糙，显然有欠打磨。麻绳极其碍眼，维考拉人精心之下所作出的拙劣在这里暴露无遗。顶层几乎毫无装饰，没有刻着星穹的巨大石台，也没有深红色的垂帘，更没有通过了飞升仪式的英雄浮雕。</p><p>十名武士披着扑尘的斗篷，全身盖着青铜板甲，挡在内瑟斯和圣职者之间。那是个瘦高的男人，穿着一匹挂满虹彩羽毛的长袍，一双大袖彷如飞翼，头巾像是一只乌木色的鸟喙。头巾下的脸看起来贵气十足，毫无怜悯，凛然不可相近。</p><p>与阿兹尔别无二致。</p><p>“你是内瑟斯？”圣职者问。他的声音深沉广阔，带着皇家的口吻，但是内瑟斯却感到了他的恐惧。声称自己看到神明降临是一回事，亲眼见到却是另一回事。</p><p>“你既有此问，说明我已经离去太久了。是的，我是内瑟斯。但更重要的是，你是何人？”</p><p>圣职者挺直腰板，鼓起了胸膛，活像一只交配季节的雄鸟。“我是阿兹拉希尔•色拉木，鹰王之后裔，维考拉的最初先声，光照之人，光行者，护火人，晨曦使者——”</p><p>“鹰王之后裔？”内瑟斯打断他：“你说你是阿兹尔皇帝的血脉？”</p><p>“还用说吗，我就是啊。”圣职者不耐烦起来，自信又一点一滴地回到他身上。“来吧，告诉我你想要什么。”</p><p>内瑟斯点点头，然后拔起斧子，双手擎住横在胸前。</p><p>“你的鲜血。”内瑟斯说。</p>"
                        },
                        {
                            "title": "VII",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他将斧柄猛地砸向地面，腾起了一阵尘云。烟尘停在半空，像一片闪烁微光的轻纱，然后绕着圣职者和他的武士们，打着圈儿缓缓落下</p><p>“你在做什么？”对方厉声问。</p><p>“我说了，我要见你的血。”</p><p>眨眼间，成圆的沙尘变成了一股飓风。武士们不由自主地挡住了脸，而圣职者眼前看不清，又呛又咳，把腰弯得都快对折起来了。沙暴裹着沙漠最深处的狂怒之风，转瞬就能把一群伊卡苏尔绞成骷髅。盔甲毫无用处，沙粒会从每个角落和缝隙钻进去擦破人的皮肤。太阳圆盘在内瑟斯召来的狂风中前后摇晃，穿在铁环里的吊绳纷纷绷紧了。</p><p>内瑟斯让沙海的怒意填进自己身体，他的四肢充满了力量，身体也涨大起来，仿佛咆哮的沙漠将怒火灌注到他黑暗的血肉中。他的身形越来越大，可怖地高耸着，正如传说中初代的飞升者一样。</p><p>他毫无预警地动手了，一把长斧左挥右挡，用斧柄或是无刃的一侧把守卫撞到两旁。他并不想杀掉这些人，毕竟都是恕瑞玛的子嗣。他们只是碰巧拦了他的路而已。</p><p>他经过武士们翻滚挣扎的身体，朝着圣职者走去。那个家伙躺在地上蜷成一个球，血迹斑斑的双手捂着脸。内瑟斯弯下腰，捏着他的后脖颈提了起来，让他的双脚离地足有一尺，轻松得像是猎犬叼起一只狗崽。内瑟斯贴近他的脸。</p><p>圣职者的脸上全是沙子搓出的血道子，腮边还挂着猩红的泪珠。内瑟斯提着他走近了太阳圆盘。这个圆盘虽是赝品，没有熔进半分黄金，但仍然能够反射阳光，这就够了。</p><p>“你说你是阿兹尔的后裔，我们来验一验吧。”</p><p>他把圣职者的脸按到圆盘上，烈日炙烤过的金属烙在他受伤的皮肤上，只听得一阵惨叫。内瑟斯把哭哭啼啼的男人扔到一边，盯着圆盘上嘶嘶作响的溪状血迹。鲜血已经被烤成了棕色的硬块，血腥味飘进了他的鼻子。</p><p>“你的血不属于飞升血统。”内瑟斯伤感地说：“你不是我要找的人。”</p><p>突然，圆盘的表面闪过一丝蓝光，反射的是很远地方的景象。他的眼睛不由得眯了起来。</p><p>内瑟斯转身看向地平线尽头。那里聚了一朵云，是行军的部队激起的尘土。透过烟尘，内瑟斯看到了矛尖和盔甲上反射的晶亮阳光。他听到了战鼓的擂击和军号的锐响。尘土里现出了驮物坐骑的身影。嘶叫的战兽被粗绳拴在轭上，由手拿刺棒的兵士驱赶。这些怪兽的身上生着钙化的鳞甲，撅着弯曲的獠牙，简直就是天生的攻城锤，可以毫不费力地推平早已摇摇欲坠的维考拉城墙。</p><p>战兽身后，是一大群部落的战团。他们高举着各式各样的图腾，正朝着城市进发。轻装的游击手、骑射手和手拿鳞盾与重斧的战士……至少有五百人。内瑟斯意识到，有一个意志正统领着他们。因为正常情况下，这些部落一旦见面就会拼个你死我活。</p><p>内瑟斯感应到了远古魔法的存在，嘴里泛起一阵金属的腥味。他所有的感官都变得敏感起来。他听到神庙下方数百个喋喋不休的低语，看清了铜制圆盘上每一处瑕疵，感觉着脚下的每一颗沙粒。一股刺鼻的血腥味窜进了他的鼻腔——应该是刚刚止住的伤口。这气味让他依稀想起了旧日，还有某个在早已迷失的年代中的久远回声。他的注意力被引向了城市的东区，在最边缘的地方，城市的废墟与山峦相接。</p><p>那一股苏醒的魔力漂浮于宿主的上空。那是一个黑暗能量噼啪涌动的灵体，身上缠着生铁的锁链和一口远古石棺的碎片。那是恕瑞玛的忤逆之人，也是古老帝国覆灭的成就者。</p><p>“泽拉斯。”内瑟斯说。</p>"
                        },
                        {
                            "title": "VIII",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>维考拉东侧边缘的这座废屋已经基本不剩什么部分了，屋顶开了一大块天窗，地上积着脚踝深的沙子，但仍然有四面墙。天最热的时候，头顶恰好还有树荫可以稍微遮挡一下。塔莉垭的包裹立在屋子角落，像往常一样随时可以拎起来就走。墙上挂着装有清水和羊奶的皮囊，衣服旁边摆着足够维持几周的肉干，皮袋子里装满了搜集自瓦洛兰大陆各地的石子。</p><p>塔莉垭靠着受伤的女人跪下来，后者躺在树荫下，身上裹着绷带。她看了一眼伤口周围结痂的血迹，忍不住打了个冷战——虽然那道伤口是她亲手缝合的。她不敢确定，伤口看起来像是剑伤。塔莉垭帮她脱掉了身上的盔甲，尽可能地帮她清洁了身体。除了那条几乎致命的伤口，女人的身体活脱脱是一幅伤疤绘成的地图。这是一生拼杀所换来的，并且几乎都在前面。不管这个女人是谁，看来只有一个敌人，与她不是面对面较量的。塔莉垭换了新的绷带，女人痛苦地低哼了一下，她的身体在沉睡中努力地恢复着，只有织母才会知道她在沙漠里究竟受了多少苦。</p><p>“你是个战士吧。”塔莉垭说：“我能看出来，所以千万要努力活着啊。”</p><p>塔莉垭不知道女人有没有听见，但也许她的话能帮女人的精魂回到身体里吧。无论怎样，能有人说话还是挺好的，即使别人并不会回应——除非算上高烧中她口里关于皇帝和死亡的呢喃。</p><p>自从在艾欧尼亚与亚索告别，塔莉垭努力地告诫自己，除非迫不得已，否则不要在任何地方停留太久，要一直走。但是，她在维考拉的滞留已经超出了计划。原本的打算是买好新鲜的补给就即刻上路，但她实在没法丢下这个女人任其昏迷不醒。寻找家人的冲动在她心里有如针刺虫咬，但织母说过，每个人都在生命经纬的交错叠合中紧密相织。任由其中一条线头磨损的话，最终会破坏整幅挂毯。所以塔莉垭留下来，为的就是践行自己的对女人许下的承诺，尽管归家的冲动无时无刻不在绞痛她的灵魂。</p><p>塔莉垭拨开女人滚烫眉间的黑发，仔细端详着她的脸，好奇她怎么受了那么重的伤，还被半埋在大塞沙漠边缘的沙丘里。她很漂亮，但又带着一种刚硬的锐气，就连昏迷也没法让她完全软化。她的肤色是日光染成的浅棕，典型的恕瑞玛当地人，而当她的眼皮偶尔颤动着开阖时，塔莉垭看到她的眼眸是透亮的天蓝。 </p><p>她呼出一口气：“好吧，我也没什么能帮你了，只能等你自己醒了。”</p><p>塔莉垭听到西边传来一声闷爆，然后是她绝对不会听错的声响：岩石滚动摩擦着彼此。她走到窗边张望，一开始她还以为是地震，但很快又觉得像是山崩——她倒是见过不少。鉴于维考拉城中大部分建筑的状况，如果是某座房子塌了的声音，也不见得有多么惊奇。她暗自希望没人会受伤。</p><p>“发生什么事了……？我在哪里？”</p><p>塔莉垭听到女人的声音，便转过了头。她正努力地想坐起来，一双眼睛打量着周围，手里还在四处摸索着什么。</p><p>“你在维考拉。”塔莉垭说：“我在外面碰到你的，你流了好多血，都快死了。”</p><p>“我的刀呢？”女人急切地问。</p><p>塔莉垭指了指她身后的墙，那把奇怪的武器被收在熟皮的鞘中，压在一张飞鸟交错纹样的毛线毯下。</p><p>“在那里。刀刃很利，我可不想放在能绊我一下的地方，伤着脚可难办了。”</p><p>“你是谁？”女人语气里的怀疑都快溢出来了。</p><p>“我是塔莉垭。”</p><p>“我认识你吗？你的部落是不是要我的命？”</p><p>塔莉垭皱起眉头：“我不这么想。我们是牧人。织匠还有旅人。我们不要任何人的命。”</p><p>“那你们就是少数人了。”她慢慢地呼着气，塔莉垭难以想象她的伤口有多疼。她坐直身子，却不小心扯到了自己的缝线，脸庞一下子就扭曲了。</p><p>“为什么有人要你的命？”塔莉垭问。</p><p>“因为我杀了很多人。”她艰难地调整了一下坐姿：“有时候是因为我收了钱。有时候是因为他们挡了我的路。不过最近是因为他们很生气，因为我说我不会回去了。”</p><p>“回哪儿？”</p><p>女人湛蓝色的眼睛转到塔莉垭身上。而她仿佛看到了一双深井，痛苦在其中悸动翻滚。</p><p>“就是那个，从沙里升起的城市。”</p><p>“所以那是真的咯？”塔莉垭问：“古恕瑞玛真的重生了？你看到了吗？”</p><p>“亲眼所见。很多人都在往那儿赶。我看到最多的是来自东边和南边的部落，但其他地方的人也不会等太久的。”</p><p>“人们正在往那儿赶？”</p><p>“与日俱增。”</p><p>“那你为什么不回去呢？”</p><p>“你的问题好多，真累人。”</p><p>塔莉垭耸耸肩：“理解的第一步就是提问嘛。”</p><p>女人微笑着点点头：“说得好。但得小心你问话的对象。有些人喜欢用刀代替回答。”</p><p>“你呢？”</p><p>“有时候我也是。不过既然你救了我，我可以宽容一些。”</p><p>“再告诉我一件事。”</p><p>“什么？”</p><p>“你的名字。”</p><p>“希维尔。”女人忍着疼痛回答。</p><p>这个名字，塔莉垭并不陌生。事实上，恕瑞玛的人很少有不知道的。并且她在看到那把十字形的武器时就猜了个八九不离十。她还没开口，外面传来了另一种声响，取代了石头滚动的隆隆声。她很少在自己的家乡听过这种声音，但却在别的地方多次碰到，包括艾欧尼亚的海岸边、诺克萨斯的城区里、还有弗雷尔卓德的冰原上。</p><p>塔莉垭瞥了一眼墙角的行李，心里盘算着逃离维考拉要花多久时间。希维尔也听到了那个声音，曲起腿努力地想站起来。可是实在太过勉强，她痛苦地哼出了声。冷汗浸湿了她的眉毛。</p><p>“你这样哪儿也去不了。”塔莉垭说。</p><p>“你听见了吗？”</p><p>“当然。听起来很像是人们的尖叫声。”</p><p>希维尔点头道：“千真万确。”</p>"
                        },
                        {
                            "title": "IX",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>天空正向下泼洒着火焰。</p><p>带着蓝白色火焰的彗星从泽拉斯伸展的双臂间飞出，划出长长的弧线，仿佛是投石机扔出的巨大圆石。第一发落进了市场，像流星坠地一样炸开，迸发出酷烈的火焰。带火的尸体被抛上半空，如同焦黑的薪柴。燃烧的飓风里充斥着泽拉斯恶毒的笑声，亘古以降的疯癫正以折磨他人作为最迷醉的乐趣。</p><p>为什么我之前没看出他心中的邪念呢？</p><p>内瑟斯听到城里不断传来的尖叫声，之前的对这些人的忿怒，转眼之间如同绿洲清晨的雾气般散去。被疼痛驱使的战兽奋力撞开了城墙，轻甲的武士踩着碎石潮水一般涌进来。他们嚷着十几种不同的战吼，急不可耐地要开始屠城。</p><p>内瑟斯拎着斧子走下神庙的台阶，一次挥击便能打倒四人，直到回到了地面上。从城市西侧逃来的几百人挤进了广场，一个个两股战战。嗜血的喊杀声和刀剑的碰撞声一路尾随着他们。惊慌的人们在广场边缘的建筑间奔逃，逮到机会就钻进屋中，闭门锁窗，妄图求得万全。内瑟斯曾经去过饱受侵略蹂躏的其他城市，站在血染的街道上，他深刻地明白这等惨烈的战争之后，士兵们会变得多么嗜杀。泽拉斯将会看着维考拉的每一个男人，每一个女人，每一个孩子身首异处。</p><p>更多的火球像雷电一样劈头砸下来，空气里满塞着哭叫和皮肉的焦臭。砖石在魔能的撞击下变成了熔岩的瀑布。市场包在熊熊烈火中，黑色的烟柱直上云霄。</p><p>内瑟斯挤过吓坏了的人群，循着那一丝强悍之血的微弱气味，坚定地朝着东边走去。圣职者是个骗子，他的血早就在千年之中冲淡衰弱了，但他现在所感应到这个人呢？这些人都很强壮，他能听到一个凡人的胸腔里正在跳动如雷的心脏。这个人是皇帝们和战争皇后们的后嗣——那是一群雄心与力量都堪比天高的男女。他们的体内流淌着的，就是英雄血。</p><p>人们呼喊着他的名字祈求帮助。但他没有理会，因为有更重要的召唤需要他的追随。太阳重铸了他的身心，就是为了让他永世侍奉恕瑞玛，为了它的人民战斗，抵御所有来犯的强敌。他现在所做的也恰是为此，但放任维考拉的居民自生自灭却勾起了他灵魂深处熟悉的罪恶感。</p><p>你还要抛下多少条性命？</p><p>他甩开这样的想法，拣了一条路，穿过黄沙堆积的破烂街巷。多数建筑已经完全成了沙漠的一部分，其余的也大多只剩下残损的地基和削尖的断柱头。他离那颗雷鸣般的心脏越来越近了，沙漠里的食腐生物一看到他便匆忙逃远。这座城市的废墟在黄沙的侵蚀下，变得逐渐稀薄起来。</p><p>最后他来到了一座摇摇欲吹的建筑门前，看起来曾经是一个澡堂，墙壁要比其他屋子更厚实坚硬一些。他弓着背走进去，立刻闻到了两种不同的血汗气味。一个很年轻，另一个的灵魂却如此古老，就好像是一个曾与他肩并肩漫步在同一轮太阳下的老朋友。</p><p>一个女孩从走廊里探出头来，披着一件宽松的外套，看样式应该是来自东边大海之外的国度。这个女孩，他早些时候在市场里碰到过的。他感受到了她的恐惧，但同时还有决心。她的双手在胸前来回比划着弧线，仿佛是在编织着某种自然的魔法。地面开始颤抖，石头在她的脚下起舞，纷纷从沙下探出头来。在她身后，内瑟斯看到一个女人手扶着剥落的墙面挣扎着想站起来。她的上衣浸着血红。是一道可怖的伤口，但还不算致命。</p><p>“我是内瑟斯，沙漠的司者。”他说道，但从她眼中的反应来看，她早就知道他的身份了。塔莉垭却惊讶地张大了嘴，但她没有动。</p><p>“让开。”内瑟斯说。</p><p>“不行，你不能动她。我承诺过的。”</p><p>内瑟斯转过斧头，挂在了背上，向前迈出一步。女孩退到废墟里，她脚边的地面随即漾起一圈圈波纹。石块从地面上升起，像是墙壁上纷纷碎落的石膏片。墙壁上钻出了可怕的裂缝，飞快地爬上了残存的屋顶。在他还是凡人的时候，也曾见识过相似的能力，而那一回他差点丢了性命。受伤的女人震惊地盯着女孩，显然她也完全不知道自己同伴的威力。</p><p>“你的能力，可以打破恕瑞玛的坚石。”内瑟斯说。</p><p>她挑起一边眉毛：“没错。所以你最好退远点儿，否则我能打破的东西可不止石头。”</p><p>内瑟斯被她虚张声势的逗乐了：“你有一颗英雄的心，姑娘。但你不是我要找的人。你的魔法很厉害，所以如果我是你的话，我会在泽拉斯炸平这里之前逃得越远越好。”</p><p>她的脸色有些发白：“我哪里也不去。我答应了要保护希维尔的，而且织母讨厌食言。”</p><p>“如果你要保护她，那你要明白，我并没有害她的想法。”</p><p>“那你想干什么？”</p><p>“我来救她。”</p><p>缠着绷带的女人跛着一只脚，挪到了女孩身旁。虽然她明显非常痛苦，但内瑟斯仍然惊讶于她的意志。不过，古恕瑞玛的血脉一贯如此，只是他低估了而已。</p><p>“泽拉斯是谁？”她问。</p><p>“一个邪恶的巫灵，他对你的身世了如指掌。”</p><p>女人点点头，然后转向塔莉垭，伸出一只长茧的手，放在了女孩肩头。</p><p>“我欠你一条命，但我从不背债。所以就当你的承诺已经达成了吧，从现在起我自己来。”</p><p>女孩的表情显然轻松了不少，但她仍然犹豫着。</p><p>“我很感激，但是你几乎都走不了路啊。最起码让我带你出城吧。”</p><p>“成交。”希维尔带着谢意地说完，然后转回去面对着内瑟斯。她挥了一下手，亮出闪着寒光的金色十字刃，中心镶着一颗翠绿的宝石。普通凡人根本没法轻松地舞动这件武器，但她却稳稳地抓在手里。</p><p>“最近有太多人想要救我了。但他们总是想要别的东西作为回报。所以，大个子，老实说吧，你到底想要什么？”</p><p>“想要你活着。”</p><p>“那我不用你帮忙也可以。”</p><p>“你身上的伤口不是这么说的，你已经——”</p><p>“你说这个？”希维尔打断他：“有些蠢货不喜欢被人拒绝，所以他们留下了这个，算是个保留意见而已。相信我，我有过更糟糕的经历但也活下来了。我也不需要什么保护。老天看来一直都很照顾我，不管我做什么。”</p><p>内瑟斯大摇其头。凡人对命运的理解多么粗浅啊。</p><p>“未来并不是刻在石碑上的经文，而是一条支流众多的河流，它的河床会在任一时刻转道。即使是命运早已在星辰间写就的人，也会在放任之后发现，生命之水流进了干涸的死地。”</p><p>他指着希维尔的武器问：“你知道那把刀曾经属于谁吗？”</p><p>“谁管他呢？现在是我的了。“希维尔说。</p><p>“那是<i>恰丽喀尔</i>，它曾经的主人，讳为瑟塔卡，她是飞升之主最初的战争皇后。你要知道这在过去意味着什么。我光荣地陪伴着瑟塔卡征战了三个世纪。她的功绩已成传奇，但我想你并不知道她的名姓。”</p><p>“死者易逝。”希维尔耸肩道。</p><p>内瑟斯无视了希维尔对他战争中的姐妹的冷漠轻侮，继续说道：“一位沙漠里的修行者曾经告诉她，总有一天，会有一位来自恕瑞玛的王者统治整个世界。这番话让她以为自己是不可战胜的，因为我们就是征服世界的人。但是，她却被艾卡西亚末日前夜的怪物撂倒了。我抱着她，看着她的光芒一点一点熄灭，最后是我将她送进了黄沙中长眠。她的武器就放在她胸前。”</p><p>“如果你是来把这个要回去的话，那我们之间的麻烦就大了。”</p><p>内瑟斯突然单膝跪地，双手在胸前交叉行礼。</p><p>“你是飞升血统的拥有者。这把武器也注定由你指使，因为帝皇之血在你体内流淌。它已经复生了阿兹尔和恕瑞玛，其中必有重大的意义。”</p><p>“不，没有意义。”希维尔冷冷地说：“我从来没有求阿兹尔救我。我不欠他任何东西。我也不想和你，还有什么泽拉斯有任何牵连。”</p><p>“你怎么想根本无关紧要。无论你接不接受自己的命运，泽拉斯都会杀掉你。他来到这里就是为了斩断阿兹尔的血脉，一了百了。”</p><p>“阿兹尔想要她干什么？”塔莉垭忍不住问：“他既然回来了，那他到底打算做什么？他会把我们变成奴隶吗？”</p><p>“她的问题很多，非常多。”希维尔说。</p><p>内瑟斯犹豫了一阵。</p><p>“实际上，我也不知道阿兹尔的计划。但只要知道他会对抗泽拉斯，对我来说就已经足够。现在，你们可以乖乖地引颈就戮，或者考虑日后再战。”</p><p>希维尔掀起衣服，露出了渗血的绷带，脸上挤出一个苦笑。“有生以来，我从不知道什么叫乖乖的，但现在我也没有打架的资本。哦，倒是有一双打架的眼皮。”</p><p>“你必须活着。”内瑟斯站起来：“并且时刻做好准备。”</p><p>“准备干什么？”希维尔一边问，一边和塔莉垭开始收拾不多的物事。</p><p>“为恕瑞玛而战。不过我们现在得走了。泽拉斯的手下正在屠杀维考拉的每一个人。”</p><p>“这里到底有什么特别的？”塔莉垭背起了行囊。</p><p>“他们在找她。”内瑟斯说。</p><p>希维尔的脸僵了一下，然后长长地呼出一口气，问：“内瑟斯，对吧？我小时候听过你的故事。打仗的故事，英雄之战之类的。故事里都说，你和你的兄弟是恕瑞玛的保护人，是吗？”</p><p>“确实是的。雷克顿和我为了恕瑞玛战斗了几千年。”</p><p>希维尔往前蹭了一步，她的脸上挂着傲然的决心，竟与阿兹尔无视上千年的传统，下令祭司们准备太阳圆盘让他飞升那天的表情几乎一样。</p><p>“那现在就为恕瑞玛而战。”希维尔不容质疑的语气有如君临：“在我们闲扯的时候，沙漠的子民们正不断死去。如果你是我从小就听说过的那位英雄，那你的责任就是出去拯救尽可能多的人。”</p><p>内瑟斯完全没有预料到谈话会变成这个方向，但希维尔所说的责任点燃了他胸膛中沉寂多年的余火。他感受到怒火贯通了四肢，在身体中来回奔突。直到现在他才明白，自从恕瑞玛陷落以来，自己在孤独的流浪中究竟迷失了什么。</p><p>“我在此立誓。”内瑟斯扯下颈上系着的垂饰。“如果你们现在就走，我便会拼死保下维考拉的人民。”</p><p>垂饰上嵌着一块翡翠，海绿色的质地表面走着细细的金线。一股微光从里面透出来，缓缓地起伏着，如同一颗沉重的心。</p><p>他递给希维尔说：“戴着这个，泽拉斯就找不到你了。只能持续一阵子，不过应该足够。”</p><p>“足够什么？”希维尔问。</p><p>“足够让我再找到你。”内瑟斯说完，转身离开了。</p>"
                        },
                        {
                            "title": "X",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他趁着自己还没改变心意就离开了希维尔和塔莉垭。内瑟斯心里清楚，她们两人能活下来的关键是他能把泽拉斯的手下引到自己身边来。她们目送着他离去，他一次都没有回头。城中心已经是一团烈焰，内瑟斯随着维考拉居民的尖叫声走去。</p><p>他走过了一具又一具被士兵们砍死的尸体，有男有女。他的怒火越来越高，与泽拉斯之间的旧账看来又多了不少条目。内瑟斯转动肩膀活动起肌肉来。上一次面对巫灵时，他的兄弟正站在他身旁——一阵战栗突然袭来。</p><p>我们合力都没能打败他。单凭我自己，又怎么可能呢？</p><p>内瑟斯看到一组五人堵住了广场的出口。他们先是背对着他，听到他抽出斧头的声音时便转了过来。正常来说，内瑟斯应该会感觉到他们的恐惧，因为站在他们面前的是一名飞升者武士，但是他们两眼中燃烧着泽拉斯意志的蓝火，根本不知道什么是害怕。</p><p>他们举着带血的刀剑和长矛冲向他。内瑟斯迎面错身一晃，手里大斧一挥，把其中三人拦腰斩断。他一拳打穿另一个人的胸口，又张嘴咬住了最后一人的头颅。内瑟斯牙关一合，武士的脑袋应声崩开。</p><p>他走进广场，看到城里剩下的居民跪在太阳神庙前，头贴在地上像是蜷曲的朝圣者，只是面前是敌人的刀尖。浑身带血的士兵们高举着长矛，向着顶端夺目的可怕神明空刺着。</p><p>背叛了皇帝的巫灵全身燃火，悬浮在空中，太阳圆盘的边缘在飞升者的烈火中逐渐软化成浆。在他面前的空气中，是那个倒霉圣职者挣扎尖叫的身影。</p><p>“凡人极尽愚蠢。”泽拉斯一边说着，一边从圣职者的骨架上剥下他的血肉。“你为何声称，自己身为无用皇帝，阿兹尔的子嗣呢？”</p><p>“泽拉斯！”内瑟斯大吼，声音回荡在广场上。</p><p>武士们纷纷转过头来，但没有动弹。广场上只剩下了沉默。内瑟斯感觉到泽拉斯的仇恨像激浪一样席卷而来。圣职者的残骸只一个心跳间就变成了灰烬，被巫灵身边的焚风吹得一干二净。内瑟斯紧握着斧头，大踏步走上前去。每一双眼睛都紧盯着他。</p><p>“不用猜就知道是你。”泽拉斯的声音如同蘸了蜜，与他还是凡人的时候一样。“还有哪个懦夫，会把我锁在地下千年之久呢？”</p><p>“我会让你回到地下的。”内瑟斯保证道。</p><p>拉斯的身体燃烧得更明亮了。“当时你有挚爱的手足兄弟帮忙。而现在，告诉我，自从我们共同的监狱牢门大开以来，你可曾见过雷克顿呢？”</p><p>“不许提他的名字。”内瑟斯低吼。</p><p>“你看到他现在的模样了吗？”</p><p>内瑟斯没有说话，但泽拉斯大笑起来，笑声有如火灵交战时的尖啸。</p><p>“你当然没看到了。”泽拉斯体内的火翕动着阴险的笑意。“他一见到你就会杀了你。”</p><p>泽拉斯飘下了破碎的神庙外墙，四肢涌动着火舌，不断地像萤火虫一样散逸出去。士兵们仍然像雕像一般站定不动。这场对决本就不是为凡人而设的。</p><p>“你的力量原本该属于阿兹尔。”内瑟斯缓缓走向泽拉斯。“你不是太阳选中的人。”</p><p>“雷克顿也不是，而他也飞升了。”</p><p>“不许提他的名字。”内瑟斯咬牙切齿地说。</p><p>“你的兄弟很弱，哦，当然，你应该早就知道了。”泽拉斯飘近了。“他比我想象中崩溃得还要快。我只是告诉他，你把他丢在了黑暗里。你把他和他的敌人困在一起，让他自生自灭。”</p><p>内瑟斯知道巫灵想要激怒他，但他的恨意让他只想撕碎泽拉斯身上的锁链——巫灵的可怕力量正因这些锁链得以存续。他们在城市的中心面对着彼此，两名超越了时间本身的飞升者：一个是武士之王，一个是巫能之首。</p>"
                        },
                        {
                            "title": "XI",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>内瑟斯先动手了。只一个心跳的功夫，他的身影便从一动不动变成了看不清的残影。他屈腿跃上半空，斧头向下斩出一道长弧。锋刃当胸命中，锁链的铁环在冲力下炸开。</p><p>泽拉斯被甩到了神庙的墙壁上。石墙被撞开，地底墓穴的尘土顺着裂缝汹涌而出。巨大的石板从顶上砸下来。泽拉斯冲向前，劈啪作响的四肢射出了炽热的光线。火焰灼痛了内瑟斯，让他忍不住吼叫起来，然后两人裹挟着毁天灭地的能量撞到了一起。</p><p>一股魔法的冲击波爆发开来，狂风扫落叶般卷走了人群。最近的建筑也被地表的震动推倒。维考拉人四散逃跑，徒劳地想在两名斗神的搏杀中存活下来。泽拉斯的控制力也消散了，他的武士们惊醒过来，开始朝着城市边缘逃去。泽拉斯的胸口生出了奥术之火，毫无目的的散射出去。</p><p>内瑟斯滚到一旁，躲过了一连串耀眼的彗星。它们虽然带着冷焰，却一样可以灼烧。他及时地站起来，挥动斧头撇开了又一串尖啸而来的白光法球。泽拉斯飘在他面前，不停地甩出闪电，一边放肆地大笑。内瑟斯刺出一斧，放出了使人枯萎的力量。泽拉斯又痛又怒，心口的火焰跳动起来，但并没有黯淡的迹象。</p><p>内瑟斯一个箭步跃向泽拉斯。两人在空中缠斗在一起，又撞进了太阳神庙里。巨大的撞击摧毁了外墙，顶端的巨石也滚落下来。他们撞到地面上，像是古代陵墓守卫的重拳一样，砸裂了地板露出神庙暗藏的地穴。屋顶的太阳圆盘翻滚着掉下来，有如巨人抛出的一枚铜币。圆盘摔在地上，迸裂成锋利的碎片四射开来。其中一片插进了内瑟斯的大腿。他用力拔出尖块，闪着微光的鲜血从伤口流下来。</p><p>泽拉斯从石堆里爬起来，甩出一道灼热的白火，击中了内瑟斯的胸口。他闷哼一声，向后踉跄了几步。泽拉斯放出了又一波来势汹汹的魔能法球，这一次则命中了内瑟斯的心脏位置。难以承受的剧痛让他跪在了地上，他的身上已经满是伤口。内瑟斯可以一手挑下整支凡人的军队，但泽拉斯不是普通的敌人。他是一个偷窃了太阳神力的飞升者，同时也掌握了黑暗魔法的精髓。</p><p>他抬起头，整座城市在他们周围熊熊燃烧。“你要找的人不在这里了，现在已经藏起来了，你根本不会看见 。”</p><p>“阿兹尔最后的血脉，不可能永远躲藏下去。我会找到他们，永远抹除这毫无意义的血统。”</p><p>内瑟斯平举起斧头，上面的宝石在巨力的挥击下已经布满了裂纹。</p><p>“我将拼死阻止。”</p><p>“你会如愿的。”泽拉斯的手臂伸向背后，一次次地放出光芒耀眼的法术。内瑟斯尽力奋战，却不能挡下全部。</p><p>泽拉斯飘近他，说：“我跟你的兄弟一遍遍地讲起你的背叛，还有你藏在心底的嫉妒。他诅咒着你的名字，哭泣着向我发誓，要把你的四肢一根一根地扯下来。”</p><p>内瑟斯大吼着重新站了起来。一根火柱从泽拉斯脚下腾起。巫灵狂叫着，让千万个太阳般的烈火吞没了他。</p><p>但还不够，永远都不够。上一次他们对决时，内瑟斯和雷克顿正值两人力量的巅峰。现在的内瑟斯只是过往荣光的一个影子而已，而泽拉斯的力量已经成长了无数个世纪。</p><p>巫灵扔出了最后的全力一击，而内瑟斯已经无力抵抗了。泽拉斯的魔法把他举上高空，然后砸进了神庙的废墟里。巨石砸在他身上，他感觉自己烈日锻造的筋骨如同朽木一般轻易地折断了。</p><p>内瑟斯在一地碎石中喘息着。他的腿已经断了，左臂无力地垂在身旁，从肩膀到手腕都碎了。他努力地想用另一只手撑起自己，但从他脊柱的断口传来了白热般的疼痛。如果假以时间，他的身体是可以恢复的，但他没有时间了。</p><p>“你堕落得太深了，内瑟斯。”泽拉斯靠近他，指尖不停地滴落着液态的火焰。“如果不是因为你曾对我做过的事，我会可怜你的。在你流浪自责的时光里，你的精神早已崩坏了。”</p><p>“被人毁灭，也好过背信弃义。”内瑟斯咳出一大口血。“就算你现在神力加身，你仍然是个叛徒，是个奴隶。”</p><p>他感到了泽拉斯的怒火，这让他无比快意。他也只能做到这样了。</p><p>“我不是奴隶。阿兹尔最后的命令就是还我自由。”</p><p>内瑟斯惊住了。泽拉斯自由了？这毫无道理……</p><p>“那为什么……为什么背叛阿兹尔？”</p><p>“阿兹尔是个蠢货，他的恩典来得太迟了。”</p><p>内瑟斯痛苦地低嚎着。肩膀里的碎骨开始重新聚拢到一起。他感到力量开始回到手臂的肌肉里，但他假装手臂仍然形同废肢。</p><p>“我死了你要做什么？”内瑟斯想起了泽拉斯是多么地喜爱在人面前滔滔不绝。“要是你做了皇帝，恕瑞玛会变成什么样？”</p><p>他努力地抑制着体内的痛苦，等待着自己的身体慢慢地修补伤势。</p><p>巫灵摇摇头，飘到了远处。</p><p>“你竟然觉得我看不出你的身体正在自愈吗？”</p><p>“那就滚下来和我打啊！”内瑟斯大喊。</p><p>“我已经想象过上千次你的死亡。”泽拉斯一边说着，一边升出了神庙。“但从来都不是我亲手做的。”</p><p>内瑟斯看着他逐渐升高，失去支持的墙壁发出轰隆声，逐渐倾斜，随时就要坍塌。</p><p>“荒漠屠夫会得到自己应得的东西。”泽拉斯的身上发出比太阳圆盘还要猛烈的光芒。岩石和沙土从顶上落下来。“他会用爪子把你身上的每一寸肉剥下来，而我一定会到场观赏。”</p><p>巫灵激出一串白火，撞上摇摇欲坠的庙墙。“但在那之前，我会把你先埋进黄沙之下，正如你困住我那样。”</p><p>泽拉斯如同新生的星辰一样刺目，他将燃着的锁链收进了体内。碎石如暴雨一般落下，地动山摇，致命的烈火从天而降，覆盖了维考拉的每一寸土地。</p><p>地面仿佛随时要分崩离析，内瑟斯脚下的岩石旋转起来，化成一股海啸般的流体迎上了碎石的瀑布。神庙的四壁终于倒塌下来，上百吨残骸埋住了内瑟斯。</p>"
                        },
                        {
                            "title": "XII",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>黑暗之后，有光。</p><p>一线热光。<i>阳光吗？</i></p><p>起初，他不敢肯定这是真实还是自己的意识玩弄的把戏，好安抚即将步入死亡的躯体。</p><p><i>这是飞升者死后的所见吗？</i></p><p>不，这不是死亡。日光在他的视野里游弋，他感到皮肤变得温热起来。他挪了一下身子，慢慢伸展着腿和肩膀。他的四肢已经完全复原了，这意味着他在黑暗中呆了很久。身体痊愈是很快的，但他不知道自己昏迷了多久。</p><p>无论多久——总之太久了。</p><p><i>泽拉斯已经自由了，而且空前地强大。</i></p><p>内瑟斯抬起手，发现头顶的石头形成了一个穹顶，石穹底部的波纹摸起来像玻璃般光滑又温暖。即使是在半明半暗间，他也能感受到上面的纹路洄转曲折，像是画家色板上混了一半的油彩。他一下一下地砸着光线透进来的地方，岩石终于裂开了口子，变成了一块块高温熔融的石块掉落下来。霎时间，光芒如泼似溅，他看到整座神庙如今只剩一堆乱石。内瑟斯弯腰拾起一块曾保护了他的穹顶的碎片，翻过来，发觉熔成一片的材料完全看不出是一块石头。</p><p>他把这块匕首形状的碎片塞进衣服里，走出了太阳神庙的废墟。一阵哀泣的风叹过，隐隐杂有死者的呢喃。</p><p>城市已经荡然无存，至少是居民们在原本的废墟上建起的部分。内瑟斯看到地下的岩床被崛起来合拢在一起，上面的纹路跟他之前头上的穹顶完全一样。每一处边缘的起伏都像是半路被冻住的浪花。</p><p>在那些波浪下，钻出了一些维考拉的居民，他们在岩石下躲过了泽拉斯的死亡之火。一开始只有一两个，然后是三五成群，在阳光下眨着眼睛，一时间还没能从奇迹般的幸存中回过味儿来。</p><p>内瑟斯微微点头，说：“恕瑞玛感谢你，塔莉垭。”然后转身往城外走去。</p><p>维考拉其余的地方又变成了荒芜的空壳，跟内瑟斯曾经的记忆相去无几。坍毁的墙壁，破损的地基。断头的石柱森森而立，彷如一片石化的森林。此情此景，内瑟斯并不陌生：在恕瑞玛陷落那天，他与泽拉斯的战斗过后，一切如在昨日。巨大的内疚让他转过了脸，不敢再面对这个世界，但如今他不会再那样了。</p><p>泽拉斯提到，雷克顿变成了一头嗜血的野兽，但内瑟斯比巫灵更了解自己的兄弟。泽拉斯只看到雷克顿变成了野兽，却忘记了他体内沉睡着一名高贵的战士。他为了兄长无私地献上了自己的生命。这名战士为了从一个叛徒手中拯救自己的祖国，自愿牺牲了一切。泽拉斯完全忘记了这些事情，但内瑟斯永远不会。</p><p>如果雷克顿还活着，那么他必然会有一部分会记得自己曾经的英勇。如果内瑟斯能唤醒他心底的这一丝牵挂，也许他能将雷克顿从疯狂的深渊中扯出来。内瑟斯一直相信，总有一天他会面对雷克顿。但在今天之前，他觉得两人的相遇最终必定以其中一人的死亡告终。</p><p>现在不一样了。他有了自己的目标。阿兹尔的血脉还在，希望也就还在。</p><p>“我需要你，雷克顿。没有你，我没法杀掉泽拉斯。”</p><p>在他身前，沙漠呼唤着他的名字。</p><p>在他身后，黄沙重新夺回了维考拉。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2016-05-18T00:00:00.000Z",
                            "name": "塔莉垭",
                            "title": "岩雀",
                            "section-title": "塔莉垭",
                            "slug": "taliyah",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/taliyah",
                            "video": {
                                "title": "taliyah-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3eb0ae366eaeee4c-taliyah-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/taliyah",
                            "biography": {
                                "full": "<p>塔莉垭来自恕瑞玛，怀有操纵岩石的能力。身为一名流浪法师，她洋溢着饱满的热情，天真而又坚定。她在年幼的憧憬与成人的责任之间苦苦求索，踏遍了瓦洛兰的山山水水，只为寻得控制己身异能的法门。据传说，已驾崩无数纪元的皇帝现已重生，她毅然决定返回故乡，保护自己的族人免遭恕瑞玛的沙暴吞没。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。</p><p>塔莉垭出生在岩石嶙峋的恕瑞玛丘陵地区，与艾卡西亚险恶的阴影相接壤。她的童年时光，便是在流浪织匠的部落里放羊度过的。在许多外乡人眼中，恕瑞玛不过是一片贫瘠的无垠黄沙，但她的家庭却把她抚养成了沙漠的女儿，让她真切领略到这块土地丰盛的美丽。塔莉垭最为着迷的就是掩藏在沙丘下的岩石。当她还在蹒跚学步的时候，她的族人时常随着季节性变化的水源迁徙，而她一路上都在忙着收集彩色的石子。随着年岁渐长，大地也越来越听从她的召唤，跟随着她在沙海中的足迹，成环成拱。</p><p>在她十六岁那年的盛夏，为了一头走失的羊羔，塔莉垭毫不犹豫地离开了自己的聚落前去寻找。她的父亲是部落的头领，也是最受敬重的牧人，她不想让他失望。她追随着羊羔的足迹踏入了茫茫黑夜，沿着一条干涸的溪流走进了一座陡峭的峡谷。在一处高壁上，她发现那头羊羔正困在山石间进退不得。</p><p>砂石在冥冥中呼唤着她，峭壁上似乎伸出了一双双手臂欢迎着她。塔莉垭犹豫地把手贴在岩石上，一心想要救下瑟瑟发抖的小羊。元素的伟力不由分说地席卷而来，如同一阵暴雨吞没了她。她不禁张开了双臂，毫无保留地迎向扑面而来的魔力。岩石接连崩碎，跳向她的指尖，河谷的岩壁带着羊羔一起，朝着她轰然倒下。</p><p>第二天早晨，塔莉垭惊慌失措的父亲循着微弱的羊叫声找到了她。当他看到自己的女儿掩埋在厚厚的一层土石下时，当场就跪在了地上。悲痛难言之下，他带着塔莉垭回到了部落。</p><p>高烧梦呓了两天之后，塔莉垭才在巴巴扬的帐篷里醒来。她对着这位部落里的老祖母和自己的双亲讲述了，那天晚上峡谷里岩石是如何呼唤着她。巴巴扬安抚着她的家人，告诉他们那些碎石摆出的图案透露出的正是织母的旨意。这位神秘的守护神备受游牧部落的敬奉，正是她守护着他们的女儿。那一刻，她看到父母的脸上深切的忧虑，于是决定隐瞒那天晚上的真相：催动了岩石的是她——而不是织母。</p><p>在塔莉垭的部落，当孩子们长到一定年纪时，就会对着织母的象征——一轮满月跳起舞蹈。这支舞为的是庆祝孩子们的禀赋，也预示着他们在成年后会给部落所带来的贡献。舞蹈结束后，每个孩子都会成为某位师傅的学徒，这也正是他们个人修行的起点。</p><p>塔莉垭一直刻意压制着自己与日俱增的力量，因为她把这份秘密当成一种威胁，而不是上天的恩赐。她看到幼年的玩伴们将羊毛纺成绒线，让部落的夜晚免于寒冷的侵扰。他们展示着自己的纺纱和印染技巧，或是将部落的传奇故事织成精美的图画。无数个夜里，身体内搅动不安的能量让塔莉垭躺在床上辗转无眠，直到天光大亮，炭火燃尽成灰。</p><p>终于，塔莉垭迎来了自己的月下之舞。人们都觉得她要么会继承父亲的才干，成为一名牧人，或是像母亲一样的织女，但她深深地恐惧着自己的舞蹈所揭露的真相。塔莉垭在沙地上站定，身旁摆放着族人们常用的工具——牧羊人的节杖、纺锤还有织布机。她努力地把精神集中到手边的任务上，但远方的岩石和大地上层叠的色彩却在呼唤着她。塔莉垭闭上双眼，开始了舞蹈。能量流过她的躯体把她彻底吞没，她仿佛是一支旋转的线轴，牵起的却是脚下的土地。</p><p>惊恐的尖叫打破了塔莉垭的冥想。一根尖利的石柱拔地而起，迎着月光冲上了高空。塔莉垭看到周围人群震惊的表情，意念不禁一松。石柱失去了依凭，开始倒塌。塔莉垭的母亲奔过来，想要保护自己唯一的女儿。当烟尘散去时，塔莉垭才看清自己织就的灾难，和族人脸上的警惕神色。不过，她的母亲只是脸上留下了几道擦伤而已，让她感到些许安慰。虽然伤口并不严重，塔莉垭却在那一刻明白，对于自己在世上深爱的这些亲人来说，她的存在不啻于威胁。她跑进茫茫夜色，心中仿佛压着一口巨石，让脚下的土地也随之颤抖。</p><p>又是她的父亲在沙漠里找到了她。他们坐在初生的曙光下，塔莉垭抽泣着袒露了自己的秘密。而父亲所做的也是天下父母最正常不过的：他紧紧抱住了自己的女儿。他告诉塔莉垭，她无从逃避自己的力量，她必须完成舞蹈，才能看到自己真正的道路所在。唯一能够伤害她父母的，就是背弃织母所赐予的天赋，他们将会为此心碎。</p><p>塔莉垭跟着父亲回到了部落。她睁大眼睛，加入到舞者们围成的圆圈中。这一回，她把石头织成了一条缎带，每一处的颜色和纹理都来自于她关于周围人的记忆。</p><p>舞蹈结束了，部落众人坐在地上，弥漫着一股敬畏的气氛。塔莉垭紧张地等待着，等待某位族人站起身来，宣布收她为自己的学生。塔莉垭感到如雷的心跳，每两拍之间都有如亘古般漫长。她听见碎石摩擦的声音，父亲站了起来。紧接着，是她的母亲。然后是巴巴扬、染娘、大纺师。眨眼之间，整个部落的人都站了起来。他们全都站在了这个能够编织石头的女孩身旁。</p><p>塔莉垭看着他们每一个人。她知道自己所获得的天赋已经很多年，甚至很多个世纪都没人见过了。他们现在与她站在一起，怀着爱和无比的信任，但他们的忧虑也如实地写在脸上。没有人像她那样听到过大地的呼唤。虽然她深爱着他们，但她却看不到任何一个人能够教会她如何控制这份涌动的元素之力。她知道如果自己留在部落之中，就等于是拿他们的生命在冒险。所以，尽管所有人都很痛苦，塔莉垭还是告别了她的双亲和族人，独自踏上了远途。</p><p>她朝着远处的巨神峰一路西行，与岩石的天然联系，将她引向那些可摘星辰的高峰。但是，在恕瑞玛的北部边境，一群举着诺克萨斯军旗的人首先发现了她的能力。他们告诉她，在诺克萨斯，她的魔力是值得庆祝的才能，甚至备受尊崇。他们承诺会给她找一位老师。</p><p>要说塔莉垭成长的土地还教会了她什么，那就是毫无戒心的信任。所以，在诺克萨斯人轻巧的承诺和熟练的假笑面前，她根本无从招架。很快，沙漠里长大的女孩便走在了一条平直的大路上，穿过了无数座雄伟的铁门扉——人们将其称为诺克斯托拉，用以标帝国征服所得的土地。</p><p>对于沙漠里的岩雀来说，首都的拥挤和复杂的政治关系无疑让她感到窒息般的恐惧。塔莉垭就像被游街示众一样，在诺克萨斯的魔法团体中逐层接受检阅。很多人对她的能力及潜力表现出了兴趣。但是一个堕落的军官最终开出了让她信服的条件。他发誓会带她出海，去到无人之境尽情地试炼和挥洒自己的能力。她欣然接受了年轻军官的提议，乘上了开往艾欧尼亚的大船。然而，当船只抛锚停下时，她才明白自己不过是一把替人脸上贴金的兵器，让那位歇斯底里的军官可以重新夺回自己在诺克萨斯海军中的高阶军衔。清晨，军官给了她两个选择：一是活埋那些还在熟睡的人们，二是葬身大海。</p><p>塔莉垭扫视着海湾，村庄的炉膛仍在沉眠，不见一丝炊烟。这与她跋涉山水所求的学问大不相符。塔莉垭拒绝了，军官毫不犹豫地将她抛出了甲板。</p><p>她逃过了汹涌的海浪和海岸上的战斗，却发现自己迷失在了艾欧尼亚寒冷的群山间。而她就在这里找到了自己真正的老师。他的剑刃可以操纵疾风，并且深知元素的本质，熟稔平衡的真意。塔莉垭跟着他经历了一段时间的训练，逐渐开始学会控制自己的力量，这正是她寻觅已久的东西。</p><p>在一处偏僻的酒馆小憩时，塔莉垭听到消息说，恕瑞玛的飞升帝王已经回到了自己的黄沙王国。传闻这位帝王已经成神，他将会聚集曾经的子民，统一已经分异的部落，将他们重新变成自己的奴隶。虽然她的训练还没完满，但她别无选择。塔莉垭知道自己必须回到家人的身边，保护他们不受奴役。她满怀悲伤，与她的导师分道扬镳。</p><p>塔莉垭回到了沙丘漫漫的恕瑞玛。顶着酷烈阳光的鞭打，她闯进了沙漠的深处，打定主意要找到她的亲人。她的心志坚如磐石，为了保护自己的家庭和部落而愿意付出任何代价，即使是面对着地平线尽头正在酝酿的危险。</p>",
                                "short": "塔莉垭是一位来自恕瑞玛的游牧民族的法师，孩子的好奇与大人的责任两股力量同时拉扯着她。她曾踏遍瓦洛兰的山山水水，只为寻得控制己身异能的法门，不过最近，她已经回到了故乡，保护生她养她的部族。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。",
                                "quote": "“这个世界是我们所亲自织造的一幅挂毯。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-10-01T00:00:00.000Z",
                            "name": "内瑟斯",
                            "title": "沙漠死神",
                            "section-title": "内瑟斯",
                            "slug": "nasus",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nasus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
                            "biography": {
                                "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
                                "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
                                "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
                                "quote-author": "内瑟斯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-05T00:00:00.000Z",
                            "name": "泽拉斯",
                            "title": "远古巫灵",
                            "section-title": "泽拉斯",
                            "slug": "xerath",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "xerath-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 701,
                                "y": 23,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "xerath-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 701,
                                "y": 23,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/xerath",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Xerath",
                            "biography": {
                                "full": "<p>泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。</p><p>这个最后成为泽拉斯的男孩出生在数千年前恕瑞玛古国的奴隶家庭。他的父母都是被帝国拘捕的学者，他们的生活只有无穷无尽的奴役和顺从。他的母亲教他字母和数字，而父亲则为他讲述历史传说，希望这些学识能够为他换来更好的生活。这个男孩发誓，自己绝不会像其他奴隶一样沦为苦役和鞭笞的牺牲品。</p><p>有一天，男孩的父亲在一次挖掘地基的施工中废了一条腿，而整个工程只是为了给皇帝最宠爱的骏马竖立一座纪念碑。他的父亲被丢在了事故现场白白死去。他的母亲害怕他也将遭遇同样的命运，于是恳求一位著名的墓室建筑师收他当学徒。虽然这位建筑师一开始很不情愿，但很快就发现男孩优秀的细节观察力和对数学、语言的理解力，于是就答应了。从那以后，男孩再也没有见过自己的母亲。</p><p>他学得很快，他的师父几乎每天都会差遣他前往内瑟斯图书馆拿回特定的文稿和方案。有一天，男孩遇到了皇帝最不宠爱的一位皇子，阿兹尔。阿兹尔当时正在费力地阅读一段古文，虽然男孩知道，和皇亲国戚说话几乎是在找死，但是他还是停下脚步，帮助这位皇子读懂了这段复杂的语法。那一刻，一座友谊的桥梁颤颤巍巍地搭了起来。而在接下来的几个月中，这段友谊变得越发牢固。</p><p>虽然奴隶是不允许拥有名字的，但是阿兹尔却赐了男孩一个名字。他为他取名泽拉斯，意思是“懂得分享的人”，不过这个名字只能秘密地存在于两个男孩之间。阿兹尔利用皇族特权，安排泽拉斯成为自己的家养奴隶，进而将他纳为自己的私人助理。他们俩拥有着同样的对于知识的热爱，因此一起在图书馆中博览群书，成为了情同手足的好友。泽拉斯终日陪伴着阿兹尔，他的新身份让他接触到了之前未曾想象过的文化、权力和知识，他如饥似渴地学习着，也终于敢去梦想，梦想有一天阿兹尔能赐他自由。</p><p>在一年一度的皇帝领土巡游过程中，皇家旅队在一处知名的绿洲旁边过夜，结果刺客袭击了他们。泽拉斯从一名刺客的刀下拯救了阿兹尔，但是阿兹尔的皇兄们全都被杀掉了，这位年轻的皇子距离恕瑞玛的王座只剩一步之遥。作为一名奴隶，泽拉斯不能奢望自己的行为能够换来任何奖赏，但阿兹尔向他承诺，总有一天他们会和亲兄弟一样。</p><p>刺杀事件过后，皇帝开始进行报复，恕瑞玛人民经历了长达数年的提心吊胆、担惊受怕的岁月。泽拉斯实在太了解历史上的类似案例和恕瑞玛朝廷的运转法则，他知道阿兹尔依然命悬一线。虽然他是王位继承人，但事实上却毫无意义。皇帝更加宠爱那几位死掉的儿子，因此对独自幸存的阿兹尔心怀怨恨。而更加迫在眉睫的威胁是，皇后依然还很年轻，可以诞下更多子嗣，而且目前为止她已经生下过许多健康的儿子。她很有可能会继续为皇帝生出男性王位继承人，而只要新皇子出世，阿兹尔就性命不保。</p><p>虽然阿兹尔怀有一颗学者的心，但泽拉斯依然劝说他，要想活下去，就必须学会战斗。阿兹尔听从了他的建议，反过来，阿兹尔更加重用泽拉斯，坚持让他继续勤学苦读。两个年轻人都杰出地进行着各自的修行，而泽拉斯证明了自己是一位极具天赋的学生，始终都求知若渴，甘之如饴。不久后，泽拉斯成为了阿兹尔的心腹以及得力助手，从未有任何一个奴隶担任过这种要职。而这个职务也让泽拉斯拥有巨大的——或者说是过分的——影响力，让阿兹尔逐渐无法离开泽拉斯的判断定夺。</p><p>泽拉斯用尽浑身解数，追寻一切他能找到的知识，无论以何种代价、无论何种来源。他解开了封锁已久的书库，钻进已被遗忘的密室，探寻了黄沙之下埋葬的谜团；一切努力都是为了进一步拓展他的知识和野心，而这两样东西都以无人约束的速度飞速增长。朝廷周围开始出现流言，说起他前往不洁之地摩挲鬼祟，每当这些低语开始变得嘈杂，他就会用自己的狡猾方式让这些人闭嘴。阿兹尔从来都没有提起过这些流言，这种沉默被泽拉斯认作一种默许，默许他用自己的方式保护自己未来的皇帝。</p><p>许多年过去了，泽拉斯愈发大胆地使用更加黑暗的手段，用他刚刚学会的魔法力量腐化皇后腹中的每一个胎儿，让皇后无法安胎孕育。只要没有第二个王位继承人，阿兹尔就是安全的。但日久难免生疑，皇宫中开始出现关于某种诅咒的传闻，而泽拉斯会保证每一条传闻都不会流传太久。多数情况下，那些说出这种怀疑的人都会消失得无影无踪。到现在，泽拉斯最初想要摆脱奴隶出身的愿望，已经变成了想要执掌权利的野心，但他自己却还在为自己寻找良心的托辞。他每次谋害人命的时候都告诉自己，他这么做是为了保护自己朋友的性命。</p><p>虽然泽拉斯已经用尽全力干扰皇后的分娩，但恕瑞玛还是迎来了一位新的皇子。然而就在新皇子诞生的当晚，泽拉斯使用自己日渐成长的魔法力量召唤沙漠深处的元素灵力，制造了一场可怕的风暴。泽拉斯将一枚又一枚闪电箭投向皇后的寝宫，将寝宫化为冒着火的碎石，同时也杀死了王后和新生的皇子。皇帝冲进了皇后的寝宫，但却正面遭遇了泽拉斯，他的双手因奥术能量而发出火光。皇帝的卫兵发动了进攻，但泽拉斯将他们和皇帝一起化为灰烬骨架。泽拉斯将这些血债都嫁祸给了一个俯首称臣的地区的法师群体，阿兹尔登上王位之后的第一件事就是率兵针对该地区的人民进行了血腥的报复行动。</p><p>阿兹尔加冕为恕瑞玛皇帝，泽拉斯，那个曾经无名无姓的奴隶男孩依然伴他左右。泽拉斯一直以来都梦想着这一刻，他希望阿兹尔废除恕瑞玛的奴隶制度，并如约将他认定为自己的兄弟。阿兹尔并没有这么做，而是继续扩张帝国的领土，三番五次地回绝泽拉斯关于废除奴隶制的提议。对于泽拉斯来说，这更加证明了恕瑞玛的道德沦丧，阿兹尔无视自己的承诺让他怒火中烧。有一天，阿兹尔面目狰狞地提醒泽拉斯，他不过是一名奴隶，他应该记住自己的位置。那一天，泽拉斯心中仅存的一丝高尚彻底消亡了，但他还是毕恭毕敬地俯首鞠躬，表面上接受了阿兹尔的决定。后来阿兹尔继续着自己的征服大业，而泽拉斯也一直都伴其左右，不过他现在的一举一动都谨小慎微，逐步增加自己在一个地区的影响力，现在的他密谋着将这片土地据为己有。要盗取一个帝国绝不是一件小事，泽拉斯知道自己还需要更多力量。</p><p>著名的雷克顿飞升的传奇故事向世人透露，一位凡人并不一定要由太阳祭司选中，任何人都可以崛起。所以泽拉斯开始密谋偷取飞升者的力量。奴隶永远都没有机会站在太阳圆盘上，所以泽拉斯开始向皇帝灌输虚荣，让皇帝自我膨胀，将统一全世界的帝国愿景植入到阿兹尔的脑海中。但这样的梦想不可能达到，除非阿兹尔能够和恕瑞玛史上最伟大的英雄们一样实现飞升。久而久之，泽拉斯的坚持换来了回报，阿兹尔宣布他将要进行飞升仪式，他宣称自己已经获得了资格，可以成为比肩内瑟斯和雷克顿的飞升者。太阳祭司们对此表示反对，但阿兹尔的傲慢已经无法控制，在饱受痛苦、折磨至死的威胁之下，太阳祭司们不得不屈从于阿兹尔的命令。</p><p>飞升之日来临了，阿兹尔大步走向飞升神坛，泽拉斯依然跟在身边。内瑟斯和雷克顿都没有出席，因为泽拉斯为已经事先安排好将他们支开。他削弱了一具魔法石棺的封印，让里面封印的火焰灵兽成为定时炸弹，当它最终打破禁锢的时候，只有雷克顿和内瑟斯有能力击败它。这样一来，阿兹尔就丧失了唯有的两个能够保护他的人物。</p><p>阿兹尔站在太阳圆盘下方，就在祭司们开始仪式的前一刻，事件向泽拉斯意料之外的方向峰回路转。这位皇帝转身走向泽拉斯，告诉他，他已经自由了。他和恕瑞玛所有的奴隶都已经从枷锁之中解放了。他拥抱了泽拉斯，认定他为自己永世不忘的兄弟。泽拉斯呆住了。他被赐予了曾经想要的一切，但是泽拉斯的计划必将导致阿兹尔的死亡，事到如今已经没有什么可以阻止泽拉斯继续下去。太多的环节已经开始运转，太多的牺牲已经奉上，泽拉斯已经无法回头了——无论他心中多么想停下来。皇帝这番话刺穿了泽拉斯心灵周围的苦痛枷锁，但这番话迟到了数十年。阿兹尔对于自己即将面临的毁灭毫不知情，毅然转身回去。牧师们开始了仪式，将太阳的强大能量召唤降世。</p><p>随着一声掺杂了愤怒和悲伤的吼叫，泽拉斯将阿兹尔推下神坛，含着泪看着自己曾经的朋友被烧成灰烬。泽拉斯顶替了阿兹尔的位置，太阳的光芒灌注了他，将他的血肉重新塑造成飞升者的身躯。但是这次仪式的能量并不属于他，而他的背叛之举带来了灾难性的后果。被释放的太阳之力摧毁了恕瑞玛，神庙崩塌断裂、城市夷为平地。阿兹尔的子民也被一场突如其来的灾难所吞噬，沙漠咆哮着吞噬了整座城市。太阳圆盘陨落了，几代帝王建立的帝国在一天之内化为乌有。</p><p>即使城市处于水深火热之中，泽拉斯也依然用魔法力量掌控着太阳祭司们，让他们无法终止仪式。巨大的能量灌注到他体内，与他自身的黑暗巫术融合凝固，做成了一种强大的能量体。他不断地吸取着太阳的力量，与此同时他的肉身被彻底吞噬，随即重塑为闪闪发亮的奥术能量漩涡。</p><p>泽拉斯的阴谋显露了，这时雷克顿和内瑟斯迅速赶到魔法风暴的中心。他们带来了那具封印着永恒火焰灵兽的魔法石棺。两位飞升者艰难地来到飞升神坛，这个时候泽拉斯刚好从致命的强光中跌落出来。刚刚诞生的飞升巫灵还来不及做出任何反应，就被兄弟二人扔进了石棺，然后再次使用附魔的锁链和强大的禁锢符咒施加了封印。</p><p>但这还不够。泽拉斯还是凡人时的力量就很强大——再结合飞升者的神赐——他几乎所向无敌。他打碎了石棺，只剩下一些碎片和锁链依然禁锢着他。雷克顿和内瑟斯冲向泽拉斯，但凭借他新得到的强大力量，他以一敌二打成了僵局。他们周围的城市还在崩塌着，尚未被黄沙掩埋的城市遭受着这场战斗的蹂躏。兄弟二人勉强将泽拉斯拖行到了帝王之墓，这是恕瑞玛最伟大的陵墓，这座密室的锁和守卫坚不可摧，只听命于皇帝的血。雷克顿将泽拉斯擒拿摔进陵墓，然后向内瑟斯疾呼，封上密室的门。内瑟斯怀着沉重的心情照做了，因为他知道这是阻止泽拉斯逃跑的唯一方法。雷克顿和泽拉斯堕入了永恒的黑暗之中，他们在里面僵持着，禁锢在永无止境的斗争之中。而在外面，曾经伟大的恕瑞玛文明倒下了。</p><p>无数个世纪过去了，在时间的作用下，即使是雷克顿的伟大力量也开始衰弱，他开始变得软弱，使得泽拉斯侵入了他的思想。他用恶毒的谎言和幻象扭曲了雷克顿的心智，将针对内瑟斯的憎恨灌注到他的脑海中，在泽拉斯编织的故事中，背信弃义的内瑟斯抛弃了自己的兄弟，抛弃了很久很久。</p><p>终于有一天，沙漠之下的帝王之墓被希维尔和卡西奥佩娅发现并打破了，泽拉斯和雷克顿全都在沙石的爆炸中重获自由。雷克顿感知到了自己兄弟的存在，冲出了废墟，他的心智已被扭曲，几乎等同于一头野兽。经过无数个岁月，恕瑞玛重获新生，魔法般地从沙漠之下升回地面，泽拉斯感知到了另一个灵魂也从黄沙之下回归尘世，一个他以为早已陨灭的灵魂。阿兹尔也刚刚重获新生，并成为了飞升者的一员，泽拉斯知道，他们两个之间没有和平可言，除非其中一方彻底消散。</p><p>泽拉斯找到了沙漠的中心，重新获取的力量，同时还了解了这个世界所发生的改变，自从他被囚禁以来，已经过去了数千年。他窃取的力量每一刻都在增长，他看到了一个等待征服与收割的世界，一个充满了各色凡人的世界，而这些凡人都将对他们新的可怕的神祇顶礼膜拜。</p><p>虽然找到了自己的力量，虽然早已不再是那个无名的奴隶男孩，但是泽拉斯心里清楚，他依然被铁链拴着。</p>",
                                "short": "泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。",
                                "quote": "“一生为奴，许我永世为主。”",
                                "quote-author": "泽拉斯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-01-18T00:00:00.000Z",
                            "name": "雷克顿",
                            "title": "荒漠屠夫",
                            "section-title": "雷克顿",
                            "slug": "renekton",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/renekton",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Renekton",
                            "biography": {
                                "full": "<p>雷克顿是天生的战士。从儿童时期开始他就无所畏惧，经常卷入恶毒的打斗之中。导致这些冲突的起因往往是尊严，因为雷克顿从来都无法忍气吞声，更不会放过任何污蔑。虽然他的哥哥内瑟斯并不赞成他打架斗殴，但是雷克顿却乐在其中。</p>\n\n<p>后来内瑟斯离家求学，进入了著名的太阳学院，而雷克顿的斗殴则变得越发严重。内瑟斯担心雷克顿的暴力天性会让他锒铛入狱或者英年早逝，因此帮他应征加入了恕瑞玛军队。按照官方规定，雷克顿还不到参军服役的年龄，但内瑟斯安排了一场美丽的疏忽。</p>\n\n<p>军队的纪律和制度对于雷克顿来说是一种福气。他在许多次帝国扩张征服战争中冲在最前线，年少时的凶狠坚韧依然显而易见，但他的荣誉与勇气也声名远扬。当时身为名将和统帅的内瑟斯，常常会说自己只是为战争运筹帷幄，而雷克顿则是则冲锋陷阵<i>赢下</i>战争。</p>\n\n<p>此言不虚，在为孤城祖瑞塔解围以后，雷克顿成为皇帝钦点的尉官，还被封以“恕瑞玛守门人”的称号。当时雷克顿率领一支奇兵小队，以一敌十据守通往南方的崎岖山路，力求为城市疏散拖延时间。没人认为雷克顿有机会在这场战斗中幸存，更别提获胜。但他还是坚持到内瑟斯率领的援军赶到，化解了那次入侵。</p>\n\n<p>数十年的征战，让雷克顿的声望足可匹敌飞升之团的天神战士。他的存在就是对周围士兵的鼓舞，对敌方士气的震慑。但岁月依然催白了他的头发，留给他一身伤疤，在他人到中年时，噩耗传来——他的兄长命不久矣。</p>\n\n<p>他火速赶回都城，只见内瑟斯宛如曾经意气风发时期的灰白残影，已然被凶恶的疾病消耗得奄奄一息。他罹患的是不治之症。</p>\n\n<p>无论怎样，内瑟斯的伟大有目共睹。他不仅战功显赫，而且还管理着恕瑞玛最伟大的图书馆群，还曾编撰或翻译过许多最杰出的历史著作。这样的人不能轻易离世，于是法令下达，他有资格接受飞升仪式。</p>\n\n<p>整座都城的人民全都前来见证，但内瑟斯甚至没有力气爬上太阳圆盘前飞升神坛。雷克顿没有顾及自身安危，抱起他的兄长，爬完了最终一段台阶，等待着自己被抹杀消灭。毕竟，他只是一介武夫，而他知道，恕瑞玛在未来的岁月中需要的是内瑟斯。</p>\n\n<p>然而，雷克顿并没有被消灭。在太阳圆盘的炫目光辉之中兄弟二人双双获得了重生。当光芒褪去，<i>两个</i>伟大的飞升者同时出现在人们面前。内瑟斯变成了身材瘦高、犬首人身的形象，而雷克顿则变成了庞大的鳄鱼外形。豺狗经常被认为是最聪明机智的野兽，而鳄鱼的凶猛无畏则完美贴合雷克顿的性格。</p>\n\n<p>雷克顿此前就是一位伟大的战争英雄，现在更是拥有了超乎凡人理解的力量。雷克顿带领着恕瑞玛的军队取得了许多场血腥的胜利，绝不心慈手软，也不打算接受敌人的仁慈。他的传奇传到了帝国以外很远的地方，他的敌人称他为“荒漠屠夫”，这也是他最喜欢的称号。</p>\n\n<p>不过有些人，包括内瑟斯，觉得雷克顿的一部分人性随着飞升变形一去不返了。他似乎变得更加残暴，更加嗜血，而且坊间开始流传他的种种战争暴行。无论怎样，他一直都是恕瑞玛的坚实保卫者，他忠心耿耿地为许多任皇帝效命，甚至抵挡了艾卡西亚的叛乱以及那场接踵而至的骇人战争。</p>\n\n<p>多年以后，年轻的皇帝阿兹尔受到认可，将加入飞升之团的行列，成为民心所向的不朽神王。</p>\n\n<p>结果是灾难性的。</p>\n\n<p>事情发生的时候，雷克顿和内瑟斯都距离都城一天的路程开外，他们赶回去的时候只看到曾经辉煌的城市变成废墟。太阳圆盘的神力散尽，正在逐渐崩塌。在这片惨烈情形的中心，他们发现了皇帝身边阴险狡诈的巫师泽拉斯，此时他已变成恶毒的纯粹能量体。</p>\n\n<p>兄弟二人全力奋战，但他们知道自己无法彻底摧毁泽拉斯，最后雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让哥哥把他们封在里面。内瑟斯知道自己别无选择，不情愿地遵照了弟弟的意愿。</p>\n\n<p>泽拉斯和雷克顿继续着他们的战斗。他们在暗无天日的深谷中互相追猎了不知几百年，地面上曾经光辉伟大的恕瑞玛文明已经化为尘土。泽拉斯嘲弄他的对手，向雷克顿的耳中灌输恶言诳语，日复一日，他毒药般的言语开始扎根。他让雷克顿相信，是内瑟斯嫉妒他的战功，所以抓住机会落井下石，独享不朽的神格。</p>\n\n<p>雷克顿的理智一点一点地被瓦解，泽拉斯向这些裂缝之中嵌入楔子，混淆他对真实和幻想的感知和区分能力。当帝王之墓终于被贪婪的凡人拾荒者打开的时候，雷克顿狂怒地嘶吼着，狂奔进了恕瑞玛沙漠，嗅着空气中的气味，寻找自己的兄长。</p>\n\n<p>但在他离开的时间里，恕瑞玛已经变了。飞升之团早已不在，多数人民流落到四面八方，无人统领。虽然雷克顿无心拥兵掌权，但他还是引来了一群追随者——一群最为凶悍嗜血的沙漠劫匪。只不过他在寻常的失心狂乱之中并不能明确地分清敌友。</p>\n\n<p>虽然有些时候他又变回那个骄傲、光荣的旧日英雄，但大多数时间里他都只是一头心智退化、充满憎恨与疯狂的野兽，心中唯有嗜血和复仇的欲念。</p>",
                                "short": "雷克顿是一位来自恕瑞玛炙热沙漠中的面目可怖、野蛮狂怒的飞升者。他曾经是帝国最受尊敬的英雄，带领军队取得过无数次胜利。然而，在太阳圆盘陨落以后，雷克顿被困在了沙漠之下，慢慢地，在世界变迁的同时，雷克顿丧失了理智。现在他重获自由，但却被一个执念吞噬：找到并杀死他的哥哥内瑟斯，因为他坚信是内瑟斯害他经受了数百年黑暗束缚。",
                                "quote": "“血债！血偿！”",
                                "quote-author": "雷克顿"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]