[
    {
        "locale": "zh-cn",
        "id": "dead-in-the-water",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-07-28T15:00:00.000Z",
        "word-count": 13,
        "minutes-to-read": 1,
        "story": {
            "title": "死水",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "<center><i>潮涨潮落，红如血。</center><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "dead-in-the-water-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt908793a42f6c9667-dead-in-the-water-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><center><i>潮涨潮落，红如血。</center></p><p><center>膻腥高挂，大块切。</center></p><p><center>剥皮拆骨，不留屑。</center></p><p><center>胡母纳贡，不可缺，</center></p><p><center>只怕那深渊的泰坦，帮你了结！</i></center></p><p><center>——节选自<i>“屠宰歌”</i></center></p><p><br><hr class='story-divider' /><br></p><p>最先袭来的是血港的那股恶臭。</p><p>就像肚子上挨了一拳，打得你上不来气、张不起帆。</p><p>那股恶臭总是能钻得很<i>深</i>，让你觉得永远都甩不掉。</p><p>那是海兽利维坦被开膛以后发出的剧烈咸腥。它流出来的肠子粗得足以容人，其他下水腐糜黏在卵石路面上又曝晒了数周。除了海兽，还有上万只偷食的海鸟留下的鸟粪，配上屠宰码头满身血污的工人随地便溺。这股集恶臭之大成的气味，口味再重的人也得吐得胃底朝天。</p><p>你可以用烈得胡母都喊呛的朗姆酒浸透面巾再捂住鼻子，但依然挡不住。</p><p>是的，臭的不行，但莎拉·厄运却深爱着它所代表的东西。</p><p>这臭味意味着繁荣、意味着满载而归，意味着海兽带来的巨大财富。</p><p>海浪染上了血色，就意味着人们兜里有钱；既然有钱，就要花到码头周边的饭馆、赌窝等等销金窟里。而所有这些地方，莎拉都能分一杯羹。</p><p>繁荣——胡母在下，繁荣的味道<i>就</i>是世界上<i>最臭的</i>。</p><p>她的小艇在天色渐暗的傍晚驶出了港湾，缓缓滑入浑浊的海水。船头的熟铁雕像触手上挂着一盏防风提灯，如同黑暗中的孤星。</p><p>莎拉坐在船艉，一手搭着船舷，手指垂到水面，划过浮在表层的油脂，留下一串漩涡波纹，随着血浪起伏漂荡。</p><p>“就算是你，这也太大胆了点。”雷文嘟囔着说。他正在汗流浃背地划着桨。雷文是熟知这片海岛的老手，棱角分明的脸上记录着风浪的拍打和历练，敏锐的头脑也还没有被朗姆酒泡坏。他既是她的良心，也是她的得力助手，基本上已经见过比尔吉沃特每一处黑暗的角落和罅隙。</p><p>“为什么呢？”莎拉问道。</p><p>“水里头藏着开膛鱼和剥皮鳗。”</p><p>“怕我的手指头被咬掉么？”莎拉又问。</p><p>“没了手指可就扣不了扳机了。”</p><p>“你太爱操心了，雷文。”</p><p>“我的职责就是在你<i>懒得</i>操心的地方替你操心。”</p><p>“就比如上<i>月蟒号</i>的这一趟？”</p><p>“没错，”雷文说，“有一句老话，自从我在老爹那听来以后，从小到大就一直没错过。<i>如果味道不对，就离远点儿，你个傻货！</i>”</p><p>莎拉耸耸肩：“这地方到处都是一个味儿。”</p><p>“或许吧，反正就那个道理。”雷文说着，回头瞄了一眼。透过水面的雾气，<i>月蟒号</i>就像黑暗中潜伏的秘密。“夜晚的大海很邪。感觉像是有很多双饥饿的眼睛在深处盯着。”</p><p>“你的骨头又发话了？”</p><p>“你就笑话我吧，可是四十多年来我一直很信我的骨头，所以一直活到了现在不是？”</p><p>“少说两句吧，老哥，”厄运小姐说，“这可是船长出滨的仪式，我<i>必须</i>到场。而且既然我要穿着如此夸张的行头到，那我的副手也就必须到场。”</p><p>她所说的夸张的行头，包括一件名副其实能让人窒息的鲸骨束腰，钴蓝底色布面配黄金蕾丝，外罩一件华丽的绯红色长礼服大衣，下穿淡奶色亚麻束口马裤，裤腿掖进一双黑亮的高跟皮靴，一串银质海怪锁扣从脚踝排到膝盖。</p><p>一套别扭又花哨的行头，但在船长们聚集的场合下，这就是在招摇地炫耀财富。船长的贫穷等同于软弱，而比尔吉沃特的强盗们和其他掠食者一样，都拿弱者当猎物。</p><p>雷文也跑不了，一样得扮起来。在降级处罚的威胁和强迫下，他穿上了一套借来的海豹皮衣，外搭鱼鳞马甲，紧绷的扣子随着每次奋力划桨的动作都像是要崩掉。还有一顶大礼帽戴在头上，额前还缠了一条带着触手纹的压花头巾。</p><p>“或许我是<i>必须</i>到场，但我可不是心甘情愿的。”雷文说。</p><p>“我知道，但我需要你帮我盯着点背后，”莎拉说，“亚赖的手下很多，他这一死，每一位船长都会像码头硕鼠一样躁动。我最不想看到的就是他的旧部下投靠了敌对的船长，或者沦落到寒鸦帮、斩屠帮之流。”</p><p>“是，这话在理。”雷文心有不甘地说，“好几个大船长估计都会来送亚赖去见胡母，但你真信他们都能遵守休战约定吗？”</p><p>“信个鬼。”莎拉解开外套，露出一对精美的象牙握把手枪，左右腋下各一把。“但我肯定也不会空手进去。”</p><p>“他们会收走的。肯定会，好比鱼蛋里孵不出蛇。”</p><p>“<i>得了</i>，你以为我就带了这点家伙？”她说着，手指轻轻点了点自己的脑袋。</p><p>“好吧，不过我还是觉得很冒险。”</p><p>“的确是，但人活着哪还有不冒险的？”</p><p>“如果风头不对，我会提醒你的。”</p><p>莎拉笑着说，“如果真出事了，我允许你在我们的水墓里变成厉鬼缠住我不放。”</p><p>雷文在胸前比了一个犄角的手势，摇了摇头，然后继续用力划桨。他该说的已经说完了，莎拉也让他明白，只要她的主意已经定了，就最好别劝。再说，她也知道他的话没错，而且没有什么比一个自鸣得意的男人更讨厌的了。</p><p>不过雷文的话到底还是有用的。莎拉从水面上收回手，弹走了指尖的浮渣。渣滓落水之处，有什么东西露出满口牙齿，钻出了水面。雷文抬了抬眼皮，表情就像是在说，<i>我说什么来着</i>。</p><p>在她身后，比尔吉沃特东倒西歪的石壁在海雾中点缀着灯火，那里是人们——<i>她的</i>人民们，靠海吃海的地方。建筑紧紧地抠进岛链的山脊和石缝里，就像一片片坚韧的藤壶，无论是风暴、蚀魂夜，还是偶尔来刺探的诺克萨斯三桅战船，都别想把它们撬走。</p><p>和莎拉·厄运一样，比尔吉沃特也是大风大浪里活下来的。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>普朗克死后，她曾直面过暗影岛的不死亡灵，还解决了无数次要取她性命的阴谋。统治比尔吉沃特是一项肮脏又血腥的事务，她的手腕仍然像第一次爬绳子的装配工学徒一样颤抖。虽然她的抛头露面引来了四面八方的恶毒和枪火，但她还活着。</p><p>“有船嘿。”雷文喊道。</p><p>莎拉的视线投向他身后，透过正在升起的迷雾，看到一艘巨大船影渐渐浮现。</p><p><i>月蟒号</i>很像它从前的船长，老迈又蛮横。宽阔的甲板上，数十盏挂灯的微弱火光勾勒出一根根高大的桅杆。两根加固的主桅外层涂满了防水的填缝料，雕刻出的鳞片组成巨蟒的形状盘绕其上。木缝处，板结的盐盖在月光下泛着银光。虽然风帆都已收起，但莎拉知道那些白银帆布缝制的风帆必定造价不菲。亚赖在这艘船上是下了血本的。攻城锤一般的船艏雕像是一条毒牙毕露的蟒蛇，铸造的材料来自他的死对头们留下的加农炮。</p><p>“胡母在下，我老是记不得它有多大……”</p><p>“她就是个怪物。”雷文说着，他们的小艇进入了双桅帆船的冰冷阴影。</p><p>“一鳞不拔的亚赖，怎么就掏钱造出了这玩意？”莎拉说，“那个杂种小气鬼，能花一枚铜鲱鱼对付的事就绝不会花一枚金海妖选点好货。我听说他一直欠着海债，一滴朗姆酒、一个铜板都不肯贡给下边的老爷们和夫人们。”</p><p>“那我就更应该调转船头回岸上去，离这艘船远点，”雷文说，“如果这话有一丁点儿靠谱的话，那这艘船就已经毁定了。海债可不能欠，哪个够格的船长不知道。”</p><p>“我在白港拿了贾猛·基洛的赏金以后，给大海献了一把海克斯卡宾枪。”</p><p>“我记得，”雷文无奈地摇了摇头，“你答应过那把枪是要发给我的。”</p><p>“制作的工艺很精湛。虽然比不上福琼的大崩子，但也不赖。”</p><p>“你还在说我的痛处。太残忍了。”</p><p>“想当<i>女帝</i>，就要先残忍，才会懂仁慈。”莎拉用逗弄的语气说，雷文把船渐渐靠上泊位，与其他几条小船连在一起，停在船舷侧面的爬网下方。<i>月蟒号</i>的巨大船身像一座黑崖，顶端的灯火之间不断有黑色的人影来回走动。</p><p>“她这么大一艘船，现在可是浮得高啊。”雷文说着，努嘴示意船身上斑驳的墨绿色吃水线，随后把小艇连到一根空的绳结上。</p><p>“她的货仓要清空了，大部分船员也都会坐在岸边喝个不省人事。也不知道亚赖给他们留了什么糟烂的劣酒。”莎拉说。</p><p>“算他们走运了。”雷文把船桨从架上卸下来，收到船舷边固定好。“你可真想好了？”</p><p>莎拉站起来抓住爬网，仰头望上去。</p><p>“其实还有点拿不准，”她说，“但要是面前摆着进退两条路时，曾经有个强悍的女人告诉我，永远都要前进，所以咱们上。”</p><p>左一把右一把，莎拉和雷文攀上了<i>月蟒号</i>的甲板。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><p><br><hr class='story-divider' /><br></p></p><p>迎接他们的是一对冷脸的双胞胎，穿着皮裤和鱼鳞衬衫。她们就守在船舷边，一见面就收走了莎拉的双枪和雷文的旗鱼嘴匕首。两名悍妇都长着健硕的肌肉，一脸怒意，没有酒气，显然她们更希望自己身在岸上参加悼念亚赖的朗姆酒局，而不是作为留守的船员，迎接一群船长，看着他们心怀鬼胎、逢场作戏。</p><p>双胞胎之一头戴着迅捷蟹头骨做的头盔，身上的护甲也同样用蟹壳拼接而成。另一人则在脸上纹了许多瞪大的眼睛——这人端详着著名枪械师的作品，露出了笑容。莎拉看到她牙床上镶着一口锋鳞的下颌骨。</p><p>莎拉随着她们来到前甲板，记下了被收缴的武器存放的位置。在三个箱子之中，<i>右侧有炮弹印的</i>。</p><p>箱子前面的乌黑炮架上安放着一门巨大的青铜火炮。被熏黑的炮口现在被蜡封死，船帆裹好的亚赖船长应该就在里面，腌在朗姆酒、食醋和樟脑中，准备踏上沉海的旅程。</p><p>“这么漂亮的美人儿扔下去，真是可惜了。”莎拉说，“我说的是加农炮。”</p><p>“是，”雷文应和道，“我还没见过比这更好的三十磅炮。不过这是传统，传统可不能乱来，对吧？”</p><p>“<i>对</i>……”莎拉说着，将目光转移到大炮旁边，一个肩膀宽厚的人影站在那里一动不动。“要是坏了传统，就得指望胡母帮我们了。”</p><p>他裹着一袭长袍，上面布满七彩的鳞片，鱼头形状的罩帽边缘排列着剃刀般的尖牙。他提着一把章鱼触须纹饰的钩刃砍刀，莎拉立刻意识到他是什么人。</p><p>“船长出滨能请到唤蛇者，真是少有的荣幸啊。”她说。</p><p>“金海妖能办到的事总是很漂亮，你说呢？”雷文应道。</p><p>在锯齿的罩帽下，这位唤蛇者祭司戴着一副镂空的珊瑚口罩，而眼睛和额头前则戴着一只干鱿鱼，上面粗鲁地豁着两个眼洞。祭司正审视着集合在此的船长们。</p><p>宽阔的甲板上挤满了比尔吉沃特的各路强盗，各个盛装出席：长风衣、亮皮靴、高礼帽……还有古朴的盔甲——万一不小心落水，就能直接把穿戴者拖下海底。莎拉看到了许许多多金银制作的徽章和奖牌、芭茹鱼钩的项链、还有拜祭海底老爷夫人们的护身符。</p><p>有些船长她认识——一般是交过手和拼过酒的，还有一些只是听说过。</p><p>当然了，这里每个人都认识她。</p><p>火红的头发、白皙的皮肤，还有自信的气质，莎拉·厄运无论在任何地方都很难不被关注。不过在这条船上，她就是一团剧毒荆棘之中的野玫瑰。</p><p>“好一场大会，嗯？”雷文说。</p><p> “没什么比死亡更让人团结。”莎拉说。</p><p>雷文点点头说，“现在我知道一个胖子骑浪士被一群饥饿的长牙鲨围起来是什么感觉了。”</p><p>莎拉摇摇头，“你说反了，老哥。<i>我</i>才是这里的长牙鲨。”</p><p>雷文没有回话，因为莎拉已经大步走向船的中线，又折了回来。她根据甲板的动向调整着自己的步伐。就像每把手枪都有自己的性格一样，每一艘船也都有自己一套迎风攀浪的习惯。她每走一步，都在体会着这艘船下锚以后的滚动和摇摆，让饱经风雨的甲板木通过她脚下吱嘎的呻吟讲述自己的秘密。</p><p>“能过浅滩的滚水船，”她说，“没想到做成了这么宽的船体。”</p><p>“我喜欢宽厚的类型。”雷文说着，下意识地拉开了两脚的间距。</p><p>“有所耳闻。”</p><p>“虽然不像切浪船那样灵活，”雷文没有在乎她的讥讽，“不过我敢拿一整瓶麦龙黑酒打赌，外海大浪上的她一定能把你稳稳地夹在自己胸前。”</p><p>“她的确有这能耐，雷文。”一个瘦高的女子出声道。她身着苍蓝色长风衣，袖口有黄金镶边，肩章带着黄铜流苏。“她可是个老姑娘了。曾经打沉过<i>达克威尔荣耀</i>，甚至还在<i>赤红诺克斯托拉</i>身上开过几个洞。可惜当时泥镇起了雾，救了那副早该死的皮囊。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一顶盐渍板结的双角船长帽歪戴在她剃光的头上，一双眼睛如同炖鱼汤里的两颗荷包蛋，莎拉可以看得出她早已经灌了不少酒。她的皮肤有一种蜡黄的色泽，看起来是刚刚远洋而归。</p><p>“布莱克斯顿船长，”雷文说，“我听说你死了。”</p><p>“比尔吉沃特每次日落，都会生出一条我死了的传闻，”那名女子说，“每次传出来，都有男人为我哭泣，然后被他们的妻子数落咒骂。我可以向你保证，我活蹦乱跳得很。”</p><p>她转身面向莎拉，鞠躬行礼，然后向她伸出一只手。</p><p>莎拉握住了她的手，立刻警觉起来。虽然布莱克斯顿已经醺然，手上的劲道也轻飘飘的，但她却能感到辛苦劳作换来的老茧和手掌根被火药烧出来的粗皮。</p><p>“玛尔拉·布莱克斯顿，为您效劳，厄运船长。”她说着，松开莎拉的手，“在亚玛兰欣海岸劫掠了一年，最近才回来。那边海清天蓝，沿岸的聚落肥的流油，囤积的黄金够一位船长花十辈子都花不完。”</p><p>“真棒，”莎拉说，“那你为什么还要从那样的地方回来呢？”</p><p>“好日子都过不长久，你知道的。那些聚落的居民不太理解什么叫‘拥有’和‘活着’。而且，他们还能招来一些奇怪的法师，使出些我没见过的法术把海洋和天空变成敌人。”</p><p>“啊，这么说你的船都毁了。”雷文说。</p><p>“毁了几艘。”布莱克斯顿承认的同时不屑地挥了挥手，“暂时不顺而已，雷文。我现在随时都可以卷浪重来。”</p><p>“比如，收编一批新手，外加一艘适合走浅滩的双桅帆船？”莎拉试探道。</p><p>布莱克斯顿大笑着说，“一切皆有可能。”然后再次鞠躬，回到前桅杆下方，加入朗姆酒桶周围的船长人群之中。</p><p>莎拉心头一紧，她看到了一张熟识的脸，<i>敌人</i>的脸。</p><p>雷文也看见了他，抓住了她的手臂。</p><p>“别忘了休战的约定。”他急切地低声喊道。</p><p>莎拉没有回答，她全部注意力都扑在面前这个人上。</p><p>她挣开手臂，向他走去，始终保持面无表情。</p><p>一头金发梳到脑后绑成短马尾，一缕不听话的头发挂在面前，一张脸英俊帅气、胡须刮得干干净净。他抬起目光迎上她的凝视，眼中的冰冷凝成了霜。</p><p>“莎拉，”他说着，对她张开双臂，“你冷静，我知道我们——”</p><p>她没有让他把话说完，一拳打在他肚子上，自己脚下的步伐却丝毫没有打乱。</p><p>他就像被二十四磅炮弹打中了一样弯下腰，漂亮的脸蛋刚好撞上她顶上来的膝盖，发出清脆的骨折声。</p><p>他向后躺倒，莎拉不等他起身直接扑了过去，跨坐到他身上，伸手想摸出自己的手枪，随后才想起来枪被锁进了主桅旁边的箱子里。</p><p><i>右侧有炮弹印的</i>。</p><p>她没有开枪，而是提起他的领口，举起拳头准备再来一拳。他呛着血，举起一只铸造的手，上面装着飞旋的铜齿轮、皮绑带和滴滴答答的机械装置，把手挡在脸前。</p><p>“饶命。”他透过被打扁的鼻子和满嘴鲜血无力地说。</p><p>“你好，皮提尔”她说，“我说过的，再让我见到你就会怎么样？”</p><p><p><br><hr class='story-divider' /><br></p></p><p><i>皮提尔·哈克船长。</i></p><p>她最后一次见到他的样子，是他捂着自己被打得血肉模糊的手，就是那只总被他吹嘘杀了猩红之刃的手。</p><p>皮提尔，还有乌鸦和老吹船长，在她刚除掉普朗克之后不久就密谋夺走她拼命赢得的利益。乌鸦和老吹都死了，一个用脑袋接了子弹，另一个用的是肝。</p><p>接的是<i>她</i>的子弹。</p><p>走出麦格雷根的屠宰间时，她撂了句狠话，下次再看到皮提尔就崩了他的另一只手。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><p><br><hr class='story-divider' /><br></p></p><p>水淹亡魂时的休战是比尔吉沃特历来的传统。</p><p>应该说，是一条不成文的规矩，而不是令行禁止的习俗。不过每当船长们参加旧日海上传奇的葬礼，他们手下相互敌对的船员都能在不见血的情况下共聚一堂。</p><p>这群暴虐成性的男女居然都能遵守这个古老的习俗，着实让莎拉觉得奇怪。而直到刚才，她始终都将其视为<i>既然没被打破……</i>的古董。</p><p>一只手硬生生地抓住她的右肘，收回了她的拳头。</p><p>雷文出现在她左边，把她从皮提尔身上拉开。</p><p>“消消气，船长，”他说，“好了，好了……”</p><p>她还有点冲动想要再打一拳，但等雷文扶她站起来的时候，莎拉的愤怒已经褪去。她的态度已经表达清楚了，于是就顺势让雷文把自己拉到一边。</p><p>“<i>最后的沉降之旅即将启程，</i>”一个散发着酒气的声音在她耳中响起，“<i>聚集于此之人皆当听取誓盟。</i>”</p><p>“<i>愿和平降临吾辈</i>，”她自然而然地接着说，“<i>愿身体与灵魂不再受伤。</i>”</p><p>“<i>不动刀，不动枪，不唤蛇，不施魔</i>。”雷文补充道。</p><p>“<i>谨遵水淹亡魂时的休战！</i>”皮提尔说完最后一句，从她身边爬开。</p><p>莎拉长吁一口气，转过身看看是谁和雷文一起把自己拉开的。</p><p>一个弯腰驼背的瘦弱人影，身披一件昂贵的海兽皮衣，系着一条新鲜的八爪鱼触手领带，亮晶晶的魔鬼鱼平板帽扣在头上，一反平常衣衫褴褛的样貌。</p><p>“索恩？”她说着，轻轻挣脱雷文的手。</p><p>“你该叫索恩<i>船长</i>。”他说着，朝甲板上吐出一口昂贵的海草烟叶，距离她光亮的皮靴只差一指的宽度。</p><p>莎拉大笑到，“你？船长？什么时候的事？”</p><p>索恩神情得意，看上去就像一个装货的童工刚刚偷到一颗芒果。“我有船了，还有一群忠心耿耿的海耗子手下，就在你把乌鸦和老吹处理掉以后。”</p><p>他的口气就像一大桶臭了的蛤蜊。索恩可以披上昂贵的外衣招摇过市，可他永远都改不了自己的本色。</p><p>“你总能在桌底下捡剩的吃到饱，是吧？”莎拉说，“行了，别挡道。”</p><p>索恩让到一旁，说道，“记好了，莎拉·厄运，报应要来你是躲不掉的。”</p><p>“好好好，知道了。”莎拉说着，两步来到皮提尔·哈克身边。</p><p>她伸出手，灵活地抖着手指，就像是在翻硬币玩。</p><p>“要我给你搭把手么？”她笑着问。</p><p>“你觉着好笑吗？”</p><p>“不好笑吗，”莎拉说，“你看我笑的。”</p><p>皮提尔看着她戴手套的手，一只眼睛已经发青肿胀。虽然被打断的鼻子和拧成结的肚子很疼，但他还是露出笑脸。</p><p>“如果我把好手递出去，你真要开枪吗？”他问。</p><p>“我没这个打算，不过今天还没完呢。”</p><p>他握住她的手，让莎拉拽着他站起来。</p><p>“你来这图什么呢，皮提尔？”她问。</p><p>“虽说海盗密会算是散了，但传统还是要遵守的，不是吗？”</p><p>“这话我听了不止一遍。”莎拉瞄了一眼雷文。</p><p>她从大衣里掏出一张手帕递给皮提尔。他点头致谢，擦掉了嘴唇和下巴上的血，然后又把手帕递回去。</p><p>“留着吧，”她说着，看向他新装的手，“很精致。不像是比尔吉沃特的工艺。”</p><p>“确实，”皮提尔说，“怎么说呢，是也不是。俾特贝特工坊新来的学徒给我做的。祖安的小伙子，叫吉斯伯。”</p><p>“看着挺贵。”</p><p>“确实贵。”</p><p>莎拉上下打量他一番，量身定做的衣服、油光红润的脸颊、空荡荡的刀鞘应该装得下一把上等刀剑。无论皮提尔被崩掉手以后碰到了什么事，显然现在的他已经卷浪重来了。</p><p>“我一直在想，是不是让你死在麦格雷根的屠宰间里更好。”莎拉说。</p><p>“我也经常在想，你为什么放过了我。”皮提尔说，“别误会，不杀之恩我是很感激的，但老实讲，我可是会为了报仇雪恨，一门心思地琢磨到死的。”</p><p>虽然并非她本意，但莎拉还是大笑起来。“说得好，皮提尔，说得好啊。但如果你想听实话，我没杀你是因为，那是普朗克的作风，而我一直都想比他做得更好。”</p><p>“那，效果如何？”</p><p>“得慢慢来。”莎拉说着，雷文走到两人中间，一只手提着三个铁杯，另一只手拿着一大瓶朗姆酒。</p><p>“来，”他说，“既然休战有效，而且大家也不打算杀人，那就顺便也尝尝亚赖的藏酒吧，怎样？”</p><p>莎拉递给皮提尔一个杯子，然后自己也拿起一个，雷文给每个杯子里倒了两指高的棕色黏浆。</p><p>“管好火药磨亮刀，”雷文说。</p><p>“翻天覆地待有朝。”莎拉接完下句，三人碰杯。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>莎拉仰头喝掉一大口，浓烈的辛辣和甜腻让她龇牙咧嘴。</p><p>“呼，什么烂酒。<i>太</i>烂了。”她说，“他们真的把亚赖的尸体装进炮膛了？没装进酒桶里？”</p><p>“亚赖有许多名头——残酷的老混蛋、无情的船长、老练的杀手。但他在饮食这方面，就没什么名声了。”皮提尔说着，把杯里的剩酒泼到甲板上。</p><p>“我都不知道，你还认识亚赖。”</p><p>皮提尔用力摇头，“我不认识，都是听人说的，不过<i>月蟒号</i>我倒也上过。”</p><p>“这个人很神秘。”索恩过来插话，溜到雷文身边递出自己的杯子。“一个神秘的普通人，不过管他做甚？他死了，我们不还活着嘛。”</p><p>莎拉耸耸肩，对雷文点点头。他给索恩倒了大半杯。</p><p>“对了，”索恩继续说，“聚在这里的人，没几个是他熟人。他们还说他从来不靠岸。每次都是派双胞胎之一上岸。啊，你们听说他是怎么死的了吗？”</p><p>“我听说他是在睡觉的时候被捅了。仆童挨了他太多打，就造反了。”布莱克斯顿船长拿着杯子横插进来。</p><p>雷文立刻给她倒上一口。</p><p>“祝你们手下放哨的别上头，”她说着，抿了一口，“啊，好酒。”</p><p>“这是你听到的说法？”莎拉说，“我听说是盘子里的棘刺鱿没死透，把他勒死了。”</p><p>雷文摇摇头，“不对，那是屠宰码头上切肉工的说法。我听岩洞里的蜡烛店老板们说，他是喝得烂醉翻下了甲板。当时他口袋里装了沉甸甸的金子，下去就没上来，直接被胡母收走了。”</p><p>话音刚落，他们全都不由自主地从船舷边向下望去。</p><p>海水在船周围拍打，深邃而黑暗，如同一面流动的镜子。她看到自己飘荡的倒影随着波纹碎裂，反复撞向长满藤壶的船壳。海浪用力拍打着船体，让人感觉有什么巨大的东西即将从下面钻出来。</p><p>“我就说啊，今晚有股邪气。”雷文说。</p><p>莎拉呼出一口气，用右手拇指在左眼上轻点了两下。这是老水手驱魔辟邪的传统。</p><p>“没所谓。他是个老头，没准就是老死了，”莎拉说，“老头最拿手的就是老死。”</p><p>“雾来了。”布莱克斯顿向海面努努嘴。</p><p>莎拉一阵寒颤，她看到东南方向飘来的浓雾，阴冷、潮湿、带着无底海沟的气息。</p><p>“这个老混蛋<i>怎么</i>死的都无所谓，”索恩说，“唯一重要的是他留下的船和人手怎么办。今天来这么多人不都是为这个？每个人都想抓到最大的宝，不是吗？”</p><p>四名船长彼此打量着，每个人都<i>清楚</i>彼此为什么来。</p><p>“还没人找到他的蛇印吧？”布莱克斯顿说。</p><p>“他的印吗？”雷文轻蔑地说，“八成是跟他本人一起封进炮膛了。而且有没有都无所谓，这年头谁还认船长的印？”</p><p>“要我说，还真都应该认。”莎拉说，“如果能凭上一任船长的印，收编一艘船和船员，那就不用流那么多血了。”</p><p>“你是怕见血嘛？”索恩笑着说，“没胃口了，啊？”</p><p>莎拉向他靠近一步说，“休战我才懒得管。你再用这种态度说话试试，我就让你见识见识我胃口有多大。”</p><p>“我没想惹你，厄运船长，”索恩笑着，露出了黢黑的牙齿和朽烂的牙龈，“我只是好奇，在场的这帮人要是搞到了这个船长印，有谁不会当场宣布接管亚赖手下呢？”</p><p>莎拉看向索恩身后，看着<i>月蟒号</i>甲板上集结的各位船长，她也在想同样的事。这帮人大多数都是小鱼苗，手下的船员都还太嫩，亚赖的船是摆弄不来的。不过身边这三个一起喝酒的家伙……都有一班老练的手下，其中任何一人都可能成为她的对手，可能在背后捅她刀子。</p><p>索恩刚才提出的问题还没人来得及回应，莎拉就感到脚下有动静。甲板晃了一下。</p><p>她从大衣里夹出一枚银币，弹到船舷外。</p><p>索恩看着硬币翻转着入水，有那么一瞬间，她甚至感觉他要追着银币跳下船去。</p><p>“你这是干嘛？”他说，“这还不是你的船呢。”</p><p>“总要有人出手，”莎拉说着，<i>月蟒号</i>的白色风帆展开了。“我们要起航了。”</p><p><p><br><hr class='story-divider' /><br></p></p><p>帆船向东驶出了比尔吉沃特港，稍稍绕了个弧线，避开一处处崎岖的暗礁、凶险的浅滩和突出水面的船只残骸。这些地方碰上任何一处都能沉掉一艘船。刚才布莱克斯顿看到的海雾现在已经彻底包围了他们，帆船几乎在死寂之中航行，只有少数留守的船员之间偶尔喊的号子。</p><p>虽然这瓶朗姆酒难喝得要命，但莎拉、雷文、索恩、皮提尔和布莱克斯顿还是断断续续地喝完了一整瓶。几杯过后，那种甜腻逐渐可以忍受了。莎拉感到自己心情放松下来。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>酒水下肚，雷文把空瓶子扔下了船。莎拉派他下到船舱里再找一瓶。</p><p><i>月蟒号</i>继续航行，深入海雾。</p><p>又有其他人提出了关于亚赖之死的猜测，一个比一个离谱，莎拉甚至笑出了眼泪：皮提尔添油加醋地讲述亚赖惹上了滑头的海灵，然后打扮成一条金色独角鲸被引到了外海，最后不幸被认错了身份，死在血港开膛手的刀下。</p><p>远处传来一个声音，虽然被浓雾阻挡，但可以听出是从桅杆上的乌鸦巢来的。</p><p>“他说什么？”她透过绳索张望着，手扶着船舷的横栏，视野有点打转。那瓶酒虽然是劣等酒，但却够<i>烈</i>。该缓缓了。</p><p>“我觉着他说的是‘陆地，嚯！’或者也可能是‘沙粒，唷！’”布莱克斯顿醉醺醺地说。</p><p>莎拉眨了眨眼，“沙粒唷？他为什么会说这个？”</p><p>“我认为是恕瑞玛的一句问候。”皮提尔笑着说完，又吞了一大口朗姆酒。</p><p>莎拉抵抗着肚子里发出的咕噜声，这时她听到了铁链扑棱扑棱地从甲板滑脱，随后是船锚入水的巨大泼溅声。</p><p>“到了。”索恩说着，朝海里吐出一口烟草。</p><p>莎拉望穿迷雾，看到海面上有一块凸起的黑色礁石。在微弱星光的映照下，海盐的结晶闪着光点。</p><p>“月峨礁，”她说，“把我们送到这是要他胡母的干什么啊？”</p><p>“亚赖一直说自己从他妈那边继承了鲛人的血统。”皮提尔说。</p><p>“狗屎！”索恩说，“他连鲛人的影都没见过，更别提扯上他妈了。”</p><p>“反正能让他显得不太寻常，”布莱克斯顿说，“神秘的来源、魔法的血脉，之类的故事。差不多每个船长都希望自己有点身世。我也应该编一套。”</p><p>木头的声响打断了几人的话头。莎拉转过身，看到那位唤蛇者正在用他的章鱼触须纹饰钩刃砍刀敲打着前甲板。</p><p>他的另一只手中握着一根火把，正燃着银色的明亮火光。</p><p>“海洋是世界的大墓，世间的灵魂在无碑的水葬下睡得最安稳。”珊瑚面具背后透出唤蛇者沙哑的声音。“其他的墓地里，伟大与渺小，富裕与贫穷，泾渭分明。可无论你是国王、小丑、王子还是农民，在海里都一样。现在，前往海洋的旅伴们……且听我一言，是时候清偿海债了！”</p><p>“也该是时候了，”莎拉说，“赶紧办完，各回各家。”</p><p>“就为你这句，我喝了。”皮提尔说。</p><p><p><br><hr class='story-divider' /><br></p></p><p>莎拉和其他船长聚集在蜡封的加农炮前方，那位唤蛇者的目光扫视所有人。她感受到酒劲在身体里游移，也看到许多其他船长左摇右晃，不是因为船不稳。</p><p><i>雷文这是游八海去了？</i></p><p>她不想再喝了。她想让他回到身边。</p><p>迎接她和雷文还收缴了他们武器的双胞胎在甲板中央操作绳索和滑轮。厚重的绳索提着一个巨大的铁钩缓缓降下，铁钩牢牢固定在火炮引线后方的牵引环上。</p><p>“太可惜了。”布莱克斯顿的泪水顺着脸颊往下淌。</p><p>“我还不知道，原来你和亚赖走的这么近。”莎拉说。</p><p>“什么？神啊，谁管他啊！我说的是加农炮。那可是奥尔班的三十磅炮，”布莱克斯顿说，“估计现存于世的屈指可数。这玩意儿一炮就能从头到尾打通一条诺克萨斯战舰。就这么扔了，我心疼得想哭。”</p><p>靠着母亲的传授，莎拉对手枪与步枪的了解远多于舰载火器，但即便如此她也不得不承认，这门青铜火炮品相上乘，给亚赖这种可怜鬼陪葬真是可惜了。兴许这是他对这些活人最后的羞辱吧，他最美的武器要成为他的棺椁，永远无法为其他人所用。</p><p>不过，好像有点不对劲的感觉——她隐隐觉得自己看漏了什么。</p><p>螃蟹帽把钩子固定到大炮上，然后双胞胎姐妹站到后面，唤蛇者开始讲话。</p><p>“比尔吉沃特的船长们，看到今天人头攒动，我满怀骄傲。”他说道，“无论出身好坏，，也无论渣滓与精华，反正城中匪类已经倾巢而至。”</p><p>刻薄的开场白。有些船长开始窃窃私语，但大家都知道唤蛇者是受过胡母眷顾的，他们做事说话都让人摸不透。</p><p>“我们美丽的岛群如今正处于历史的转折点，通往未来的路有许多条，如同娜迦卡波洛丝数不尽的臂膀一般交错复杂、变化无常，但我已经见到了前进的路！在茫茫交错的诸多前路尽头，我见到了蟒行群岛的山峰与洞穴火光冲天，居民在敌人的包围中奄奄一息。但有一条路，<i>单单</i>一条路，我见到了自豪、富强、以及前所未有的团结，所有人都追随着一位伟大的领袖！”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>莎拉眉头紧锁。的确，唤蛇者都是怪人，但眼前这位说的话，跟她以前听过的可不一样。</p><p>“你们聚集于此，为的是送亚赖船长沉渊长眠，可你们给他擦靴子都不配。他是远见之人，是成大事之人！”</p><p>双胞胎开始牵拉绳索滑轮升起大炮，她们身上的肌肉膨隆紧绷，大炮的尾部连同炮架，开始从甲板升起。炮筒向下倾斜，要不是炮口的蜡封，莎拉觉得自己可以对准炮膛仔细看看亚赖的尸体。</p><p>“你们全都辜负了娜迦卡波洛丝！你们争斗、背叛，和鼠镇的杂碎一样为了区区一枚铜鲱鱼缠斗不休。你们之中从没有人畅想过组建一支比拟旧时代的大舰队，让比尔吉沃特成为海上的统治者！你们全都往水里扔钱币和贡品，为了什么？安全？祝福？不，你们献上的是祭品，是血钱，为的是借来大海的愤怒。但大海为什么要在乎铜币？为什么要在乎大丰收里最小的鱼苗？不，为了让比尔吉沃特兴旺发达，大海需要的祭品是血色的浪！”</p><p>莎拉暗中观察着其他船长对唤蛇者这番疯话有什么反应，但显然烈酒已经让他们麻木得感受不到话里的疯狂。她感觉有目光打在自己身上，然后发现皮提尔正在看着她。</p><p>他笑了一下，随后一股不安立刻蹿上她的心口。</p><p>她看到他神情自若，半步半步地挪到船舷边上。</p><p>莎拉回头望向炮膛。</p><p>然后她明白了。</p><p>“坏了……”</p><p>莎拉跑向翘起的前甲板，摘下帽子掏出两把伪装成发簪的刺锥。通体由黑钢打造，末端是骷髅形状的握柄。她很清楚往哪捅能一下就把人捅死。</p><p>“所以我献给大海的是，<i>你们</i>的鲜血，你们的性命！”唤蛇者尖叫着，撕下面具和罩帽，让所有人都看清他的面目，让所有人都知道是谁把他们带到这里送死。</p><p>莎拉看到一张长着灰胡子的脸，上面布满苍老的皱纹和疯狂的光彩。一道长长的伤疤从右眉到左颊将他的粗糙的脸一分为二，一股胡须被扭成了小辫子，上面穿插着珍珠和鱼钩。</p><p>他的双眼是疯人的双眼，是一个能花铜鲱鱼就绝不掏金海妖的人。</p><p>是一个每次出海都欠海债的人。</p><p>是她只听说过名声，听说过他数十年血腥传奇的人。</p><p>“亚赖，阴险的混蛋！”她喊道。</p><p>双胞胎看到了她，但却不能放开手中的链条，否则加农炮就会砸下去。</p><p>莎拉感觉时间变慢了，她的心跳就像寡妇义馆上宣告船只沉没的钟声一样缓缓地敲。她觉得自己正在屠宰码头的工作台上，陷进齐膝深的海兽内脏里却还要拼命奔跑。</p><p>“你太迟了，厄运船长。”亚赖说。</p><p>他挥动火把，点燃了加农炮后面的引信，然后发出胜利的吼叫。</p><p>她一只手向后蓄力，准备扔出一把刺锥。</p><p>她知道自己肯定来不及。</p><p>银色的火焰点燃了浸油的火绒纸。</p><p>然后整个世界变成了一场震耳欲聋的爆炸，只剩下火焰与滚雷。</p><p><p><br><hr class='story-divider' /><br></p></p><p>第一件让莎拉吃惊的事是她居然没死。</p><p>第二件事是<i>月蟒号</i>居然还漂着。</p><p>那么大的加农炮，应该能直接穿透船体，一路打穿最下层，让海水涌进来。</p><p>她什么都听不见，准确地说是听不清。她的耳畔只有高声调的嘶鸣、令人发疯的尖叫和被闷住的支吾。</p><p>她翻身侧躺，感觉到有血正在顺着胳膊往下淌，疼得咧开嘴。</p><p>她渐渐意识到身后有模糊、遥远的声音，莎拉回头看去。</p><p>眼前是彻底的屠杀，她已经很久没见过这般景象。</p><p>她突然明白为什么船没沉了。加农炮里装的是霰弹。</p><p>这一炮是专门为血肉之躯准备的，船体本身基本没事，但它杀生的效力显露无疑。</p><p>莎拉刚刚向着亚赖疾奔，恰好让她躲过了炽红弹片的散射范围，不过其他船长就没那么走运了。</p><p>男男女女，全都不省人事地躺在甲板上的血泊中。</p><p>距离炮口最近的那些人最难辨认。刚刚还是活生生在喘气的人，现在已经变成七零八落的肉块。胳膊腿散落在血淋淋的肉堆中，根本判断不出归属。</p><p>但还有活着的。</p><p>在人群中比较靠后的那些船长正在痛苦地挣扎，身上处处裂口，血淌个不停，嘴里哀嚎着胡母的名字。莎拉现在仍然听不清他们的声音。</p><p>她看到布莱克斯顿躺在血泊中，精美的蓝色风衣已经变成碎布片，就像被人用带刺的九尾鞭抽了几百下。莎拉看不出来布莱克斯顿的死活，反正她躺在地上，一动也不动。索恩却从她身子底下爬了出来。贱民总有那种运气，布莱克斯顿成了他的人肉盾牌，让他躲过了最严重的爆炸。</p><p><i>雷文！雷文在哪？</i></p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>她找不见他，只能希望他自己想办法活了下来。</p><p><i>他肯定活下来了，他可是雷文。他总是有办法活下来的，对吧？</i></p><p>然后她的目光落在一个靠在船舷上四肢瘫软的人影，身上有血迹，不过看着没受什么重伤。</p><p><i>皮提尔·哈克。</i></p><p>他笑了一下。莎拉的恨意立刻涌上来，因为她冥冥之中可以肯定，这个自以为是的海蛞蝓早就知道亚赖的陷阱。他<i>肯定</i>也是合谋者，串通好了挂出一个金光闪闪的诱饵，让那些不太了解他的船长听信了他的花言巧语。</p><p>莎拉看到甲板舱门翻了开来。为数不多的留守船员刚刚把他们送到了月峨礁，而现在则拿着长匕首出现，准备为他们船长的计划收尾。他们如同梦游一般在甲板上来回，挑破肚皮、割开喉咙，品味着虐杀的感觉。</p><p>莎拉怒火中烧，她坐直了身子，顶着灼痛的眼泪拼命眨着眼睛。</p><p><i>你还没死呢！别光看着！</i></p><p>这个想法在她脑海中燃烧着，周围的声音回来了，她的视线也变得清晰。</p><p>濒死之人的惨叫驱使她站起身，再次举起两把刺锥。</p><p>亚赖站在加农炮后面很远的地方，举起双臂端详着自己的杰作，眼神充满狂热。莎拉再次向他冲过去，但这一次双胞胎挡在船长身前，准备截住她。</p><p>她翻过加农炮，一靴子踹到其中一个双胞胎的脸，踏在了她密密麻麻的眼睛刺青上。她嘴里镶着的锋鳞假牙被莎拉硬如钢铁的鞋跟击碎，整个人都向后飞去。</p><p>莎拉轻盈地落地，蟹壳盔抡着一把插着獠牙的棍棒朝她的头挥来。她侧身跨出一大步，棍棒把船甲板砸成了木屑，莎拉翻滚着起身，将刺锥刺向对手的后背。然而蟹壳甲胄又硬又滑，刺锥细剑被挡到了一边，没能刺穿。</p><p>那名悍妇从甲板上扭出棍棒，顺势旋身反击，手中的武器堪堪掠过莎拉的头顶。她纹了刺青的双胞胎姐妹站了起来，脸上许许多多的眼睛在泣血，而她的表情则是狞笑。她双手握着一对拳刺，刃的部分是锯鳐的锋利尖牙。</p><p>她冲着莎拉打出一连串冲拳、肘击和高踢。</p><p>莎拉尽力格挡闪避，只能勉强躲过每一下致命攻击。她很会打架，但任何时候手枪都比短细剑更好用。她们各自后撤，退向加农炮附近，这时莎拉的衬衫已经浸透了血，而且她也开始严肃地反思自己为什么要展开近身肉搏。</p><p>她的余光看到那个穿着蟹壳甲胄的悍妇正准备再度袭来。</p><p>二打一，莎拉面临的情况十分严峻。</p><p>眼睛纹身向低处刺过来，莎拉哼了一声，感觉到大腿侧面被割开一条火辣辣的口子。她单膝跪地，而敌人反手一击，冲着她的咽喉刺过来。</p><p>她抬起手臂格挡，锋刃直接刺破了她的衣袖。</p><p>这一击就像被弩箭射中了手臂，但莎拉袖子下面暗藏的铁条阻挡了锋刃，皮肉无恙。</p><p>悍妇得意地发出一声“哈！”，但随后她意识到莎拉并没有受伤，脸上的笑意迅速消退。</p><p>“革蒂安家传、战具裁缝、战争布庄。”莎拉说着，将锥刺送进了敌人的下巴。悍妇大惊失色，瞪圆了双眼，莎拉透过她的牙齿看到自己的黑铁锥刺贯穿了上颚，刺入了脑壳。</p><p>莎拉站起身，把尸体踢开。另一个双胞胎姐妹发出痛苦的嘶嚎。</p><p>刺锥对棍棒——胜算不大。<i>几乎没有</i>胜算。</p><p>莎拉冒险回头瞄了一眼身后。</p><p><i>右侧有炮弹印的……</i></p><p>胜算变大了。</p><p>蟹壳甲胄的悍妇狂怒地扑向莎拉，巨大的獠牙棍棒高高举起，准备猛击。狠毒的武器如同刽子手的刀斧般落下，莎拉在最后一瞬间向侧面飞扑。</p><p>棍棒的铁头砸破了莎拉身后的箱子。她飞身贴近那名悍妇，循着蟹壳甲胄的缝隙把细剑推了进去。</p><p>悍妇吭了一声向后踉跄几步，插在她身上的细剑从莎拉的手中挣脱。</p><p>莎拉回过身，开始在破碎的箱子里疯狂地翻找，拨开损坏的小刀、指虎和钉锤。</p><p>“拜托，拜托，你们跑哪去了……？”她轻轻说着，听到身后棍棒刮擦甲板然后被抬起的声音。坏掉的握柄，弯曲的刀剑。</p><p>难道是双胞胎把它们藏了起来，打算据为己有？</p><p><i>糟了糟了糟了……</i></p><p>一瞬间，她的掌心握住了光滑的象牙握柄。她最熟悉不过的感觉。</p><p>莎拉抽起两把手枪，在手里翻了一圈握稳，击发装置就位。</p><p>她扭转身体向侧面飞扑，扣动扳机射出疾风骤雨。</p><p>蟹壳甲胄能够抵挡剑刃和尖钩，但在枪械大师打造的武器面前，这个悍妇和全身赤裸没有区别。</p><p>炽红的弹丸击穿了她的铠甲，她扑倒在加农炮上，十多个浑圆的孔洞中流淌出生命的血液。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>莎拉站起身后立刻绷紧神经，她感到甲板的摇摆规律变了。这是很细微的变动，几乎让人察觉不到，已经从船艏抛锚的船甲板角度改变，说明海洋的浪潮<i>偏移</i>了……</p><p>“哟呵，情况有点不妙……”她说着，亚赖一瘸一拐地向她走来，双胞胎的死状让他发疯。</p><p>“你杀了她们！”他叫喊道。</p><p>莎拉朝他的双腿膝盖各开一枪。“这两枪是为了今晚被你杀害的船长们。”</p><p>亚赖尖叫着，在甲板上打滚。他一边啜泣，一边绝望地冲她挥舞着砍刀。</p><p>莎拉轻快地把砍刀打飞，然后将一支枪口抵住他的下巴。</p><p>“有遗言吗？”她问，“这次可<i>真的</i>是你的葬礼了。”</p><p>甲板又发生了偏移，死寂笼罩着大船。</p><p>即使是受伤的人似乎也都感觉到了奇怪黑影的重量在自己身上合拢，深沉的轰隆声从水下升起。</p><p>莎拉感受到船身的木料发出恐惧的颤抖。</p><p>“怎么回事？”她质问道，顶在亚赖喉头的枪口更用力了。“你还有什么阴谋？”</p><p>“这不是我干的。”亚赖用哭腔说。虽然他的痛苦溢于言表，但却还是带着赴死之人的绝望和疯狂发出大笑。“我的海债该还了。就拿你们还……”</p><p><p><br><hr class='story-divider' /><br></p></p><p>在这艘船的心骨之中，莎拉感受到了一种似曾相识的感觉。</p><p>九年前，比尔吉沃特北部海域，再有一段弧钩状的航程，她就可以进入港湾。他们刚刚拿下一道龙门发布的赏金，正在返航，但在铁水城的海湾发现了一艘走私者的窄距大帆船，它正在逃离蟒行群岛，船上满载着从一座芭茹神庙抢来的财宝。</p><p>她依然还记得海上回荡的巨蛇号角吹奏的哀伤轰鸣。她的船员亲眼看到一只深渊海妖摸出海面，把那艘大帆船抽打成木板碎片，所有船员都被拖入死亡深渊。</p><p>海妖途经他们船只正下方时引发的偏移，就和现在的感觉一样。</p><p>她跑到侧舷，透过海雾在水面搜寻。</p><p>月峨礁周围的海水在翻滚，黑暗依然保管着海底的秘密。没人知道那座岛礁周围的水有多深，但所有在这附近沉没的船只全都消失得一干二净，从未有它们的残骸被冲上海岸。</p><p><i>究竟是什么……？</i></p><p>然后她看见了。</p><p>二百码开外，一个巍然不动的身影，一个巨人正在从海底走上来。</p><p>他巨大的头盔破水而出，如同橙红色火光的眼神背后，就像藏着炽烈燃烧的锅炉。它周围的水在沸腾，蒸发出疯狂的泡沫。一股黑暗的邪气围绕在它身边，让它的轮廓时隐时现，在它身后留下一道油膜般的液层。</p><p>它庞大的身躯被封在锈铁的板甲之中，缠绕着的铁链是无数艘沉船的遗物。它的肩膀上扛着一把巨大的船锚，锚钩是锋利的尖刃，流淌着纯黑的水，挂着腐烂的海草，散发着最黑暗、最神秘的深渊气息。</p><p>莎拉的脑子无法处理她眼前看到的东西。</p><p><i>不可能。</i></p><p>这是从黑暗传说里走出来的活物，是港边酒馆里没钱的醉鬼为了换口酒喝才去讲述的可怕故事。她知道它的名字，甚至还笑称它是无稽之谈。</p><p>但它就在这里，踩着掷地有声的步伐从海底升起。</p><p>溺死的装货员，来收海债了。</p><p>单单是他的名字本身，就是诅咒。</p><p>“诺提勒斯……”</p><p><p><br><hr class='story-divider' /><br></p></p><p>海面像被炸开了花，那是诺提勒斯掷出他的船锚，砸向<i>月蟒号</i>。</p><p>在无光的深海中僵滞腐朽了太久的海潮，冲刷着整艘帆船，巨大的船锚打中了甲板。船锚的尖刃击穿了木料，不可思议的重量拉着船体向左舷倾斜。</p><p>莎拉跌倒在摇摆的甲板上，她将双枪收回到肩带枪套中，感觉整艘船都在向下沉。船员们尖叫着，要么顺着甲板滑下去，要么直接被掀到空中落到海里。巨大的锚在船的侧舷上豁出一个大口子，船身剧烈摇摆着回到水平位置。莎拉循着巨响抬头看去，主桅正在崩断，银色的船帆颤抖着，中桅和后桅都如同小树杈一般折断，散落到甲板上，十几个人被砸中。</p><p>她挣扎着站起来，耳畔听到帆船的龙骨发出弯折的呻吟，它正在承担超出设计上限的负载。反复修补过的木料纷纷折断，黑水从甲板各处的裂口中一股股喷涌而出。</p><p>莎拉转头面向亚赖，他正死死抱着那门青铜加农炮，那本该是他的棺椁。</p><p>“这是你的错！”她大喊道。这时诺提勒斯的阴影又从水中升起。</p><p>木雕装饰的船舷横栏被拍成碎片，一只巨大的、显然不可能属于凡人的手，抓住了前甲板。另一只手紧接着也抓了上来，上面还带着一根长长的铁链，铁链表层附着了一层黑色、油腻的物质。</p><p>“他不是真的！”亚赖喊道，诺提勒斯的出现已经让他彻底丧失理智。“都是故事！”</p><p>“我觉得他真切得很！”莎拉的喊声混杂在木料碎裂、风帆撕扯、惊恐哀嚎的乱奏中。烈火般的热量扑面而来，诺提勒斯拖着巨大的身躯爬上了船舷，地狱烈焰般的眼神望着她。</p><p>她感到夺命的热量在她浑身表面弥散开，目光的触感令她感到被侵犯、被蹂躏。似乎这深海的巨人能够看穿她的灵魂。</p><p>他庞大的体重再次令帆船倾侧，甲板开始倾斜，莎拉急忙抓住滑轮组的绳索。加农炮口向侧面滑动，滑轮吊钩和绳结勉强支撑着加农炮的重量。固定炮架的木楔发出不祥的碎裂声。</p><p>亚赖扶着加农炮向莎拉爬过来。</p><p>“我不自己走！”他喊道，“大海要我下去，你就和我一起下去！”</p><p>这人疯了，就像比尔吉沃特小巷里胡言乱语的瘸腿水手，心智已被最劣质的烈酒毁坏。他身上假冒的唤蛇者长袍已经松垮下来，露出脖子上挂着的皮绳，绳圈下方坠着的是白银与黄铜打造的船长印，花纹是三条缠在一起的海蛇。</p><p>莎拉悬在绳索上，想要他踢开，但疯子的力量不可小视，他反而腾出一只手抓向莎拉的脖子。开裂的指甲在莎拉的脖子上抓出了血，她挣扎着想要找到支撑点，而帆船已经逐渐侧翻，左舷彻底没入水中。</p><p>在他们上方，诺提勒斯再次举起巨锚，仿佛伐木一般砍向船体。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>匪夷所思的重量打在甲板腹部。莎拉听到了龙骨折断的雷鸣。这艘船的船艉突然升起，亚赖的船员发出的尖叫声在海雾中久久回荡。</p><p>老话说，<i>在海上，人人平等。</i>但现在莎拉根本懒得在意那些谋财害命、背信弃义的杂种。</p><p><i>都赶紧淹死吧。</i></p><p>前半截的船体在击打的力量下弹了起来，然后又甩回到海中，船艏直立，海水拦腰灌入。船体的自重正在不断拖着船上的一切迅速下沉。</p><p>片刻过后，海面上将什么都不剩。</p><p>一具尸体被甩到她身边的甲板上，那是亚赖的双胞胎女儿，满脸纹身的那个，莎拉的刺锥还插在她脑壳里。</p><p>几股黑色的液体从她的嘴里流出来，也溢满了她的眼眶。</p><p>随着一声钢铁的呻吟，诺提勒斯伸出一只锈蚀的铁手够向亚赖。万钧的握力聚拢在那个恶棍船长的躯干上，将他向下拖拽。亚赖用疯狂的力量抓住莎拉不放，就像一对拥抱的恋人。</p><p>莎拉甩不掉他。</p><p>“都是因为你不肯交个该死的什一税！”莎拉怒吼道，而亚赖依然用力拖着她。</p><p>“海洋会连我带你一起收走！”他喊叫道。</p><p>“今天不行。”莎拉说完，抬手握住了刺锥的骷髅握柄，把它从满脸纹身的悍妇下巴上抽出。</p><p>她用力拽，刺锥连带着一股血水被抽了出来。</p><p>“你要他吗？”莎拉说着，反手握住刺锥。“我把他给你！”</p><p>她把刺锥捅进了亚赖的脖子侧面，锥尖从另一侧贯穿而出。他一仰头，莎拉迅速用手抓住他脖子上的皮绳。他双手抽搐，铁皮巨人把他拖了下去，而莎拉手中的绳索也在这个时候将固定位置的铁钩拉断。</p><p>加农炮的全部重量拖动滑轮钩组，将另一头的莎拉提到上方。她在将沉之船的顶端摇摇晃晃，看着诺提勒斯回过头，向深海走去，一只铁拳里紧紧握着还在叫喊的亚赖。</p><p>海水在他身边合拢，亚赖留下一串狂乱的气泡，诺提勒斯带着自己的战利品回到海底的阴影中。亚赖在被拖下去的同时，莎拉心满意足地看着他充满恐惧的眼神，他没能逃出命运的诅咒，即将进入永恒的黑暗之中，没有在世界上留下任何属于他的记号。</p><p><i>月蟒号</i>的上半截几乎垂直于海面，莎拉借着绳索的摆荡接近船艏的海蛇雕像。她的双脚夹住蛇嘴的长牙，然后站在最高点等着船体渐渐下沉。</p><p>经过短暂的停顿，她看到船体的后半截差不多已经完全沉没，只有少数几个水手在竖直的船艉聚成一圈，以这个距离，她刚才很可能会随着绳子荡到他们旁边。在那群幸存者之中，她看到了皮提尔·哈克，胸口立刻拱起一股火。</p><p>“我跟你说过，我是那种为了惊天复仇，会一门心思地琢磨到死的人。”皮提尔说，“必须承认，我并没有预料到这样的结局，不过至少……”</p><p>莎拉根本不等他把话说完，向他甩出绳套，就像套牲口一样。任凭哪个鱼叉手也没有这样的准头。</p><p>绳套落在皮提尔头上，像绞刑的套索一样环过他的脖子。他刚要摘下绳圈，但莎拉掏出手枪，枪口朝天。</p><p>“下去，跟亚赖打个招呼，皮提尔。”她说着，扣动了扳机。</p><p>悬挂着加农炮的滑轮钩被子弹打碎，大炮立刻沉了下去。在不到一秒钟的时间里，莎拉品尝着皮提尔眼神里的恐惧，紧接着绳索拉直，拖着他离开了浮木。</p><p>尖叫戛然而止。他整个人被拖下了水，跟加农炮一起沉入了深渊。</p><p>站在船艏雕像的蛇头上，莎拉看着<i>月蟒号</i>的船艉随着海浪、泡沫、旋涡和碎木消失不见。剩下的几个水手狂乱地扑腾着，也被船体下沉的吸力拉到了海面下。</p><p>她向下看去，发现自己最多还有几秒的时间，就会被船艏拉着沉下去。</p><p>“这么漂亮的美人儿扔下去，真是可惜了。”一个声音从她身后传来，莎拉笑了。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>她回过头看到雷文正坐在他们的小艇中，浑身湿透，带着好几道刀伤、淤青和牙印。小艇前挂着的的挡风提灯如同璀璨的灯塔，象征着安全。</p><p>“太感谢你了，老哥。”她说。</p><p>“我说的是加农炮。”雷文说着，小心翼翼地划桨靠过来。“还没见过比这更好的三十磅炮”</p><p>“是，”莎拉说，“，不过这是传统，传统可不是能乱来的，不是吗?”</p><p>“说的是啊。”</p><p>“胡母在下，你到底跑哪去了？”莎拉问道，“出事的时候，我在甲板上很需要你。”</p><p>雷文耸耸肩说，“我去下边的船舱找酒，结果撞见了亚赖的船员正在安排杀人的事。他们阴谋暴露很不高兴，想要把我的头砍了。我随手抄家伙解决了几个，但再僵持下去迟早得被捅死，于是就从炮口跳了出去。然后我游泳上了咱的小艇，让下边的活物开了一餐，我谢谢它们。总之我现在在这儿了，你想上船吗？还是说打算跟那艘船一起下去？”</p><p>“这艘船的船长已经下去陪她了。”莎拉说着，闲庭信步般地离开船艏雕像，踏上了小艇。</p><p>莎拉安全登船，于是雷文划起桨离开<i>月蟒号</i>，她的船艏雕像和最高的桅杆随着一串气泡、绳索、碎木料一起消失在水中。</p><p>莎拉挪到小艇的尾部，现在她发现自己并不是雷文捡到的唯一乘客。一个浑身是血、穿戴着苍蓝色碎布、黄金袖口和黄铜流苏肩章的人正躺在船底昏睡。</p><p>“布莱克斯顿？”莎拉说，“她还活着？”</p><p>“还剩口气儿，”雷文说，“她太爱吹牛皮，但不能为这就让她跟亚赖那样的杂碎一起沉下去。放任她溺死的话，总感觉不太对，你觉得呢？”</p><p>莎拉没有说话，疲惫的她只是轻轻点点头。</p><p>“你是想游遍八海，还是想跟我讲讲甲板上到底搞什么了？”雷文说。</p><p>“说了你都不会信。”莎拉说。</p><p>“我猜是你开炮轰了甲板，打沉了那艘船？”雷文说。</p><p>“不是我。甲板上发生的事全都是亚赖搞的。”莎拉说完，用眼神告诉雷文不要再问了。</p><p>“好吧”</p><p>“不过我倒是把这玩意搞到手了。”她张开手掌，亮出一个白银和黄铜打造的圆盘，花纹是三条缠在一起的海蛇。</p><p>“亚赖的印。”雷文说。</p><p>“或许这年头已经没什么用了，但我们试试看，等他剩余的手下都醒了酒以后见了这个印会怎么样。”</p><p>雷文露出笑容，“好吧，至少这一趟并不<i>完全</i>是浪费时间。”</p><p>莎拉堆坐在船尾，看着身后的月峨礁渐渐消失在海雾中。她目光突然凌厉，一个孤独的身影从水里爬上了礁石，抖落身上的水。</p><p>一个弯腰驼背的瘦弱人影，身披一件昂贵的海兽皮衣。</p><p>“索恩。”她轻轻说，“只有死老鼠才能活着逃出来。”</p><p>“什么？”雷文划着桨问道，“还有谁逃出来了？”</p><p>“没了，”莎拉说着，看向前方。“一个都没了。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-09-08T00:00:00.000Z",
                            "name": "厄运小姐",
                            "title": "赏金猎人",
                            "section-title": "厄运小姐",
                            "slug": "missfortune",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "missfortune-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 983,
                                "y": 231,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/missfortune",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
                            "biography": {
                                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                                "quote": "“风险多多，赏金多多。”",
                                "quote-author": "厄运小姐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2012-02-14T00:00:00.000Z",
                            "name": "诺提勒斯",
                            "title": "深海泰坦",
                            "section-title": "诺提勒斯",
                            "slug": "nautilus",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "nautilus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1075,
                                "y": 4,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nautilus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1075,
                                "y": 4,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nautilus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nautilus",
                            "biography": {
                                "full": "<p>想要搞明白诺提勒斯的传说，就必须首先了解这个人——哪怕是在最夸张的酒馆奇谈中，他也确实是一个人类。</p><p>虽然潮水已经早已带走了他的本名，但很多人都记得诺提勒斯从前不单单是个水手，还是一个打捞人。在蓝焰岛最南边的海域有一片船墓，据说这支船队是为了寻找一座福光庇佑的岛屿，用财富换取永生的秘密，却最终沉没于此。晴朗的天气里，人们能够从水面上看到船墓里闪烁的光亮。很多船队都在找人打捞这些遗失的宝藏，但没有谁的潜水技术能够与肌肉健硕的诺提勒斯相提并论。</p><p>诺提勒斯吸一口气就足够让一艘大帆船失去风力，所以他更喜欢自由潜水。虽然他总能从水底给船员们带回可观的金子和珠宝，但他却并不要求什么特别的奖赏——只是要求船长在每次出航前一定要将一枚硬币扔进海里，算是给广阔的大海献上的贡品。这当然是水手的迷信，但许多远航的船队都会如此进贡，求的就是平安的归航。</p><p>经过数年的打捞，这笔来得轻巧的财富逐渐见底，每次下水的收成越来越少。直到有一天，大家发现整个船队已经连人带船都被转手给了下家。</p><p>新来的船长登船那天，黎明猩红如血。他出身自某个外地的港口，带来了一件硕大的用黄铜和精铁铸成的潜水装。他盯上了诺提勒斯——实际上，他买这条船也就是为了诺提勒斯。这个船长显然是看中了一处特别的沉船，即使是在晴天时也笼罩在一片黑暗里。潜水装可以比任何人类更加长时间地承受海床的压力，足够捞干净那片诡异的阴翳。</p><p>船员们都觉得有活儿干总比挨饿强，所以诺提勒斯就被塞进了潜水装里，压得木头甲板都发出了呻吟。这时他意识到，船员们并没有钱缴纳什一税。恐慌扼住了他的喉头。外来的船长大笑着，看着诺提勒斯被放进水里。他跟船员们保证，无论胡子女士藏着的秘密是什么，都会让他们一夜暴富。那点儿愚蠢的税贡等到诺提勒斯上来以后再缴就是了。</p><p>诺提勒斯沉进海里，上方的光渐渐暗淡，一切寂静，只剩下他的呼吸声回荡在铁制的潜水装里。然后，有什么东西从深处探了出来，拉着他往下拖。诺提勒斯头一次感觉到恐惧像溶液一样浆住了心脏。这下面不是什么船长渴望的宝藏，而是某种沉睡中的可怕力量。</p><p>诺提勒斯抓住船锚的铁链——这是他和人间的唯一联系，拼命地往上爬，同时海底的东西仍在拉扯着他。可是重量太大了。他硕大的手指头差一点儿就要露出水面时，铁链断了。可没人能听得到诺提勒斯在潜水装里的惨叫。他绝望地抱紧怀里的铁锚，翻滚着跌进了漆黑如墨的漩涡。黑暗的触角缠住他的身躯，他只能看到船身隐约的轮廓逐渐淡去。再然后，一切落入黑暗。</p><p>等到诺提勒斯在海床上醒来时，他已经变得……不一样了。黑暗已经不再让他感到疼痛。巨大的潜水装已经和他融为一体变成了外壳，掩藏起他被原生的力量所侵蚀的灵魂。他被困在了暗无天日的海底，只剩下一个记忆——新来的船长食言了。</p><p>诺提勒斯当下发誓，所有人都要向大海缴税。他会亲自监督。</p><p>诺提勒斯被这个念头驱使着，朝海岸跋涉而去。但等他来到了比尔吉沃特，已经过去了好些年，船长和船员早已无处可寻。他既没有办法重生，也没有办法报仇。他没有回到海底，而是将怒火发泄到那些贪婪的人身上，用手中伟岸的铁锚砸烂他们的舰船。</p><p>有时候，在起伏的波涛间，遥远的记忆会自行浮现……但身为诺提勒斯的他却总是潜伏在水面之下。</p>",
                                "short": "早在比尔吉沃特立起第一座码头的时候，就有一个孤独的传说。身着铁甲的巨人诺提勒斯在蓝焰岛附近的黑暗水域中徘徊。他心里记恨着一桩不可原谅的背叛，毫无预警地出手。他甩动巨大的船锚，拯救落难的可怜虫，或是将贪婪的人拖进末日。据说，没有缴“比尔吉沃特什一税”的人就是他的目标。他会带着他们和自己一起沉入波涛——相当于一个铁板钉钉的提醒，没人能逃脱深海的制裁。",
                                "quote": "“被无边的黑暗吞噬时，除了向前，别无他法。”",
                                "quote-author": "诺提勒斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "nautilus-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-05-31T15:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "长蛇号",
            "subtitle": "作者： Anthony Reynolds",
            "custom-story-preview": "不不不，那个座儿没人。朋友，一块儿坐吧，灌上几大口……啊，我习惯这么说了，呵。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "audio-drama-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb62cc5b7e07c70b9-audio-drama-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>不不不，那个座儿没人。朋友，一块儿坐吧，灌上几大口……啊，我习惯这么说了，呵。</p><p>诶，我是见过海难的。和你一样年纪的时候，我自己还经历过一次。叫长蛇号，那艘船，沉在了锯齿海峡。只有我活了下来。你要是替我买杯喝的，我就跟你好好说说。</p><p>这个？朋友，这个金币不能花的。我的幸运海妖币，用来缴我的什一税。</p><p>什一税。你知道吗。人人都知道的。 “什一不缴，海沸山摇。”</p><p>哎呀，胡子女士说的……那你肯定也没听说过诺提勒斯咯？就是深渊里的泰坦呀？</p><p>老板！酒再给我们满上，这才是好娘们儿！俗话说，故事一堆，不醉不归……我这朋友付钱。</p><p>啊~好东西啊，真的是。</p><p>差不多有三十年了吧，我们刚捕猎回来。我以前是鱼叉手，屠宰舰队里准头最好的。我们猎到了一条斧鳍巨兽——对，就是那种大个头的混蛋玩意儿。我们拖着怪兽往港口返航。拉尔斯：当时天刚要亮，比尔吉沃特的灯光远远地闪烁着，在呼唤我们。剃刀鱼和疯狗鲨紧跟着我们，因为巨兽的血渗进了海水，懂了吧。</p><p>然后我们船长……哎，我们都不怎么待见他。靠不住的家伙。他指天咒地地发誓，说我们走之前他缴了什一税的。“一枚金海妖呢，”他说，“我只有这么多了。”</p><p>但我们谁也没看到他把金币扔出船舷，真没有。所以很自然，我们就不太相信他，因为他就是个抠门儿得要死的大老鼠。但不管怎样，我们还是继续赶路了。</p><p>深海泰坦就是这个时候来的。</p><p>我们一点防备也没有，大得要死的铁锚就从水底冲了上来。干脆地打断龙骨，穿出主甲板，紧紧地扣住了船身，开始把我们往下拖……噢，朋友，当时乱得很。水手们被抛了出去，海水像开了锅一样，食腐的鱼群开始大吃大嚼。我抓住船长，朝他大喊：“你这骗子！胡母在惩罚没上税的人！”</p><p>船沉得很快。但甲板吃不住力，铁锚脱了扣就掉回了海里。如果这就结束了，我们很多人说不定都能捡回一条命。</p><p>但是没有。诺提勒斯还没完事呢。</p><p>船身倾向右舷，就是右边。因为泰坦拉住了船舷要爬上来，压得船侧倾了。也许他以前是个人类，但那天晚上我看到的，从海里钻出来的东西可不是人。我掐住船长的脖子，大吼，“看你干的好事！”我越掐越紧，他的眼珠子瞪大了。他看见诺提勒斯正朝我们走过来……</p><p>所以我扔下船长，钻进了倾斜的甲板。那家伙一只手就抓起了船长，你敢信么！它个头很大，抓着船长的手指居然能完全合拢——不管怎么说，船长都不是小个子。</p><p>我叫了一声，“拿他抵我的税！”，然后跳下了船。</p><p>我不知道我在水里呆了多久。肯定只有几秒钟，但是感觉像过了一年。赞美蛇母，海里的食腐鱼没有吃了我。我挣扎着爬上一块礁石的尖顶，海峡里有不少。然后我就看着长蛇号沉下去。</p><p>诺提勒斯仍然抓着船长。他在它手心里像条虫子似的扭来扭去，但根本挣脱不了。深海泰坦就站在那儿一动不动，跟雕像一样。我看着他们离去——向下，一直向下，沉到黑暗里。</p><p>为什么会放过我？我真不知道。也许我是唯一一个进贡了的人吧。又或者，诺提勒斯要留个活口，跟别人讲这个故事？不过，在比尔吉沃特最黑的夜里，杀人的雾气降临时，你说不定能听到他从阴影中蹚着水走出来，慢慢地，一步一步，身后拖着那根要命的铁锚……</p><p>朋友，你问我有什么建议？口袋里始终装着一枚金币，什一税一定要缴。还有，不要相信任何一个嘴上说缴过税的船长，除非你亲眼看见了。</p><p>毕竟，你不一定有我这样的好运啊。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-02-14T00:00:00.000Z",
                            "name": "诺提勒斯",
                            "title": "深海泰坦",
                            "section-title": "诺提勒斯",
                            "slug": "nautilus",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "nautilus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1075,
                                "y": 4,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nautilus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1075,
                                "y": 4,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nautilus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nautilus",
                            "biography": {
                                "full": "<p>想要搞明白诺提勒斯的传说，就必须首先了解这个人——哪怕是在最夸张的酒馆奇谈中，他也确实是一个人类。</p><p>虽然潮水已经早已带走了他的本名，但很多人都记得诺提勒斯从前不单单是个水手，还是一个打捞人。在蓝焰岛最南边的海域有一片船墓，据说这支船队是为了寻找一座福光庇佑的岛屿，用财富换取永生的秘密，却最终沉没于此。晴朗的天气里，人们能够从水面上看到船墓里闪烁的光亮。很多船队都在找人打捞这些遗失的宝藏，但没有谁的潜水技术能够与肌肉健硕的诺提勒斯相提并论。</p><p>诺提勒斯吸一口气就足够让一艘大帆船失去风力，所以他更喜欢自由潜水。虽然他总能从水底给船员们带回可观的金子和珠宝，但他却并不要求什么特别的奖赏——只是要求船长在每次出航前一定要将一枚硬币扔进海里，算是给广阔的大海献上的贡品。这当然是水手的迷信，但许多远航的船队都会如此进贡，求的就是平安的归航。</p><p>经过数年的打捞，这笔来得轻巧的财富逐渐见底，每次下水的收成越来越少。直到有一天，大家发现整个船队已经连人带船都被转手给了下家。</p><p>新来的船长登船那天，黎明猩红如血。他出身自某个外地的港口，带来了一件硕大的用黄铜和精铁铸成的潜水装。他盯上了诺提勒斯——实际上，他买这条船也就是为了诺提勒斯。这个船长显然是看中了一处特别的沉船，即使是在晴天时也笼罩在一片黑暗里。潜水装可以比任何人类更加长时间地承受海床的压力，足够捞干净那片诡异的阴翳。</p><p>船员们都觉得有活儿干总比挨饿强，所以诺提勒斯就被塞进了潜水装里，压得木头甲板都发出了呻吟。这时他意识到，船员们并没有钱缴纳什一税。恐慌扼住了他的喉头。外来的船长大笑着，看着诺提勒斯被放进水里。他跟船员们保证，无论胡子女士藏着的秘密是什么，都会让他们一夜暴富。那点儿愚蠢的税贡等到诺提勒斯上来以后再缴就是了。</p><p>诺提勒斯沉进海里，上方的光渐渐暗淡，一切寂静，只剩下他的呼吸声回荡在铁制的潜水装里。然后，有什么东西从深处探了出来，拉着他往下拖。诺提勒斯头一次感觉到恐惧像溶液一样浆住了心脏。这下面不是什么船长渴望的宝藏，而是某种沉睡中的可怕力量。</p><p>诺提勒斯抓住船锚的铁链——这是他和人间的唯一联系，拼命地往上爬，同时海底的东西仍在拉扯着他。可是重量太大了。他硕大的手指头差一点儿就要露出水面时，铁链断了。可没人能听得到诺提勒斯在潜水装里的惨叫。他绝望地抱紧怀里的铁锚，翻滚着跌进了漆黑如墨的漩涡。黑暗的触角缠住他的身躯，他只能看到船身隐约的轮廓逐渐淡去。再然后，一切落入黑暗。</p><p>等到诺提勒斯在海床上醒来时，他已经变得……不一样了。黑暗已经不再让他感到疼痛。巨大的潜水装已经和他融为一体变成了外壳，掩藏起他被原生的力量所侵蚀的灵魂。他被困在了暗无天日的海底，只剩下一个记忆——新来的船长食言了。</p><p>诺提勒斯当下发誓，所有人都要向大海缴税。他会亲自监督。</p><p>诺提勒斯被这个念头驱使着，朝海岸跋涉而去。但等他来到了比尔吉沃特，已经过去了好些年，船长和船员早已无处可寻。他既没有办法重生，也没有办法报仇。他没有回到海底，而是将怒火发泄到那些贪婪的人身上，用手中伟岸的铁锚砸烂他们的舰船。</p><p>有时候，在起伏的波涛间，遥远的记忆会自行浮现……但身为诺提勒斯的他却总是潜伏在水面之下。</p>",
                                "short": "早在比尔吉沃特立起第一座码头的时候，就有一个孤独的传说。身着铁甲的巨人诺提勒斯在蓝焰岛附近的黑暗水域中徘徊。他心里记恨着一桩不可原谅的背叛，毫无预警地出手。他甩动巨大的船锚，拯救落难的可怜虫，或是将贪婪的人拖进末日。据说，没有缴“比尔吉沃特什一税”的人就是他的目标。他会带着他们和自己一起沉入波涛——相当于一个铁板钉钉的提醒，没人能逃脱深海的制裁。",
                                "quote": "“被无边的黑暗吞噬时，除了向前，别无他法。”",
                                "quote-author": "诺提勒斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]