[
    {
        "locale": "zh-cn",
        "id": "neeko-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-12-05T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "卡尔杜加的怪物",
            "subtitle": "作者： Matt Dunn",
            "custom-story-preview": "妮蔻觉得自己很熟悉人类的模样，哪怕他们身上有些奇怪的玩意儿，比如袜子……你问为什么？因为人类从来没有让她感到有什么古怪——可是，那是她还没见到卡尔杜加哨站发生的事情。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "neeko-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb9b2d6bd62d9e470-neeko_color_bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>妮蔻觉得自己很熟悉人类的模样，哪怕他们身上有些奇怪的玩意儿，比如袜子……你问为什么？因为人类从来没有让她感到有什么古怪——可是，那是她还没见到卡尔杜加哨站发生的事情。</p><p>丛林边缘有一个所谓“诺克萨斯人”的部落。他们在悬崖上凿出了这个丑陋的村子。从他们每一天急急吼吼却又乐在其中的生活景象来看，这些人已经定居了好一阵子。</p><p>妮蔻的脑海里满是疑问……这些人友好吗？他们喜欢起司面包吗？当然还有其他问题，但这两个问题是她决定亲自去见识一下的。</p><p>借着夜色的掩护，她窜过一连串的阴影，来到了大门附近。只有一个站岗的守卫。完全不是问题。妮蔻就喜欢装成别人！这样也就意味着分享了别人的<i>烁玛</i>——由情绪和最近的记忆交缠而成的复杂织网。</p><p>在妮蔻眼里，守卫的身体外延伸出一圈灵魂的光环。她展开自己的烁玛，沿着光环边缘摸索着。等到她的灵魂与守卫相接时，一个名字浮上了她的脑海：埃瓦伊。来自沙漠尽头的远方。然后出现的是带着味道的颜色。焦橘色的苦味，是失落的故乡仍然萦绕在埃瓦伊的心头；蓝色的咸味是她对这个地方的怨气：这个偏远的哨站根本毫无战略价值，可谁敢去和指挥官说呢。埃瓦伊皮肤黝黑，一双杏眼，是个强壮的女人。但是没几个人拿她当回事，因为她就是个“泥脚板”——意思是普通的士兵。好奇的妮蔻褪去了自己原本变色龙一样的外表，开始变成埃瓦伊的模样。</p><p>她的皮肤在变身时泛起了一阵涟漪，挠得妮蔻有些发痒，却让埃瓦伊头晕了起来。趁着守卫分神，妮蔻溜进大门钻进了安静的走廊，完全没被发现。</p><p>“埃瓦伊！”有人尖声叫道。“回到你的岗上去！”说话的人是个圆胖的男人，胸甲下面腆着肚子，看起来像是被吓了一跳。他的臂弯里夹着几条烤塔法根和两条脆皮面包。</p><p>“我听见有动静。”妮蔻尽可能地模仿着埃瓦伊的声音。</p><p>“可能是那些该死的毛尾兽。不如去打几只。我们就有毛尾肉馅派吃了。”</p><p>“不！”妮蔻不想吃掉那些好奇又有趣的小家伙。</p><p>“那你意思是说有入侵者？”男人的眼珠子瞪大了。</p><p>妮蔻不知道这个词是什么意思。所以她耸耸肩，点了点头。这个动作，在她看来，肯定不会引起什么大麻烦。</p><p>“是野人，”他说，“应该是侦察小队。你还在这儿站着干什么？去拉警报！”</p><p>“那个……警报……在哪儿？”</p><p>“埃瓦伊，你是不是没带脑子？行，我去。完事之后你该去找医生瞧瞧了。”</p><p>说完，男人把食物塞进口袋里，急匆匆地走掉了。但在他走远之前，妮蔻的灵魂微尘与他搅动在一起，借来了他的形象。妮蔻褪下埃瓦伊的模样，变成了这个……<i>亚伯斯</i>？</p><p>“亚伯斯！”变成亚伯斯的妮蔻大声地说。这个名字念起来很有趣。亚伯斯不喜欢呆在前线，所以被调到平静的卡尔杜加算是求之不得的安排。他的身材和帝国的势力一起与日俱增。现在他有些害怕——一种橡胶味的灰黄色——因为想到了野人入侵的景象。妮蔻喜欢这个人，但不喜欢男性<i>烁玛</i>的感觉。太……不妮蔻了。最重要的是，她察觉出亚伯斯刚才的惊慌是因为他刚刚搜刮了储藏室。食物就在附近。</p><p>她走进一条门廊，两边全是门，其中一扇肯定就是储藏室。这时，妮蔻听到院子里有人在吵闹。叫得很大声。她冲到最近的一扇窗口偷望出去。真正的亚伯斯正朝着真正的埃瓦伊吼叫。糟了。</p><p><i>咚！！咚！！</i>妮蔻被巨大的钟声吓了一跳。</p><p>走廊里的每一扇门都被撞开了。一群衣衫不整的诺克萨斯人冲了出来，一边还眨着惺忪的睡眼。她想要躲开人群，但却被推搡着不停后退，离储藏室越来越远。妮蔻发觉，自己和十几个带着武器的士兵一起被推进了院子里。</p><p>“我不知道你在胡说什么！”埃瓦伊又急又怒。“我整晚都在站岗！”</p><p>“你刚才在兵营里。”亚伯斯身边站着两个士兵。“把这个擅离职守的人关起来。”他指着埃瓦伊说。</p><p>然后，亚伯斯就看见了，扮成亚伯斯的妮蔻。</p><p>正当亚伯斯和其他士兵还在努力搞清楚自己是不是因为没睡醒而出现了幻觉，妮蔻便随着一阵烟雾变成了另一个人。</p><p>这一回，她变成的是名叫希达的战士。她是个杀人机器，太残暴了！鲜辣的粉红色！希达跑进院子时动作非常快，连靴子都没穿。希达根本不在乎——妮蔻也是——两人都喜欢赤脚的感觉。这会让希达想起自己饱受烈日炙烤的故乡。她很敏捷。话也很少……</p><p>妮蔻还在想着扮成希达的感觉还不错时，真正的希达就已经扑了上来。</p><p>两个希达扭打在一起，撕扯缠斗，引得众人大哗。等到骚动平息下来，只剩下了一个希达。当然了，这个希达是真的，可是亚伯斯却把她拷了起来。希达说大家也都看到了两个亚伯斯，于是他也被铁链捆住了。再然后是埃瓦伊。</p><p>如此反复了好一阵子。铁链捆上了又解下来。没人知道谁是谁，谁不是谁，谁又在撒谎说自己其实是谁。就连哨站的指挥官也搞不清楚到底哪里出了问题，而妮蔻甚至从来没有变成过他！大家搞清了这件事之后，反而引起了更大的猜疑。指挥官是不是偷偷地养了什么怪物？</p><p>妮蔻把每个人都扮了一遍，明白了一个人所共知的事实，就是没人喜欢这个指挥官。他鬼鬼祟祟，而且心志不坚。他之前输掉了一场重要的战役，于是被贬到了这个，按照埃瓦伊的说法，“毫无战略价值的偏远哨站。”每个人都看向指挥官。于是他就成了第一个丧命的人。</p><p>之后的事情更是一发不可收拾。士兵们相互指责，争吵叫骂。有些人说他们肯定是被一个吞食灵魂的恶魔给蛊惑了。一个老兵说过一个恐怖的传说，森林里有个怪物，会用葡萄藤代替血管，造出人类样子的空心傀儡。</p><p>一片混乱中，人们开始靠着平日训练里的点滴小事相互提问，最后总是以大叫“叛徒”作结。妮蔻见状，打算安抚大家。</p><p>“要是说，”扮成厨子汤姆西的妮蔻说，“那不是什么怪物呢？说不定心地很好，但是迷了路，有点害怕，但只是想跟大家交交朋友，吃点儿起司面包，开心一下？对不？”</p><p>卡尔杜加哨站里的每个人霎时间都明白了，这个人就是假冒的。刀剑出鞘，便没了分寸。等到黎明时，只剩下四个活人。他们双眼无神地盯着指挥官身下的一地血泊，面面相觑。妮蔻却躲在安全的储藏室里偷偷望着他们。</p><p>“指挥官肯定不想看到我们弃守这里。”希达说。她在尸身旁跪下，比了个家乡的手势为指挥官祈祷。“我们的下场，要么是流放，要么是处决。”</p><p>一阵凝重的肃穆掠过，仿佛一股腐臭的邪风——尽管空气里浮动着塔法花开的香气。</p><p>亚伯斯直起身子，说：“我们给指挥部送一只信蝠。就说，‘野人攻占了卡尔杜加。我们苟活无望，但会为诺克萨斯的荣耀死战到底。’然后就放弃这里。尸体就别管了。希达，你往北去。格内克去东边。埃瓦伊往西。我往南。要是谁碰上了另一个人，那就只能拼个你死我活，因为你们有一个人——”</p><p>埃瓦伊警惕地瞪了亚伯斯一眼。“也可能是你。”</p><p>“——是披着人皮的怪物。”</p><p>一个小时以后，士兵们走了。他们没有回头看一眼废弃的哨站，也没有再看彼此。他们带着满心的疑虑，就此分道扬镳。 </p><p>人类真是古怪的生物，妮蔻心想。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2018-11-19T08:00:26.000Z",
                            "name": "妮蔻",
                            "title": "万花通灵",
                            "section-title": "妮蔻",
                            "slug": "neeko",
                            "associated-faction": "",
                            "associated-faction-slug": "ixtal",
                            "image": {
                                "title": "neeko-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc69856688a968e30-neeko-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 842,
                                "y": 24,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "neeko-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc69856688a968e30-neeko-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 842,
                                "y": 24,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/neeko",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>妮蔻出生的地方是一个远在东方的神秘岛屿。一个古老的瓦斯塔亚部落的末代族裔在岛上隐居世外。他们被称为雾尾族。这个部落的谱系可以一直上溯到传说中的瓦斯塔亚霞瑞——所有瓦斯塔亚的祖先。</p><p>雾尾族热爱和平，但同时身怀无与伦比的潜能。整个部落与精神领域完美地谐调，所以他们的“烁玛”——也就是灵魂——可以与周遭的生物相融，甚至让他们可以模拟出相应的外形。雾尾族族人之间不存在任何秘密，但是少有人像年少的妮蔻那样善于适应、充满好奇而且活力四射。</p><p>逐渐地，她开始喜欢上了游戏，会经常把一些小玩意儿藏起来，看看有没有人能够找得到。她的好奇心完全不知分寸，而且纯良天真，并没有察觉到自己迷惑人心的本事。</p><p>但是好景不长。灾难不期而至。</p><p>多亏她反应够快，加上雾尾族的老人们的自我牺牲，妮蔻逃过了与家园一同毁灭的命运。她笨拙地化成一只鸟的模样，甩下了身后的熊熊烈火。族人们的尖叫缓缓淡去，沉入了两个领域之间的鸿沟深处。</p><p>几天以后，疲累无比的妮蔻一头栽进了大海。她紧扣着漂木随波逐流，直到视野里浮现出一个古怪的剪影。她听到有声音贴着海浪传来，于是便朝着那东西游了过去。</p><p>当她拼尽了最后一丝力气，终于爬上了甲板，才发现这是一艘开往哈雷尔港的商船。妮蔻找了个角落安顿下来，试着在精神领域中呼唤自己的同胞。可回应她的只有破碎的悲号，还有宏伟的树木在脆弱的地平线上轰然倒塌的景象……</p><p>妮蔻下了船，溜进了城里——这是一个陌生的全新世界。她所有的感官都在嗡嗡作响。换做别人，或是别的雾尾族，也许都会感到害怕，可是妮蔻没有。城市里各色人等喧闹杂处，陌生的人们形貌各异，各怀心事。无数经历与故事在此交汇，彻底占据了她的心神。</p><p>还没等她走出多远，一个名叫科雷特的瓦斯塔亚水手就发现了她。妮蔻不能完全听懂他的话，但是他执意要搞清楚妮蔻属于哪个部落。妮蔻只好动用自己的烁玛，模拟出他的面孔和表情，希望科雷特能明白自己没有恶意。可是他好像一点也不喜欢这样。科雷特的可怕想法汹涌而来，妮蔻窜进了人群，不停地变换形象直到将他摆脱。</p><p>出了哈雷尔港，妮蔻就到了内陆。身处热带的繁盛密林之中，妮蔻认真地揣摩着刚刚发生的事情。她根本想不明白为什么人们的沟通方式只能单纯地依赖语言。这样是不是……太局限了？</p><p>为了安慰自己，她把自己变成了一只丛林野猫，和这些在树丛里新遇见的“同类”一同奔跑起来。妮蔻喜欢这种灵活迅捷的感觉，而且它们的眼睛明亮又锐利，让她想起了自己的家乡。突然，领头的野猫变身成了一个漂亮又强壮的黑发女人。紧张的对峙之后，她说自己叫奈德丽，并不太情愿地接纳了妮蔻。</p><p>妮蔻犹豫着该不该把雾尾族的事情告诉别人，但是她又觉得奈德丽异常地亲切，因为她觉得这个女猎手说不定也和瓦斯塔亚有着某种深远的联系。接下来的很长一段时间，两人成为了很好的伙伴，在荒野中一起肆意地漫游。</p><p>可是城市和村庄的一切，哪怕是负面的，仍在呼唤着妮蔻。她在梦中见到了自己的祖先。他们领她去看死去的树木身上苍白的枝条，一而再再而三。树木需要色彩，再次繁盛起来——妮蔻很确定这一点。她希望自己的新朋友能够陪她一起回去，可是奈德丽固执地拒绝了。</p><p>虽然沮丧，但坚定的妮蔻还是一个人离开了。</p><p>与雾尾族人一道生活的时光也许已经一去不返，但是妮蔻却忍不住幻想一个近乎魔幻的未来——心灵相近的瓦斯塔亚人、约德尔人、人类还有任何愿意做同一个梦的生物组成了一个更为庞大的部族。在她的想法里，每个人都有可能在这个新的部族里找到自己的位置。她渴望找到这样的心灵，与之结交，并用自己的性命去守护他们的烁玛。</p><p>一旦你理解了妮蔻，就会爱上她。而一旦你爱上了妮蔻，你就会成为她。</p>",
                                "short": "妮蔻来自一个早已迷失的瓦斯塔亚部落。她可以借用别人的外表来伪装自己，融入人群，甚至通过影响别人的情绪状态，一瞬间就能化敌为友。没人知道妮蔻到底在哪儿——或者到底是<i>谁</i>，但是想要为难她的人会立刻见识到她的本色，感受原始的精神魔法倾泻在自己身上的痛苦。",
                                "quote": "\"雾尾族已经没了。妮蔻要自己弄一个新的部落，现在就要。“",
                                "quote-author": "妮蔻"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]