[
    {
        "locale": "zh-cn",
        "id": "nidalee-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-12-05T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "人血",
            "subtitle": "作者： Meaghan Bowe",
            "custom-story-preview": "一声巨大的裂响。一股油脂、硝烟和火药的臭味。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "nidalee-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt64227254c65527df-nidalee_color_bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一声巨大的裂响。一股油脂、硝烟和火药的臭味。</p><p>这声音和气味都不属于这片森林。</p><p>女猎手握紧长矛，朝着声音的方向奔窜跳跃。她循着刺鼻的味道在树干和灌木的迷宫中穿梭。</p><p>不一会儿，她就来到了一个熟悉的地方——堤岸旁边的一小片空地。这是一片生机盎然的静谧之地。空地中间有一条清浅的小溪正汩汩流动。溪中的鱼数不胜数，就连不善捕猎的幼兽都能随便捉住一条。平静的空气现在却被痛叫打破了。这是什么动物，或者什么人，在巨大痛苦中的嚎叫。</p><p>奈德丽在小溪边缘的一颗粗壮的树干后面找了个观察的位置，同时小心地将长矛收在树干后。小溪对面有一个瓦斯塔亚的男性，正跪在地上。他的外形有蜥蜴的特征，一只手捂着肩膀，虽然正在痛苦地呻吟，但目光中透着怒火。女猎手看到他的长尾巴被陷阱夹住了。硕大的金属尖齿咬穿了他的鳞片。</p><p>一个人类端着一杆又长又丑的武器，站在瓦斯塔亚人面前。奈德丽紧盯着金属圆管外面包着的死木。她以前见过这种东西。它能够喷火，同时射出夺命的种子，可以轻易穿透目标，而且速度快得让她的眼睛都跟不上。</p><p>她从树干后面跨出一步，特意踩在干枯的树叶上。那个人类转过头看向她，但手中的武器依然对准着那个受伤的瓦斯塔亚。他看不到她的长枪。</p><p>“乖乖，这是谁来了呀？”那个人类的目光上下打量着她，眼神像是饿鬼。“你迷路了吗，亲爱的？”</p><p>女猎手懂得如何摆布他这种人。人类经常因她的外貌而松懈——他们的眼睛在她身上只能看到柔弱。她不动声色，谨慎地打量着他们之间的距离，同时调整着抓握长枪的手。她的双眼落在他手中的武器上。</p><p>他对这个女野人狞笑着，把她的反应当做是恐惧。“第一次见这东西吗？过来好好看看。我不会伤害你，”那个人哄骗道。他转过身把猎物留在原地，并将武器举到面前。</p><p>那杆武器刚从瓦斯塔亚身上挪开，奈德丽就从树后飞旋着跳出来。她将长枪掷向那个人类的躯干，同时横冲到空中跨过小溪，将自己包裹在猛烈狂野的魔法中。眨眼间，她的形态改变了——指甲硬化成锐利的尖刺，皮肤上长出淡黄色的软毛，骨骼收拢成细长的形体。</p><p>那个人躲得太慢了。长枪刺穿了他的大臂，将他仰面击倒在地。奈德丽变成了一头轻盈的美洲狮扑在他身上，锋利的爪子穿透了他薄薄的衣衫。她用一只前爪按住了他身上的伤口，换来一声痛苦的嚎哭。</p><p>美洲狮在趴那个人的脸上，张开大口，锐利的牙齿抵住他的咽喉。在他的尖叫声中，奈德丽慢慢地咬住他的脖子，深度刚好见血，但尚不致命。过了一会，她放开了那个人的喉咙，看向他的脸，对他露出滴血的尖牙。</p><p>又一阵魔法之风飞旋掠过，她变回了女人的形态，但她尖利的牙齿却依然闪耀着凌厉的光芒。她依然蹲在他身上，用一对绿宝石一样的明亮眼睛俯视他。</p><p>“你要离开，不然就死。明白吗？”</p><p>女猎手没有等他回答。她从那个人的衬衫上扯下一块布，然后走向那个瓦斯塔亚。只用几秒钟，她就解除了他尾巴上的陷阱。他被放开的瞬间，立刻扑向那个人类。</p><p>奈德丽抓住那个瓦斯塔亚的手臂阻止了他。那个人类之前被吓得一动不动，现在知道这是自己逃跑的唯一机会，于是连滚带爬地逃走了。</p><p>那个蜥蜴外形的瓦斯塔亚扭着胳膊挣脱了奈德丽的手，气急败坏，用一种她不懂的语言咒骂了一句。然后再用一种熟悉的语言质问她：“你为什么放它走？”</p><p>奈德丽指了指那个人类逃跑的方向，地上留着鲜红的血迹。“我们跟着他。如果还有别人，他能带我们找到他们。如果他们不离开，他们就一起死。”</p><p>那个瓦斯塔亚看上去并不满意，但没说别的。奈德丽半跪在河边，洗了洗那块从人身上扯下来的布。</p><p>“你管它叫做……人类。”他很不习惯这个词的发音。他的嘴巴很大，分叉的舌头在说每个词的中间都会吐出来一下。</p><p>奈德丽把清洗干净的湿布包在他肩膀上。“是的。”</p><p>“你不是人类？”</p><p>“不。我和你一样。”</p><p>“瓦斯塔亚和你不一样。你是人类。”</p><p>奈德丽用力拉紧他肩膀上的布，疼得他发出嘶嘶的叫声。她忍住笑意，用牙齿打紧死结。</p><p>“我叫奈德丽。你呢？”</p><p>“库尔坎。”</p><p>“库尔坎。今晚，我家要狩猎。你和我们一起。”</p><p>那个瓦斯塔亚伸展了一下胳膊，适应着绷带。虽然绑得很紧，但却不影响他活动。他抬头看着女猎手，她正高高站在那里，双臂交叉在胸前。</p><p>库尔坎点了点头。</p><p><br><hr class='story-divider' /><br><p><p>珀西坐在火堆旁边，满脸通红——一是因为激动，二是因为啤酒，但主要还是因为难为情。他和三个同伴说了那个女野人的事情，然后他们就一直大笑不止。其中一个人甚至兴高采烈地抱起了吉他，在火堆边上摇头晃脑地唱起了给“丛林女王”的下流小曲儿，另外两人则哄笑着跳起了舞。</p><p>“小点声，你们几个要死的白痴，”可他的要求换来的是更喧闹的笑声和吼叫。“她可能会听见的。”</p><p>厌倦了嘲弄，也灌饱了麦酒，珀西悄悄离开了捕兽人同伴，前去回应自然本能的召唤。伤口的疼痛依然剧烈，无论多少酒都无法驱走喉咙被她的牙齿衔住的感觉。</p><p>当他重新扎紧腰带的时候，突然意识到歌声和笑声都停下了。就连风都静止了。他听不到落叶飘零和枝干轻拂的声音。</p><p>除了那一小团篝火的朦胧光线，整个营地都被黑暗彻底包围。营地外围的远处，阴影中有东西在闪烁。珀西揉了揉眼睛用力看去，黑暗之中很难看到什么东西。</p><p>突然一下，灌木丛开始骚动，每一株草每一棵树都在摇摆。黑暗中有无数双眼睛睁了开来盯着他，野兽的低吼和猫科动物的嘶叫震耳欲聋。</p><p>珀西认出了离他最近的那双绿宝石般的眼睛。现在这双眼里已经没有任何人性残存。这双眼眨了一下，消失在黑暗中，随后一个声音在他耳边怒吼。</p><p><i>“警告你了。” </i></p><p>他没能来得及叫出声，锋利的牙齿就咬住了他的喉咙——这一次，见血之后并没有停下。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-12-17T00:00:00.000Z",
                            "name": "奈德丽",
                            "title": "狂野女猎手",
                            "section-title": "奈德丽",
                            "slug": "nidalee",
                            "associated-faction": "",
                            "associated-faction-slug": "ixtal",
                            "image": {
                                "title": "nidalee-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta65bbcd489ac4d4e-Nidalee_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1019,
                                "y": 11,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nidalee-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta65bbcd489ac4d4e-Nidalee_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1019,
                                "y": 11,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nidalee",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nidalee",
                            "biography": {
                                "full": "<p>在大塞荒漠遥远的彼端，越过稀树大草原和层峦的山丘，坐落着恕瑞玛的东部大雨林。这片神秘气息笼罩的地方树木葱郁，生机勃勃，哺育着许多神奇的野生动物。但即便这里的美景难以置信，却也潜伏着难以想象的危险和死亡。</p><p>没人知道奈德丽为何被独自留在雨林的深处。当时她还是个襁褓中的婴儿，独自坐在覆满落叶的泥地上，身上盖着褴褛的破布，哭喊声回荡在林间。</p><p>毫无疑问，就是这哭声唤来了美洲狮。</p><p>一头正带着幼崽们游荡的母狮接近了这个被遗弃的女婴，可能是嗅到了某种熟悉的味道……或者至少是某种不该丢下的东西。她毫不犹豫地接纳了奈德丽，半引半拽地把她带回了自己的巢穴。</p><p>女孩融入了野兽的生活，与新的兄弟姐妹们一起觅食游玩。她从未接触过自己的同类，完全脱离了凡人的社会。美洲狮一家将奈德丽当做森林中的一员抚养长大，随着年龄的增长，她成为了一位强大的女猎手——只不过她的看护者喜欢用牙齿和利爪，奈德丽却学会了利用周围的环境。她用蜜糖果实制作出治疗药膏，搜寻奇异的夜光花朵照亮黑夜，甚至还使用会爆裂种子把盘踞领地的暗影狼炸飞。</p><p>即便如此，有的时候奈德丽还是会失去对自己身体的控制。她的手脚会毫无征兆地在人类和野兽的形态之间变换。她偶尔会发起高烧，恍惚间跟随两个模糊的陌生身影跌跌撞撞地爬出巢穴——他们在她耳边低语，声音含混不清，却又温柔款款。他们给奈德丽带来了慰藉和温暖的感觉，虽然美洲狮早就教训过她要提防外来者。</p><p>提防不是没有缘由的。</p><p>那是在一场夏日的暴雨之中，她首次遇到了肉齿兽。这些瓦斯塔亚的猎人每个季节都会进入森林游猎，寻找能够带来荣耀的目标，用战利品展示他们的力量。奈德丽的养母想要将他们赶走，但却被刀剑和长矛所伤，倒地不起。</p><p>就在肉齿兽即将了结这只年迈的美洲狮的时候，奈德丽从灌木丛中冲了出来。有什么东西发生了改变。她感受到自己体内的林猫之灵，变换成了前所未有的样子。她像野兽一样扑杀，剃刀般锋利的爪子扑倒了最近的一名猎人，然后如旋风般回身再次变为人形，抓起了敌人的长矛。另一名肉齿兽见状发出了怒吼和嘶嚎，令奈德丽惊讶的是，她发现自己能够听懂他们一部分语言。</p><p>他们咒骂她，喊出了他们瓦斯塔亚霞瑞祖先的名字，然后落荒而逃，空手而归。</p><p>奈德丽把长矛扔到一边，轻轻拥抱那只奄奄一息的美洲狮。她的兄弟姐妹对她依然抱有忌惮。但随着母亲的离世，他们接受了这位换形者作为新的领袖——从那一天起，她就发誓要保护这个收养她的家，对抗任何企图侵犯的人。</p><p>日积月累，她已经学会更好地控制自己的力量，可以在两个形态之间自如地变换。或许是出于追寻同类的渴望，她找到了变色龙似的游荡者妮蔻，二人一起度过了一段亲密无二的时光。奈德丽愉快地教导这个好奇的新同伴，她们满心欢喜地一起探索了雨林中的许多奇观，但最后妮蔻还是决定离开这里，去恕瑞玛海岸的彼端寻找属于自己的命运。</p><p>即使是现在，这片茂密的森林依然是已知世界中最后一片未被驯服的土地，也是所有人认知中的谜团，甚至连奈德丽也无法揭开。但在极少数安静的时刻，这位女猎手发现自己始终还在思考关于自己的身世——以及她与肉齿兽的那次遭遇——她不知道自己能否有朝一日得知背后的真相。</p>",
                                "short": "在密林深处长大的奈德丽是一位追猎大师，她可以变换形态，成为一只凶猛的美洲狮。她既不是真正的人类，也不是真正的野兽，但她会用精心布置的陷阱和灵活自如的标枪，凶狠地捍卫自己的领地不被任何人侵犯。她会先打击猎物的行动能力，然后再以大猫的形态上前扑杀。只有很少数人曾侥幸逃脱并活下来讲述一个狂野女猎手的故事，讲述她锐利的猎手本能，以及更加锐利的爪子。",
                                "quote": "“野生生物从来不知道什么是害怕。”",
                                "quote-author": "奈德丽"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]