[
    {
        "locale": "zh-cn",
        "id": "nilah-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2022-07-13T00:00:00.000Z",
        "word-count": 62,
        "minutes-to-read": 1,
        "story": {
            "title": "毕来牡蛎店中的畅情一夜",
            "subtitle": "作者：Jared Rosen",
            "custom-story-preview": "<p>允你快意纵情</p>\n<br>许你名就功成<br>\n<br>送你荣登殿堂，同侪英烈<br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "nilah-color-splash.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt042fbc6111b5fb58-nilah-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "允你快意纵情<br>\n<br>许你名就功成<br>\n<br>送你荣登殿堂，同侪英烈<br>\n<br>此般殊遇唯一代价<br>\n<br>是你<br>\n<br>——<em>奥希列许的往复</em>：第十章，第七节<br>\n\n<br><hr class=\"story-divider\"><br>\n\n<p>比尔吉沃特没有什么出名的美食，所以卖蛎老毕的毕来牡蛎就显得很特别。这家店开在城中不那么富裕的地区，经过多年的经营获得了不错的口碑，整个家业都由一人扛起：“本地红人”、房产业主——卖蛎老毕。</p>\n\n<p>这个牡蛎贩子爱海鲜、爱听夸张的故事，此外他还喜欢在餐馆楼上留一间房，让形形色色的流浪者和漂泊客留宿。最近他就收留了这样一位客人：一个持戒修行中的战士，行李很少，脸上总挂着一副扯到耳根的怪笑。这不，这位客人刚刚把马尔科姆•格雷福斯一脚踹向餐厅的墙壁，撞出个大洞，整个人横着飞了出去。</p>\n\n<p>“我什么都没干！”格雷福斯哼哼唧唧地说道，把嘴里的牙签滚到另一侧，“你要找的是别人。可能是赛娜。再不就是雷哥。”</p>\n\n<p>“你们的短视，如今正威胁着百万条无辜的人命，马尔科姆•格雷福斯。”一个陌生的口音用欢愉的声调说，“我要问你点事，关于你们在我家海滩上留下的那份小礼物——卡玛维亚的佛耶戈。”</p>\n\n<p>说话的人迈着笃定的步伐穿过尘土和木屑，她的水样鞭剑悬在身边，仿佛一道发出幽光的虹影。她每迈出一步，都在这家肮脏昏暗的饭馆中投出耀眼的光彩。靛蓝和金黄色的光线投下怪异的影子，在墙壁、地面和天棚上乱舞。凌乱的黑色长发勾勒出一张纤瘦的脸庞，紫色的双眼透出一股异样的欣喜之情。她身边挂着一颗发光的球体， 球体表面捂着两只手，应该是用某种异邦金属铸造的装饰纹样。她是尼菈，格雷福斯已经躲了她好几个星期了。</p>\n\n<p>结果并不成功。</p>\n\n<p>尼菈好像一夜之间就到了比尔吉沃特，她的到来立刻就在城里引来许多目光。她每天都有好几次要背诵不同的诗文，通常还要用双手摆出许多复杂的手势；她的铠甲上画着奇怪的七只手的徽章，而铠甲的材质是一种没人认识的、散发着珍珠光泽的金属；她还坚称自己来自喀斯坎，但真正的喀斯坎人已经有七百多年没有踏足瓦洛兰大陆了。</p>\n\n<p>然后她就开始捕杀海蛇——四十寻的，五十寻的，六十寻的。只要有船只遇险，尼菈就会跑到码头上，贴着海面飞过去，带着冷静的微笑，化作一道细线，冲向敌人的咽喉。随着她的名声越传越远，她开始向港口里感恩戴德的水手们打听一件事：他们有没有听说过一个大概是叫哨兵的组织……格雷福斯就是在这个时候开溜的。</p>\n\n<p>现在尼菈已经找到他了，她好像不太高兴。</p>\n\n<p>准确地说，是她的<em>行为</em>看上去不高兴。可是她的<em>表情</em>却愉悦得令人惶恐，脸上一直带着欢喜的笑容，而且她的言谈举止也始终保持着一种不自然的亢奋，一天到晚都不变样。正是这种奇怪的表现，让大多数人都摸不透她的意图——唯一能摸透的只有她病态一般与巨物战斗的癖好。总之，跟这个女子的谈话总是让人很难捉摸。</p>\n\n<p>“没听说过什么佛耶戈。”格雷福斯矢口否认，同时在碎石中摸索自己的枪。</p>\n\n<p>“我觉得就是你把他封印在了阿洛维德拉，我没说错吧？”尼菈愉悦地说，又走近了两步。她别致的步伐十分优雅，就像一条弓起身子的蛇，随时准备出击。“别撒谎哦。你这人类的块头，对我来说是很容易的。”</p>\n\n<p>“倒也没<em>那么</em>容易吧。”格雷福斯吭了一声，<em>新命运</em>终于摸到了手里。他心满意足地享受着翻盘的快感，瞄准尼菈的胸腹连射三枪。至少，他觉得是瞄准了。但子弹好像避开了她……或许也可能是她避开了子弹。这三枪就像是射进了茫茫大海——格雷福斯感到一阵说不清的不安。</p>\n\n<p>尼菈笑容拉满的嘴角抽动了一下。格雷福斯不知道的是，她无法感受到愤怒，无法感受任何情绪——除了欢天喜地的愉悦。但她知道自己这时应该发火，只是做不到。她挥鞭猛抽，格雷福斯的枪被打脱了手，飞到了餐馆的另一边。她再次挥动鞭剑，切开了他脑袋旁边的一张铁桌。有那么一瞬间，格雷福斯真正切切地看到一双蓝色的幻影之手浮现在尼菈周围……不过这可能只是他想象出来的。他最近经常被撞到头。</p>\n\n<p>“挺有意思的武器，”尼菈饶有兴趣地说，“我猜对上低级的对手肯定很管用。”</p>\n\n<p>“那你算是什么级的？”格雷福斯不忿地说。</p>\n\n<p>尼菈没有回答。她把武器收回到了那个球里，悄声背诵了一段文字，格雷福斯没听清。“抱歉。从你的战斗风格来看，你不是我要找的那个哨兵。”</p>\n\n<p>“塔米•肯奇大吃一口啊，你应该是个大英雄之类的吧？”格雷福斯怪叫着从碎木和废铁中坐起来。“我也是，怎么着也算半个大英雄！所以你可别折腾我了，行不？”</p>\n\n<p>格雷福斯喘出一口气，“该死……你这魔法还挺厉害。我佩服。”</p>\n\n<p>尼菈又默念了另一段文字，悄声背诵的同时双手也在不断变换手势，脸庞在黑暗中露出诡笑。“多谢夸奖，马尔科姆•格雷福斯。我为之付出了许多。”</p>\n\n<p>“叫我格雷福斯就行。”</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>“我拒绝。”尼菈说，“真名之中蕴含着巨大的力量，马尔科姆•格雷福斯。请你牢记。”</p>\n\n<p>“行吧。”格雷福斯看向尼菈的身后，“后边那帮人你们听到了吗？还是要等我们先开腔？”</p>\n\n<p>话音刚落，街上传来一个洪亮的声音，“我们要找那个海蛇杀手！”</p>\n\n<p>尼菈转过身，看到六个佣兵正在透过墙上那个刚刚撞开的洞窥探。她的目光游到人群之后，看到一个巨大、苍白的<em>东西</em>，在地板上晃荡。于是她的心停跳了一下。经常会有心存不满的杀手尾随她，但她还从未见过<em>这</em>种活物。</p>\n\n<p>“我就是她。”尼菈答道，紧盯着那个活物。“你们有什么目的？详细说说。”</p>\n\n<p>“你害我们几位老板亏了一大笔。你是觉得自己可以在猎海市场上兴风作浪么？这片码头，那些帆船，都归<em>我们</em>管，所以现在，<em>你</em>也归我们管！”</p>\n\n<p>尼菈完全没有理会那群佣兵，而是扭头问格雷福斯：“后边那是什么东西？”</p>\n\n<p>“深海大吃。”格雷福斯喃喃地说，“它们专吃沉到海底的锚棺。尝惯了人肉味。下嘴特别狠，脑子特别笨，所以这帮蠢货就给它们拴上链子，掐住它们怕疼的部位。”</p>\n\n<p>尼菈的双眼发出兴奋的光。“它们能长到多大？”</p>\n\n<p>“不知道。十到十五桨？这只看上去就挺大的。”</p>\n\n<p>“有趣。”她悄声说，“是个够格的对手。”</p>\n\n<p>“喂！”一个佣兵大叫道，“我说话的时候，要么给我听好，要么就给我死。听懂了吗？”</p>\n\n<p>“是的。我想我听懂了。”尼菈回应了一句，指尖轻轻触碰身边的那颗球。“我是第七界狱的尼菈。愿这一战令后人传唱。”</p>\n\n<p>尼菈抽出鞭剑，流光之水组成两条锋利的尖头长叉，在空中舞动着发出鬼魅的辉光。不知道那群佣兵对这场战斗原本抱有什么样的预想，总之肯定不是这样。随着尼菈的武器不断变换、不断延伸，他们全都战战兢兢地在心里犯嘀咕。</p>\n\n<p>他们还不知道，自己已经没机会活着离开了。第七界狱可不只是什么奇怪的称号，是一个神秘的组织。他们用坚毅的决心面对那些无论是力量还是尺寸都无法想象的对手。这些野路子佣兵只不过是铺路的石子，踩过去之后才是真正的挑战。而今晚，这个大名鼎鼎的“深海大吃”是唯一够资格的敌手——这只体型庞大、长着黏糊糊鱼鳞的海潮虫张开了血盆大口，满口沾着血渍的尖牙看上去着实狠毒。</p>\n\n<p>在尼菈身体最深处，一股饥饿的愉悦开始涌起。</p>\n\n<p>接下来的事发生在一片模糊的残影中。尼菈以骇人的速度穿过房间，斩杀那些茫然无措的对手，脸上始终带着那抹欢愉、不变的笑容。她鞭刃的每一次挥击都带着排山巨浪的力量，同时这团跃动的水鞭有如打磨过的石片一样锋利。尼菈挥鞭、腾越，身姿优美而又夺命，她的敌人纷纷崩碎。</p>\n\n<p>几秒种后，眼前就只剩下深海大吃了。鉴于“十桨”的尺寸应该指的是某种体型更大的怪物，眼前这只还算不赖——大概有一辆带篷马车那么大。尼菈打过更带劲的对手，但在比尔吉沃特，这场战斗已经足以引起人们讨论了。人们会<em>铭记</em>这次胜利，其他都无关紧要。</p>\n\n<p>尼菈跳到它的背上，游动无形的水刃在黑夜的空气中反射着光芒。“深海的巨兽！愿你见识欢愉！”</p>她高声吟诵着，将怪兽干脆地一刀两半。\n\n<br><hr class=\"story-divider\"><br>\n\n<p>“那，你找哨兵究竟是要干什么？”格雷福斯问道。他知道自己躲不过了，要么把话讲清楚，要么就被切成肉丁。“我们基本上是散伙了。发给我的东西我都拿去当了，如果你要找那些魔法石头什么的，我也没有。”</p>\n\n<p>“卡玛维亚的佛耶戈迟早会逃脱的。”尼菈答道。她的笑容柔和了许多。甚至可以说是带着友善。“禁锢他的是海力亚的魔法，会随着时间的流逝而变弱。我的同胞正处于无法想象的危险之中。”</p>\n\n<p>“呃，我们既然赢过他。”格雷夫斯说，“估计还能再赢一次，虽然他确实很厉害。”</p>\n\n<p>“他本身不是真正的威胁，马尔科姆•格雷福斯。”尼菈说，“他的破败恶咒在这世界上滋生了新的魔法……这个行为会让恶魔一族狂化。足以惊动它们的原始先祖。”</p>\n\n<p>“被遗忘许久的，十大恶主。”她用指尖轻轻拍打身旁的球体，继续说，“永远都不可以让它们苏醒。”</p>\n\n<p>“恶魔，呵？”格雷夫斯说，“你不是恶魔吧？”</p>\n\n<p>“不。”尼菈笑着说，“不全是。”</p>\n\n<p>这位持戒的修行者又摆出一个手势，悄声默念一句。在她说话的时候，格雷福斯出神地望着她的幻光液态球体，几乎要被吸引进去。他嘴角不自主地扬起微笑，耳边回荡起尖锐又飘渺的笑声。那双金属纹样的手，几乎就像是是在把这颗球……献给他。</p>\n\n<p>“别凑太近。”尼菈提醒他。格雷福斯突然回过神来。“这头怪兽永远都吃不饱。”</p>\n\n<p>尼菈把手扣住自己腰间。“啊，时候不早，恐怕你也没有更多能告诉我的了。我要回房间休息。”她平静地说，从疑惑的格雷福斯身边经过，绕过受损严重的餐厅，走上了饭馆的楼梯。“如果你遇到任何特殊的怪物，就过来找我去杀了它。如果你遇到卖蛎老毕，替我向他道歉，今晚给他添了不少乱子。”</p>\n\n<p>“很高兴能遇到同道，马尔科姆•格雷福斯。”</p>\n\n<p>楼上传来关门声，那个女子消失不见了。</p>\n\n<p>格雷福斯把牙签吐到地上——经过刚才这番激烈的场面，早被他嚼烂了。他翻找其他可以叼的东西，但什么都没找到，于是只好静静地望着这条街，六具尸体和对半切开的巨型海潮虫散落一地。</p>\n\n<p>“我的人生都被哨兵给毁了。”他喃喃自语。</p>\n\n<p>“不过这位小姐倒是挺麻利的。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2022-06-22T17:00:00.000Z",
                            "name": "尼菈",
                            "title": "不羁之悦",
                            "section-title": "尼菈",
                            "slug": "nilah",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "nilah-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte7e5b6d5c50cf732-nilah-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1200,
                                "y": 300,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nilah-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte7e5b6d5c50cf732-nilah-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1200,
                                "y": 300,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nilah",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "biography": {
                                "full": "<p>自信满满、朝气蓬勃的尼菈脸上永远挂着不羁的笑意。她的不期而至让比尔吉沃特陷入了骚动。她与凶猛海蛇的角斗方式，完全超出了人类的极限。她将缤纷绚烂的流水化作鞭剑，踏着浮光粼粼的海面疾走狂奔。她的气势与身形巨大的怪兽相比毫不逊色，猎杀的手法更是让人眼花缭乱。一气呵成间，她只有在感谢对手“可堪一战”的片刻会略作停顿。只要是个头超出了屋子大小的怪兽，必定会引来尼菈的讨伐。而且怪物越是危险、体型越大，就越是让尼菈坚定了将其消灭的决心。</p>\n\n<p>她的力量从何而来，她又来自何处，没有人知道。然而只有尼菈自己知道，她曾经有另一个名字，过的是另一种生活。</p>\n\n<p>喀斯坎的一个大家族中曾有一个早慧的女孩，也就是后来世人所知的尼菈。当年她看起来完全不像是当战士的料子，只会一头扎在书堆里，如饥似渴地阅读神话和传说故事。一千多年前，邻国卡玛维亚宣告覆灭，喀斯坎也迎来了长久的平静，不再需要伟大的战士和传说中的英雄。至少，尼菈是这么觉得的。</p>\n\n<p>她希望英雄的时代永远不会过去，那些古老的传奇让她无比向往——当时世界尚属新生，人类所面对的威胁成千上万，伟岸的巨兽与光耀的战士就在诸神的见证下血肉相搏。她从书里知道了疯王佛耶戈的悲剧，知道了龙的起源，还有喀斯坎人所认为的宇宙的基底。尼菈一一牢记在心——她的直觉告诉她这些故事里的神奇与瑰丽远不只是虚构的传说所能比拟的。</p>\n\n<p>其中，有一个故事是她的最爱：<em>奥希列许的往复</em>。</p>\n\n<p>据说，欢乐之主奥希列许是一头拥有许多肢体的恶兽，与九个同样凶残的同胞一起祸乱世间。为了品尝最纯粹的快乐，奥希列许甚至图谋吞噬诸神的领域——却被众神打入了幽深的地底，囚禁在第七层的一座无底深潭里，由一群英勇的战士所组成的神秘教团看守着。</p>\n\n<p>尼菈拨开重重谜团，终于发觉这个教团就在她的脚下，在喀斯坎都城的腹地之下。她兴奋无比地冲出了家门。她要去寻找他们，为的是了解更多不为人知的故事，甚至希望自己也能成为英雄中的一员……</p>\n\n<p>从此，她消失了。关于这个女孩的一切——她的面容、她的声音、她的本名——全都从在世者的记忆里被抹去了。文件蒸发殆尽，墙上和纸上的字迹一并消失，家人与朋友也无法再谈及任何有关她的过去。仿佛尼菈从来不曾存在过。</p>\n\n<p>十年之后，一个女人重新出现在了喀斯坎，却宛如一个陌生人。她显得似乎游离世外，却又带着一脸古怪的笑容，散发着似乎永无尽头、不曾稍改的愉悦。在消失的这段时间里究竟有什么样的遭遇，她绝口不提。也许她真的见到了那个神秘的教团，学会了魔法的知识和战斗的技艺。也许她找到了原生恶魔奥希列许，在传闻中的黑暗里与它缠斗了整整十年，最终凯旋。还有可能，这根本不是当初那个女孩，而是假借了她身体的怪物……更有可能的是，每种猜测都各有真实的成分。无论真相是什么，她开始自称“尼菈”，这是传说中命运之河的名字。</p>\n\n<p>随后她便开启了自己的使命。</p>\n\n<p>凭借着矫健轻盈的身姿，还有手中那柄威能莫测的鞭剑，尼菈开始向远古流传至今的神话中最强大的存在发起了征讨。比如，卡玛维亚龙族的不败先祖，蝰母；玉髓山谷之祸、幻变恶魔以玛格；暴虐嗜杀的疯癫半神拿巴弗力卡斯。</p>\n\n<p>新的对手接连出现迎接尼菈的挑战，一个接着一个在绚烂奔放、目不暇接的激烈战斗中倒下。</p>\n\n<p>每一次胜利，都在续写尼菈的传奇。渐渐地，随着她的足迹越走越远，一个伟大的故事也变得越来越丰满。她操控奥希列许的力量，抗击着将来有可能威胁到喀斯坎的一切邪魔。在她心底，她没有忘记自己失去了什么，也很清楚自己未来的命运。这些念头催动着她不知疲倦地挑战越来越强大的对手，无论天涯海角。</p>\n\n<p>关于这个瘦削女子的过去已经湮没在了故纸堆里，现在的她正纵情奔向自己的未来。她的出现激励了许多人加入她的行列，她的行动则让人把她当作英雄铭记在心，即便他们根本忘记了她从前的身份。</p>\n\n<p>她将以无法磨灭的欢畅笑意，面对符文之地的邪魔恶兽。但凡能够拯救那些无法自保的人，尼菈就会不惧挑战死亡本身。</p>\n",
                                "short": "<p>尼菈是一名来自遥远异国的苦行战士。她不懈地寻找着世间最凶残、最雄伟的对手，渴望将它们彻底抹杀。她从遭囚许久的欢乐之主身上夺得了力量，却也因此丢失了所有情感——唯独剩下喜悦。相比她所获得的强大能力，这也许只是一点微小的代价。来自恶魔的流水化成了她手中无可匹敌的鞭剑，让尼菈足以挑战早已被世人遗忘的可怕危险。</p>",
                                "quote": "“一朝极乐，永生欢愉。”",
                                "quote-author": ""
                            },
                            "bioImage": {
                                "title": "nilah-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte7e5b6d5c50cf732-nilah-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 0,
                                "height": 0,
                                "x": 0,
                                "y": 0,
                                "featured-champions": []
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]