[
    {
        "locale": "zh-cn",
        "id": "nocturne-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-10-25T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "影门",
            "subtitle": "作者： Ian St Martin",
            "custom-story-preview": "“再讲一个故事吧。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "nocturne-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt77050233097d5ea6-nocturne-color-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“再讲一个故事吧。”</p><p>“不可以哦，阿贝尔，”赛尔温说，他把故事书放到桌子上，把被角掖过儿子的双肩。“已经讲过两个故事了。该睡觉了。”</p><p>“可是，”小男孩小声地说着，用被子盖住脸，只露出一双眼睛，“如果怪物抓我怎么办？”</p><p>赛尔温露出微笑。他无奈地责问自己为什么要给儿子讲这些故事，这些古瓦洛兰传说充斥着勇敢的英雄战胜邪恶巫师和丑恶怪兽的故事。赛尔温小时候也有一本故事书，他的父亲也曾念给他听——只不过那时的他比阿贝尔年长一些。</p><p>刚才读的故事，<i>影门</i>，是赛尔温小时候最喜欢的故事，讲的是一个年轻的骑士侍从对抗一位恶毒国王，阻止他将全世界笼罩在黑暗中，最后大团圆结局的故事。这个故事曾把他吓得呆若木鸡，这段回忆让赛尔温十分怀念。或许他应该再等儿子<i>稍微</i>长大一点再读给他的。</p><p>“只是故事啦，”赛尔温轻轻坐在阿贝尔床边说。“即使你做了噩梦，那些故事里的怪兽也永远无法伤害你的，懂吗？全是假的。故事不是真事。”</p><p>他俯下身轻吻阿贝尔的额头，但小男孩向后退缩。</p><p>“怎么？”赛尔温哼笑道。“长大了，不要亲亲了？”</p><p>他顿时笑意全无，他看到阿贝尔继续向下陷入床中。</p><p>一阵寒意顺着赛尔温的脊梁蹿上来，他的儿子越陷越深，就像是床垫下面张开了一个深坑。在阿贝尔的哭喊声中，床单紧紧地裹住他的身体，然后开始反出亮光，变得越来越柔软湿滑，最后变成了一条红通通、脏兮兮的舌头。</p><p>赛尔温从惊恐的呆滞中猛然回过神。他向儿子伸出手，挣扎着想要抓住阿贝尔并把他拉出来。</p><p>但是那条舌头越缠越紧，越吞越深。</p><p>木制的床沿随着一声锐响<i>崩裂</i>。锯齿状的碎木顶了上来，逐渐变得尖锐、发黄，逐渐钙化变成了一排排长牙。整张床变成了一张血盆大口，眼看就要将赛尔温的儿子一口吞下。</p><p>“阿贝尔！”他哭喊着，一股恶心的感觉让他差点跌倒。一缕缕黑雾钻出阿贝尔的口鼻，像逐渐成型的风暴一样在变了形的床上方盘旋。</p><p>那张巨口用力张大，像打哈欠一样发出一声令人耳膜破裂、血液凝固的尖叫。这不是伟大掠食者的咆哮，也不是野兽召集同类的嚎叫。在赛尔温听来这更像是婴儿诞生的第一声啼哭……差点就让人觉得是出于剧痛的啼哭。</p><p><i>“爸爸！”</i>阿贝尔发出尖叫，然后消失不见。</p><p>巨口狠狠咬合。</p><br><hr class='story-divider' /><br><p>赛尔温弹坐起来，大口呼吸，抽了满满一腔凉气，用手抹了一把挂满冷汗的脸。他的双眼快速四下打量，在这没有光照进来的房间里什么都没看到。这是皮尔特沃夫的午夜，楼下街灯的光只能透过窗帘勉强看到。</p><p>过了一会，他猛烈的心跳平复下来，思绪也开始冷静。他已经不记得上一次做噩梦是什么时候，也不记得有哪次噩梦如这般真实。</p><p>他想起自己的儿子。他应该下床，只要片刻，悄悄地看一眼阿贝尔。看看他有没有——</p><p>“爸爸？”</p><p>赛尔温望向说话声的方向。他的双眼已经逐渐适应了黑暗，足以辨认出儿子的小小身形，他正站在自己床尾。</p><p>“阿贝尔？”赛尔温疑惑地眨眼。“阿贝尔，你在这——”</p><p>“为什么？”男孩问道。</p><p>赛尔温皱起眉头“你在这干什么？你没事吧？”</p><p>“你为什么要做那个梦，爸爸？”</p><p>“什么？”赛尔温睡意全无。</p><p>“你为什么要那么做？”阿贝尔又问了一次，他的声音接近乞求的语气。赛尔温只能看到儿子面庞的轮廓，因为窗帘被拉上了……但他不记得自己拉过窗帘。“你不知道这正是<i>他</i>的食粮吗？”</p><p>赛尔温突然感到很冷。他看向阿贝尔的身后，他在墙上留下了一个高大的影子。</p><p>那个影子不是他儿子的。</p><p>阿贝尔颤抖了一下，然后他的轮廓融入了墙上的影子中。刹那间，小男孩不见了，在越来越大的黑暗中一下消失得无影无踪。赛尔温向他伸出手，只看见阿贝尔的双唇之间吐出一丝绵薄的黑雾，正如刚才的梦境。</p><p>随着一阵湿漉漉的气流鸣音，那个影子开始从墙上剥落。纯粹的恐惧让赛尔温动弹不得，眼睁睁地看着一个生物出现。这是一团有生命的黑影，外形有点像人类，躯干下面的身体像刀锋的尖端一样渐渐变成一条线。怪物的身体在摇曳，就像是赛尔温隔着一层荡漾的黑水看过去，一双冷峻的眼睛迎着他的目光，穿透了他的灵魂。</p><p>肾上腺素冲刷着赛尔温全身上下，逃命的动物本能激荡着他身体中的每一丝存在。然而纵使他用尽全力，纵使他的身体发号施令，他的心智却背叛了他。他瘫在原地，能做的只有眼睁睁看着，一个他以为只存在于床边故事中的东西出现在他眼前。</p><p>一个怪物。真的怪物。</p><p>这个怪物的上下颌裂开了一条缝，露出了扭曲的长牙。然后它对他说话了，不知它是如何做到的，但它却用赛尔温自己的声音说出了他自己慌乱的内心想法</p><p><b><i>“你是什么？”</i></b>它的嗓音粗哑。<b><i>“你从哪来？”</i></b></p><p>它突然贴进，悬浮在他头顶。午夜的漆黑从它的形体中滴落下来，如黑血融入空气，又如墨汁消散于大海。怪物拉长了双臂，末端扭转变平，构成了一对宽厚的、恶毒的刀刃，沿着他的爪子向前弯曲。</p><p>赛尔温面色惨白，他的目光无法躲开这噩梦般的怪物，而它则弯下身来，恐怖的容貌与他的脸齐平。</p><p>它对赛尔温轻轻说了一个字，然后就将双刃深深埋入他的心脏。它回答了他的问题，轻柔的声音是溺亡的人沉入深渊时的遗言。</p><p><b><i>“你。”</i></b></p><br><hr class='story-divider' /><br><p>黎明来临，这座繁荣的商业城市用忙碌与喧嚣迎来清晨。都市沐浴着阳光，每扇窗户都闪耀着光彩，包括赛尔温卧室的窗。</p><p>门的另一侧传来一个声音，紧接着是孩童小手的轻柔敲门声。<i>“爸爸？”</i>门把手慢慢转开，阿贝尔把门推开一道窄缝。“早晨啦！”</p><p>男孩进入了父亲的房间，黑影随着门的敞开而退缩。阴暗避开了晨光，但不知为何，似乎比平时更慢、更不情愿。</p><p>“爸爸？你在哪？”阿贝尔大喊道，恐惧钻进了他的声音里，他环顾屋子四周。</p><p>昏暗之中看不到他父亲的踪影，也没有任何其他人的迹象。然而，男孩无法抛开一个念头，有什么东西，正蜷缩于最黑暗角落中，在看着他。</p><p>阿贝尔咳嗽了一声，他并没注意到喘息带出的隐约霜气，而是转身走向客厅，关上了身后的门。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-03-15T00:00:00.000Z",
                            "name": "魔腾",
                            "title": "永恒梦魇",
                            "section-title": "魔腾",
                            "slug": "nocturne",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "nocturne-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd965a4717b06eef3-Nocturne_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 870,
                                "y": 208,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nocturne-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd965a4717b06eef3-Nocturne_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 870,
                                "y": 208,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nocturne",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nocturne",
                            "biography": {
                                "full": "<p>虽说一切魔法都可能充满危险和无常，但有一些魔法形式或类别即使是那些最高超的法师和巫师都对其敬而远之，这可不是没道理的。几百年来，“暗影魔法”始终都是整个符文之地上的禁忌，因为所有人都害怕那曾一度肆虐于世的恐怖再度被它唤醒。</p><p>那些恐怖之物当中的最甚者，是有名字的，它的名字是魔腾。</p><p>在符文战争末期，由魔法战士组成的秘密团体为了各自的胜利不择手段，寻找任何可能打压对手的方式。虽然现存的记录没有记载他们的名字，但他们是第一批抛弃自己血肉并进入灵魂领域的人，人们只知道他们互相追猎，他们的猎场不仅在战场上，而且也在他们自己潜意识的思想与情绪塑造的领域中。没有了物质现实法则的束缚，他们战斗的方式让大多数凡人的头脑无法理解，他们甚至能够塑造出虚幻缥缈的刺客执行命令。暗影法师似乎非常擅长这种事——所以有一段时间，他们主宰了灵魂领域，将其送进薄暮。</p><p>各地各处的凡人思绪都受到了这黑暗的沾染。它吸干他们的斗志，侵扰他们的梦境，让无名的恐惧日日夜夜咬住他们不放，甚至导致一些人对自己的同胞犯下骇人听闻的恐怖罪行。</p><p>没人能说清楚，究竟是这些苦难从无到有地造就了魔腾，还是某个低级的刺客构造体受到它的腐化变成了某种更加自我、更加夺命的存在，但无论是哪种情况，都让这个新生的暗影生物具备了非物质的形体和不可捉摸的恐怖。魔腾不理解任何友善、荣誉或高尚——它是恐惧的实体化身，不需要那些自我约束和控制。</p><p>这个恶魔般的生物在灵魂领域嚎叫着，扑向了那些离经叛道的愚蠢法师，那些曾经给予它生命的人，它不顾一切地鞭笞，希望能够终结自己的苦难。它始终忍受着痛苦，而这种痛苦让它残酷，但它很快就喜欢上了凡人恐惧的味道。在它的领域，时间几乎没有意义，但魔腾会尽可能延长每一次追逐，细细品味猎物的剧痛，然后再顷刻间切断他们的最后一线生命。很快，已经没人敢再进入魔腾的领域了。</p><p>如果这个恶魔没有在帷幕的另一侧采取行动，符文战争会不会有另外的结果？很难说，但到了后来，所剩无几的关于暗影魔法的传说被人藏匿了起来，使用这种魔法也被许多地方的人等同于死亡判决。</p><p>灵魂领域成为了牢笼，只有寥寥无几的闯入者维持着这个领域，而魔腾也变得饥肠辘辘。只有一样东西的味道接近它曾品尝过的恐惧大餐，那就是当凡人的思绪在睡梦中不知不觉地飘过虚无。魔法的波流划分着两个领域间的界限，在这里平和的梦境很容易就会变成梦魇——而随着这股魔法流，魔腾找到了让自己进入梦醒后的凡尘世界的方式。</p><p>如今的魔腾作为一种幽魂存在，双眼燃烧着冷光，已然成为了符文之地上许多人最原始恐惧的凶恶倒影。从熙熙攘攘的城市到荒凉的平原，从最伟大的国王到最卑贱的农民，只要是有缺点的灵魂，就会吸引这个恶魔，继而被它扭曲为凡间的恐惧，以及永恒的黑暗。</p>",
                                "short": "<p>将一切有知觉的脑海中萦绕的噩梦提取出来，进而融合成一个恶魔般的实体，这就是被人称为魔腾的存在，它已成为一种纯粹邪恶的原始力量。它的外形捉摸不定，一团无面的黑影中睁着一双冰冷的眼睛，身体两侧是一对形状恐怖的刀刃。魔腾摆脱了精神领域的束缚，一次又一次地进入梦醒后的凡尘世界，寻觅那些在真正的黑暗中疯长的恐惧，作为自己的食粮。</p>",
                                "quote": "黑暗正在迫近……",
                                "quote-author": "魔腾"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]