[
    {
        "locale": "zh-cn",
        "id": "orianna-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "非拉姆",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "奥莉安娜走过露天广场，静夜的集市上空无一人。非斯特里先生的奇幻集市每年只有两次会向祖安的市民敞开大门，奥莉安娜不想错过那壮观的奇景。她一直等到所有人都离开，欢声笑语和音乐伴奏全都渐渐消失。只有附近炼金街区的蒸汽管道不时发出低沉的声响，打破这里的寂静。地面上铺着碎石，散落着色彩斑斓的飘带和鲜艳的气球，中间还夹杂着褶皱的糕点包装纸。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "piltover-entrancetreasury",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70b6d48345de0321-piltover-entrancetreasury.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥莉安娜走过露天广场，静夜的集市上空无一人。非斯特里先生的奇幻集市每年只有两次会向祖安的市民敞开大门，奥莉安娜不想错过那壮观的奇景。她一直等到所有人都离开，欢声笑语和音乐伴奏全都渐渐消失。只有附近炼金街区的蒸汽管道不时发出低沉的声响，打破这里的寂静。地面上铺着碎石，散落着色彩斑斓的飘带和鲜艳的气球，中间还夹杂着褶皱的糕点包装纸。</p><p>奥莉安娜的机械球漂浮在她身旁，跟着她一起经过一个铺满玫瑰的摊位。看板上说，里面的七种花香分别对应一周七天的味道。她路过了一只玩具猴子，手里拿着一对铜钹。旁边还有一个装满了糖渍苹果的推车。这些原产自祖安的休闲品并不能引起奥莉安娜的兴趣，她的眼光完全被广场尽头角落里的那个玻璃橱柜攫获了。</p><p>一抹金属的光泽在月光里闪过她的眼帘 。这光泽来自玻璃橱柜里面的机械男孩。奥莉安娜从未见过像他一样的东西，好奇地靠近他。他身穿着深蓝色的西服，像夜空一样深邃，头上戴着一顶丝绸帽子。皮肤是一层精美的陶瓷，内部是复杂而又优雅的齿轮机构。他的眼睛里闪烁着细腻的银光。随着奥莉安娜的接近，他的嘴唇变成了微笑的形状。</p><p>“你能保守秘密吗？”男孩说道。他的声音让奥莉安娜想起了悠扬的钟声。</p><p>“你好，”她说。“当然可以。”</p><p>“咱们交换一下怎么样。我的秘密，交换你的名字。”</p><p>“很公平嘛。我叫奥莉安娜。”</p><p>“奥-伊-啊安-啊，”他重复了一边。“多么柔美呀。”</p><p>奥莉安娜真心觉得自己看到他的陶瓷脸颊在微微泛红。</p><p>“轮到我了。我的名字叫非拉姆。我的秘密就是，我害怕外面的世界，但我又很想去看远方的海滩和山脉。”</p><p>“所以你要一直躲在玻璃橱柜里吗？”她问。“因为你害怕？”</p><p>“在这里，世界会来看我，”非拉姆说。“躲在玻璃房中，我是安全的。我的身体很脆弱，你看。”他指了指自己发际线上的一道裂缝。“看到了吗，我正在衰老。”非拉姆的嘴变成了无奈的笑容。</p><p>奥莉安娜笑着耸了耸肩，这是她最近学会的新动作。不过她不太确定自己做得到不到位。</p><p>“噢！你还没看过我变戏法呢，”非拉姆一边说，一边把手伸进了袖子里，亮出了一束雏菊。</p><p>“哒-哒！”他高声说道。“接下来…”</p><p>非拉姆摘下帽子，微微点头。好几只机械鸽子从帽子里飞出来。他双手击掌，一瞬间整个玻璃橱柜全都充满了浓密的红色烟雾。几秒钟以后，烟雾散去，鸽子也不见了。</p><p>奥莉安娜高兴地鼓起掌。身边的铜球兴奋地打转。</p><p>“太精彩了！”她大声说。“就像魔法一样。”</p><p>“这还不是我最好的一次表演。袖子弄乱了一点。”他一边活动双手，一边略带歉意地说。“不过我擅长的就是这种小惊喜。就像你能在这么大的城市中找到我一样。只有你，没有别人。”</p><p>“你向我眨眼了。”奥莉安娜问道。“为什么？”</p><p>“我们是双玉合一的灵魂，你和我。你一定早就知道了吧，”非拉姆说。“所以你才找到了我，不是么？”他的双脚在地面上蹭来蹭去，奥莉安娜对他精细的动作赞叹不已。</p><p>“只是因为我从没见过像你一样的，”她说。</p><p>“我是独一无二的，不是吗？你也是，”非拉姆一边说，一边指了指她的机械身躯，再次对她微笑。</p><p>奥莉安娜回应了一个微笑。非拉姆附身贴近了玻璃橱窗。</p><p>“你的笑容真是 —— ”</p><p>“太假了吗？”她说。“是的，我依然还在努力学习一些表情。”</p><p>“……太美了，”非拉姆说。</p><p>“呃，现在轮到你让我脸红了。”</p><p>奥利安娜的铜球漂浮在她的左侧，轻轻推了一下她的肩膀。</p><p>“等一下，”她对铜球说道。她从附近的摊位上拿起了一只机械猴子，上紧了发条。它开始在地面上急促地向前迈步，眼睛里还发出了红色的光亮，每走三步，就拍一下手中的铜钹，越走越慢，最后停了下来。</p><p>“你和他不一样，对吗，非拉姆？你不只是齿轮和发条的作用。”她说。“你有思想，你有意识。”</p><p>“或许我是由齿轮和轴承组成，但我有梦想，和其他人一样。”</p><p>“我知道你梦想着离开这里。你在橱柜里一定很寂寞吧。跟我走吧。我们现在就可以离开，一起走。”奥利安娜说。</p><p>“离开？”非拉姆的表情低落了下来。“恐怕我不明白你在说什么。”</p><p>“你一定听到过祖安不休不眠的喧嚣，也应该听说过皮尔特沃夫的奇景吧？”奥莉安娜问到。</p><p>非拉姆扬起了头。</p><p>“我最喜欢的就是在日落时坐上尖啸升降梯，追上最后一缕金色的阳光，”奥利安娜说，“站在最高处，你能看到拦海闸门外面的整个海港，还有波光粼粼的无尽大海。在上面，你可以想象远方土地的味道。”</p><p>奥利安娜的铜球在空中旋转着嗡嗡作响，再次推了一下她的肩膀。</p><p>“我觉得现在这个时间正好，”她说。“非拉姆，你愿意去看这个世界吗？我们可以一起离开，就现在。我能保护你。”</p><p>“我想不到还有什么比这更棒的了。”他说。</p><p>奥莉安娜绕着玻璃橱柜转了一圈，寻找可以打开地方。橱柜基座上有一把挂锁，锁住了一扇小门。她举起拳头砸向挂锁，一下就将锁打开了。</p><p>一个守夜人走了过来。</p><p>“喂！住手！”</p><p>奥莉安娜一个眼神，铜球就冲向了那名守夜人，撞到他的头盔上，发出金属碰撞的声音，然后悬浮在空中等待下一个指令。奥莉安娜点点头，球体放出了闪光的能量波。守夜人被能量击中，举起了警棍砸向铜球，铜球在空中转了一圈，随后又回到了她身旁。</p><p>第二名守夜人跑向奥莉安娜。她想要把非拉姆拖出来，但他的椅子却卡在了门口。</p><p>“非拉姆！能不能再变个戏法？”</p><p>铜球发出高能的噪音，环绕在第一个守夜人身边。他的金属头盔向外冒着火星。</p><p>“戏法？”非拉姆把手伸进袖子里，变出了鲜花。奥莉安娜不得不躲开守夜人的追击。</p><p>“不是这个，另一个！”</p><p>非拉姆收起了花束。</p><p>“最后一个戏法，”她说。“快！”</p><p>机械男孩再次从袖子里变出了花束。</p><p>奥莉安娜迎着守夜人跑去，她张开了金属的裙摆，伸出了锋利的刀刃，守夜人后撤了一步，举起了警棍。</p><p>“离他远点，不许动！”守夜人说。“你这是在破坏我们的财产！”</p><p>“在这里，世界会来看我。”非拉姆说。</p><p>他摘下了帽子，然后鸽子飞了出来。守夜人的警棍瞄准了奥莉安娜的头，就在她急忙躲避的同时，非拉姆拍了一下手。警棍打碎了橱柜的玻璃，红色的烟雾从里面倾泻而出，什么都看不清了。</p><p>第一个守夜人愤怒地用警棍反击铜球的电弧，每一次击打都用尽全力。铜球也毫不留情，用最后一下能量爆震击中了他的头盔，守夜人倒下了，丧失了意识。随后铜球又向第二名守夜人放出了高压脉冲，让他动弹不得。</p><p>奥莉安娜走进了烟雾缭绕的橱柜。她把机械男孩从椅子上举了起来，但他的双腿却软趴趴地无法站立。</p><p>“非拉姆！非拉姆，我们必须离开这。”</p><p>“离开？恐怕我不明白你在说什么。”</p><p>“非拉姆，站起来，我们一起走，”奥莉安娜神情低落地说。“求你了。”</p><p>“噢！你还没看过我变戏法呢。”他从袖子里掏出了一束花。</p><p>奥莉安娜没有理会非拉姆摘下帽子的动作，拖着他向外走。橱柜外面，她的铜球已经将第二名守夜人逼到角落，他伴着一声闷响跌倒在地。</p><p>“这还不是我最好的一次表演。袖子弄乱了一点。”非拉姆说。</p><p>“你不是……你说的话……在重复？”奥利安娜说。他的头以奇怪的角度向后仰去，奥莉安娜不得不将他扶正。</p><p>“我的秘密就是我害怕外面的世界。”他说。</p><p>奥莉安娜看到了他外壳内层镶嵌的字样。</p><p>非斯特里先生的奇幻集市</p><p>好朋友非拉姆</p><p>他只不过是一具简单的机械体，哗众取宠的小玩意。</p><p>“我曾经多么确信你有自己的思想，自己的意识。和我一样，”她说。</p><p>非拉姆的眼睛闪着细腻的银光。“我是独一无二的，不是吗？”他的双脚机械地蹭来蹭去，虽然脚下没有地面。“你也是。”</p><p>铜球回到了奥莉安娜旁边，缓慢地旋转。</p><p>“我们该走了，”她低声说到。她把椅子扶起来放在玻璃橱柜外面，然后把非拉姆放回椅子里。“保重。”</p><p>“我擅长的就是这种小惊喜，”他说。“就像你能找到我一样。”</p><p>“再见，非拉姆，”奥莉安娜轻声说道。两个守夜人昏迷着躺在地上。铜球飘在她身旁和她一起离开了。</p><p>她一路上一直没有回头，直到走出了广场高高的大门外。她转身的同时，似乎看到了远处一抹金属的光泽在向她眨眼。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-06-01T00:00:00.000Z",
                            "name": "奥莉安娜",
                            "title": "发条魔灵",
                            "section-title": "奥莉安娜",
                            "slug": "orianna",
                            "associated-faction": "",
                            "associated-faction-slug": "piltover",
                            "image": {
                                "title": "orianna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bde2f92f5419aa3-Orianna_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1080,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "orianna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bde2f92f5419aa3-Orianna_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1080,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/orianna",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Orianna",
                            "biography": {
                                "full": "<p>在皮尔特沃夫五花八门的商店街上，有一间工坊属于大名鼎鼎的发明家科林•李维克。他最著名的就是制作精巧义肢的手艺，科林用复杂巧妙的黄铜部件，把假肢做的精美绝伦，甚至常常比原来的肉身更出色。他的女儿奥莉安娜也在店里做学徒，和蔼友善而且好学爱问的她非常适合经营工坊，她很快也成为了独具一格的能工巧匠。</p><p>奥莉安娜拥有一颗热爱探索冒险的心，但她的父亲却担心她的安全，从不让她离开自己家的街区。作为补偿，他会带她去剧院看戏，看舞者们用跳跃和旋转讲述来自远方的故事。奥莉安娜梦想着亲自游历那些陌生而又神奇的地方，而她每次看完戏都急忙回家，制作自己的发条舞者。</p><p>地下城市祖安发生灾害的消息传到了他们的工坊中。一起爆炸事故破坏了一条炼金物质输送管线，剧毒的气雾从中涌出。奥莉安娜坚持认为他们应该去救助受害者，但科林却不允许。因为祖安实在是太危险了。</p><p>于是，奥莉安娜就带上尽可能多的物资，趁着夜色偷偷溜了出去，乘着海克斯压力升降机下到了地底深处。</p><p>受灾之地令人触目惊心。街道上依然散落着瓦砾，祖安人在毒雾中行走，脸上最多只用一块油渍斑驳的破布遮盖。夜复一夜，奥莉安娜在祖安修理呼吸设备，安装气管过滤器。她甚至把自己的面罩给了一个几乎喘不上气的孩子。</p><p>她的父亲怒不可遏，但奥莉安娜回家没多久，就染上了重病。她的双肺遭到了侵害，已经没有康复的希望。科林不愿接受这个事实，他将全部心血都投入到了他最伟大的项目中：制造一套功能完备的人工机械肺。</p><p>经过数周的不眠不休，他完成了这项孤注一掷的任务，并亲自为她进行手术。为了让女儿不再离家太远，这双肺只能使用一把特殊的钥匙上发条，而这把钥匙被科林锁在自己的保险箱里。</p><p奥莉安娜恢复了过来，但毒物却继续继续在她体内扩散。这对父女没日没夜地开发新的植入体和义体，紧随着每个器官衰竭的脚步，逐个替换。于是奥莉安娜的身体被一点点改变，从血肉之躯变成了机械之物，到最后，只有她的心还是自己的。这个漫长且昂贵的过程耗尽了科林的财产，迫使他将产业置换到祖安……但他拯救了女儿的生命。在那段日子里，他们是幸福的。></p><p>渐渐地，奥莉安娜开始感觉与曾经的自己产生距离。旧时的回忆感觉像是别人的故事。就连她的创造力也开始变弱，她最喜爱的发条舞者也都不再是艺术作品，而只是一件件制作精美的机械装置。</p><p>虽然时间似乎为奥莉安娜停下了脚步，但却带着她的父亲继续前进。</p><p>漫长而贫苦的岁月让科林患上了胸疼的顽症，他已经无法继续操劳，奥莉安娜不得不承担起养家的重任。她已经颇为精通人偶的制作，哪怕在她回忆起这些创意的源头时，不再感到快乐。这些人偶换来了不少收入，但却永远无法买下一样东西——奥莉安娜认知中唯一能够拯救父亲的东西。而为了这样东西，她向一位炼金男爵寻求帮助。</p><p>奥莉安娜从没过问他是如何弄到一颗海克斯水晶的。她只是支付了他提出的价码。但还没等她开始使用，那个炼金男爵就回来索要第二笔尾款。然后是第三笔。当奥莉安娜花光了积蓄，她知道下一次追款必定会是灭顶之灾。她看着那台水晶仪器，它还尚未完成、过于粗糙，人类的身体无法承受它的能量。于是她看到了唯一符合逻辑的解决方案：她已经不需要自己的人类心脏了，而科林需要一颗对他永远不弃不离的心。他需要她的心。</p><p>她花费数周进行准备，打造了一个发条和齿轮的球体，同时将它与自己的机械装置进行整合，准备用它承载那枚水晶，用它在自己未来的旅途中防身。她给父亲喂下安眠药，然后执行了手术。</p><p>科林深爱着的女儿献出了自己最后的东西，让它与父亲合为一体。奥莉安娜一整夜都在聆听父亲安稳的心跳，而那个精密优美的球体则在她身边发出海克斯科技特有的宁静低鸣。直到那个时候，她才意识到自己已经蜕去了最后一缕人性——但她感觉不到恐惧和懊悔，只有平静的接受。她成为了一个全新的人，一个发条魔灵，而她接下来需要找到自己在世界这个庞大的机器上恰当的安放位置。</p><p>黎明时分，她拿上了自己人工肺的发条钥匙。她的球型魔偶轻轻一震，将钥匙紧紧插在她的背后。然后，她永远地离开了。</p><p>科林醒来后发现自己的工坊里摆满了上百个机械人偶。不过有一个人偶，他发誓永远不会出售：一个旋转起舞、永不停歇的金色舞娘，不需要上发条。</p>",
                                "short": "奥莉安娜浑身上下全部由发条和齿轮构成，是一个科技的奇观，但她并非生来如此——她也曾是一个拥有血肉之躯的好奇女孩。由于祖安下层街区的一次事故，让奥莉安娜患上不治之症，她日渐衰竭的身体必须被一点点替换成精密的人造器官。如今的奥莉安娜带着一个非凡的黄铜球体，里面安放着她的海克斯心脏，她终于获得了自由，可以尽情探索皮尔特沃夫，以及更远处的奇景。",
                                "quote": "“飞蛾破蛹而出之时，是否还保留着蠕虫的回忆？”",
                                "quote-author": "奥莉安娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]