[
    {
        "locale": "zh-cn",
        "id": "pantheon-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-08-13T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "遗愿",
            "subtitle": "",
            "custom-story-preview": "当我在奈瑞玛桀的废墟着陆时，我的感觉并不是飞跃。星空中的魔法沿着我的轨迹在天空中灼下烙印——这是坠落的感觉。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "pantheon-fallen-story",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf5f88b563d9779cd-pantheon-fallen-story.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>当我在奈瑞玛桀的废墟着陆时，我的感觉并不是飞跃。星空中的魔法沿着我的轨迹在天空中灼下烙印——这是坠落的感觉。</p><p>毕竟，我只是一介凡人。</p><p>在我身边漩涡般的沙丘上，一队拉霍拉克正在作战。这群烈阳教派的战士从巨神峰的神庙长途跋涉而来。他们共有五十杆长枪，深入沙漠三个星期——于我只是片刻即可跨越的距离。他们前来调查一个正在盈溢的力量——即便自己本身正在亏蚀。在这里，他们所崇拜的太阳恒常明耀，历史的背影似乎依然烙印在沙漠中，勾勒出远古时代失落帝国的残存遗迹。高堂广厦，如今已被沙丘埋葬。曾经让凡人升入天庭的太阳，早已黯然沉入地下。</p><p>恕瑞玛在此诞生，也在此消亡。第一个飞升者就是在奈瑞玛桀被创造出来的。他们本应捍卫恕瑞玛，迎击任何威胁。然而，身未死、国已破，那些飞升者在数百年的纷争中陷入疯狂，化为暗裔，践踏、蹂躏着这个世界，最终遭到囚禁。</p><p>不过，我很清楚，因恕瑞玛的狂妄自大而诞生的某种可憎之物依然未死……</p><p>金属的鸣音在我耳畔响起，一根长枪掠过我的头盔。长枪接二连三。鸣音渐渐形成高亢的战吼，拉霍拉克释放出他们的力量。然而，就在金铁满天之际，一道魔法震爆席卷了长枪的前进轨迹，在废墟中划出一道毁灭的刻痕。</p><p>尘埃落定，我看到了它。<i>我此行的目标</i>。一个生物悚然峙立，焦灼、残破，正如它要统治的帝国一样。它不同于我见过的任何飞升者，它是被粉碎的天神，前来占领这个陨落的城市，并打算使其再度崛起。</p><p>但曾经……它也只是一介凡人。</p><p>我将提醒它曾经的事——我要在毁灭面前呼出生命的气息。我会提醒它们全体。</p><p>“是天神战士！”拉霍拉克中的一员惊呼道，“我们打不赢它！”</p><p>“我来让你们看看天神的<i>死亡</i>！”我怒吼着，擎起长枪，发起冲锋。长枪因<i>它们</i>的力量而闪烁，这是天神的力量，是星辰的力量。我的肌肉艰难地承担着异样魔法的重量，那个生物通过它破碎的身躯释放出又一次震爆。我的长枪并没有像拉霍拉克的那样被燃尽，而是发出了自己的光芒。它像一颗彗星一样冲向那个飞升者，将其击倒在地，魔爆的力量也被折向天空。</p><p>在我面前，在那个生物制造出的沟壑几尺开外的地方，一名拉霍拉克怀抱着另一名战士的尸体。为了护住自己的战友，她自己的手臂也被魔法灼伤了。</p><p>“你……你是星灵。”她说道，但在她的眼中我看得到绝望。她正在祈求，她在哀求肯定的答复，如此才能拯救她。<i>也只有如此，才能拯救她的朋友。</i>在我四周，拉霍拉克的阵线已经崩溃，他们的战斗意志也已沦陷。</p><p>我并没有回答，我的长枪已经被召唤回到手中，这是她万般渴求的魔法力量。回返的长枪仍旧带着些许掷出时的力道。飞升者没有在枪尖留下血迹，带回来的只有沙尘——它的身躯完全由魔法和岩石构成。</p><p>我想要告诉她我的名字，告诉她我是阿特瑞斯，同样曾是一名拉霍拉克，也曾仰望星空寻找拯救自己的力量……但那个人已经死了。他死在了巨神峰之巅，和他的弟兄派拉斯死在了一起。是潘森杀了他，也是他自己的失败害死了他。任凭我如何努力，也终究无法换回阿特瑞斯或者派拉斯。即使那个神明已经远去，即使它的星座已从苍穹中剥落，也无济于事。</p><p>我没有说话，而是转过身再次面对那个生物。</p><p>“你必须战斗，”我淡淡地告诉那名拉霍拉克，“你们都必须战斗。”在我们四周，城市的废墟在燃烧，正如飞升者的魔法不肯灭去。</p><p>黄沙被熔化，又凝固成了玻璃，我从上面飞奔而过。魔法震爆不断袭来，每一击都撼动着整个世界，直到让人感觉是大地本身正在分崩离析，只有天庭能够存续。但我拒绝放弃。我看到一架架弩炮全都被废弃在原地。拉霍拉克纷纷躲在残垣断壁之后，举着盾牌，被沙尘吞没。</p><p>“战斗！<i>你们必须战斗！</i>”我用更大的声音吼道。话音中仍夹杂着天神的权威，这分量令我厌恶。然后我冲到了它面前，我的长枪划破它用来装作面孔的石块。在如此近的距离下，他的魔法震爆直接打在我的盾牌上，将我逼退。我的长枪再次扫过，留下魔法的轨迹。再一次，我举起盾牌，勉强来得及招架住飞升者的怒火。</p><p>我用尽全力，双脚深陷土中，将那怪兽挡在了原地。飞升者的意志控制着魔法，在无情的狂怒下对我展开愈发猛烈的袭击。我逆势而上，从牙缝中挤出怒吼，从盾牌后向各个方向狂乱地戳出长枪——贯穿了废墟、贯穿了天空，以及夹在中间还在躲藏的拉霍拉克。我的双手开始颤抖，这一次我没有对那群武士，而是对我自己，用近乎窒息的肺腑发出低吼。</p><p>“战斗……”</p><p>那个生物的双眼露出凶光。<i>它知道了。</i>我脚下的土地岌岌可危。我的身体也摇摇欲坠。我仰天倒地。长枪上的魔法熄灭了，头盔伴着我的呛咳锵锵作响。</p><p>我向尘土中啐了一口血，挣扎着抬起了头。当我放眼望向奈瑞玛桀，却只能看见一名拉霍拉克武士，被烟尘和混乱环绕着。她回头望向我，看到我刚刚显露出的双目……这一次，她看到的不是星灵。那人正抱着派拉斯，看着他垂死的喘息凝成了雪花。</p><p>我不知道她是否认得出我胸前的刺青。那是夜空中的星座，是我的命运。一道伤疤贯穿其中。她眼神中流露出的不再是哀求，我看到她脸上焕发出光芒，那个生物开始积蓄力量，准备再次放出魔法震爆。虽然她的手臂已经残破不堪，虽然她的朋友已经僵硬不动，但她还是拿起了盾牌，踉跄地向我走来，如同命中注定的死亡一般，步伐坚定。</p><p>“你……叫什么名字？！”我喘着粗气断断续续地问道，而她的光芒愈发耀眼。</p><p>“阿索瑟。”她站在我身边坚定地说，然后将盾牌迎向魔法爆震的方向。</p><p>整片废墟被不可思议的光芒淹没，似乎宣示着要将一切化为灰烬，然后只留下黑暗。不再有任何力量，不再有星灵。阿索瑟刚刚屹立的地方，已空无一物。只有我的记忆。</p><p>但我依然能感受到我的伤疤，正在悸动着剧痛。它在提醒我<i>活着的感觉</i>，提醒我跋踄之路上的每一个瞬间。<i>我的同袍兄弟，派拉斯，让我别再用血染红他的胜利……野蛮人的袭击，我们双双濒临死亡……在巨神峰之巅倒地不起……暗裔的刀剑，刺穿了死亡，唤醒了我……高原小麦，在山石的夹缝中顽强生长……我沾满污泥的双手，放下犁头，拿起长枪……</i></p><p>如果不是一位女战士架起盾牌，那一切都将化为乌有——她知道自己没有生还的希望，但她依然选择了战斗。她的力量，她的牺牲，胜过天空中的星辰，胜过我，胜过我手中的星灵武具。</p><p>她不会白死。</p><p>我挣扎着站了起来，遍体鳞伤。我看到拉霍拉克的身影，纷纷从掩体后方浮现，来到我身后的废墟中央，仿佛日食蚕食了太阳圆盘一般。我和他们一同起身，此刻的我不是神，而是凡人。我所供奉的万神殿，是所有那些倒下的人，是他们让我得以苟活。所有活下来的，所有死去的，都必须面对命运的时刻，必须决定战斗的理由、人生的挚爱，和真正的自己。</p><p>在这般勇气面前，神算得上什么？它们<i>什么都不是</i>。</p><p>“阿索瑟！”我向着废墟呐喊，全然不顾肋骨已经折断刺入双肺。</p><p><i>“阿索瑟！”</i>拉霍拉克回应我的战吼。他们也在碎石瓦砾之中挺立着，身后的影子逐渐拉长放大——那个飞升者又开始积蓄魔法。</p><p>虽然我已残破不堪，虽然我身上的天神已经死去，但我感受到长枪的力量再次点燃，头盔顶端的流苏豁然火亮。它在召唤我战斗。拉霍拉克们再次掷出了长枪。</p><p>随后，有那么一瞬，夜空上早已消失的战争星座中的一颗星，灿然一闪，胜过了太阳的光辉。</p><p>她的名字是阿索瑟。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-02-02T00:00:00.000Z",
                            "name": "潘森",
                            "title": "不屈之枪",
                            "section-title": "潘森",
                            "slug": "pantheon",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "pantheon-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1080,
                                "height": 637,
                                "x": 556,
                                "y": 230,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "pantheon-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1080,
                                "height": 637,
                                "x": 556,
                                "y": 230,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/pantheon",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/pantheon",
                            "biography": {
                                "full": "<p>阿特瑞斯出生在巨神峰的险山峻岭上，他得名于夜空中的一颗星，而那颗星是战神星座“潘森”的一部分。</p><p>从很小的年纪起，他就知道战斗是自己的天命。他和部落里的许多孩子一样接受训练，目标是加入拉阔尔的军事教团，“拉霍拉克”。阿特瑞斯从来都不是力量最大或者技艺最高超的武士，但他却以某种方式坚持着，在每一回合的较量后，都带着血痕和淤青站起来。一段时间后，他与同辈的新兵派拉斯产生了激烈的对抗气氛。但无论阿特瑞斯多少次被摔在石面上，他都再次站了起来。他不依不饶的韧劲让派拉斯另眼相看，他们在训练场上挥洒的鲜血，筑成了真正的兄弟情义。</p><p>阿特瑞斯和派拉斯在一次巡逻中遭遇了野蛮人的入侵，整支拉阔尔人巡逻队只有他们两人幸存。而当烈阳星灵拒绝讨伐这些入侵者时，阿特瑞斯和派拉斯发誓要亲自夺得星灵的力量，他们决定去攀登巨神峰之巅。</p><p>和许多前人一样，他们也低估了这次攀登的残酷程度。派拉斯在抵达峰顶之前，他的生命如同风中的残烛，最终轻颤一下便化为了乌有。当天空敞开，只有阿特瑞斯还在，他将成为神圣星灵的载体，他将拥有报仇雪恨的力量。</p><p>但后来回到拉阔尔部族的并不是人，而是长枪闪耀、圆盾烨烁的战争星灵——<i>潘森</i>本尊。他判定阿特瑞斯不具资格，因为他是一名屡战屡败的武士，所以它彻底夺走了他的身体，用于实现自己的目标——一项对凡人来说过于艰巨的任务。</p><p>阿特瑞斯被封进了自己脑海中最遥远的角落，只能通过模糊的景象看到这位星灵踏遍世界，搜寻着暗裔——那些远古时代被创造出来的活体武器。</p><p>后来，盛怒之下的潘森加入了巨神峰不远处的一次战斗，等待他的是正在追寻神峰之巅的暗裔剑魔亚托克斯。那场战斗从地面打到天上，横扫下方人类的大军……最后不可能的事情发生了。暗裔的弑神之刃刺入了潘森的胸膛，在天空中的战争星座上刻下了一剑。</p><p>但随着星灵渐渐消散，阿特瑞斯，那个被它认为弱小的人，再次苏醒。他被亚托克斯的剑刃贯穿，星灵武器的力量正在衰退，而他则抽了一口气，冲着那个暗裔的脸啐了一口。亚托克斯冷笑了一下，把阿特瑞斯留在原地等死。</p><p>几小时以后，当乌鸦开始落下来的时候，阿特瑞斯忍住痛苦再次站起来，踉跄着返回拉阔尔部族，身后留下一条血染的路。饱尝一生的失败以后，他求生的意志以及遭背叛的愤怒已经足够延缓他的死亡，纵使那死亡已将战神本尊夺走。</p><p>阿特瑞斯在派拉斯的家中醒来，派拉斯的遗孀伊乌拉为他养伤。在那里，阿特瑞斯明白了，他一生都在仰望星空，却从未思考星空下的世界。凡人不同于天神，凡人之所以战斗是因为他们<i>别无选择</i>，因为他们知道死亡始终在等待。他在一切生命中都看到了这股韧劲，因为死亡的威胁永无终结。</p><p>的确如此，野蛮人入侵者现在就在威胁着拉阔尔人北边的定居点，其中也包括伊乌拉的农场。虽然阿特瑞斯要想举起长枪还需要休养数月，但他还是决定亲自终结这场灾祸。最终，他拿着星灵留下的暗淡武器出发了。</p><p>然而，当他抵达的时候，他发现自己不共戴天的仇敌已经遭到袭击。从他们的惨叫声和那股浓重的血腥味……阿特瑞斯知道，他们面对的是亚托克斯。</p><p>阿特瑞斯意识到，将这群野蛮人驱赶到巨神峰的正是亚托克斯。虽然他曾把他们视作仇敌，但他们和拉阔尔人并无二致——他们都是被夹在两个更庞大的力量之间、饱受纷争摧残的凡人。阿特瑞斯对暗裔和星灵抱有同样的愤恨。它们都一样。它们都是问题本身。</p><p>阿特瑞斯站在了野蛮人与亚托克斯之间。那个暗裔认出了伤痕累累的盾牌和长枪属于那个陨落的星灵，于是对他冷嘲热讽——如今阿特瑞斯没有了潘森的力量，何来希望？他在亚托克斯的攻击下双膝跪地，但当阿特瑞斯听到身边人们的喊叫时，他的意志点燃了星灵的长枪。随着一记奋力的飞跃，他一击斩下了暗裔持剑的手臂。</p><p>剑和暗裔都倒在了地上，只有阿特瑞斯毅然挺立，他看到与自己同名的那颗星在天空中重新焕发生机。</p><p>虽然阿特瑞斯经常挂念着想要回到伊乌拉的农场，但他那天曾许下誓言，要对抗星灵、飞升者、恶魔以及任何力量过分强大的存在，因为它们只会破坏。他抛弃了自己的原名，成为了<i>新的</i>潘森——星灵的武具如今被灌注了新的战斗意志，唯有直面死亡时方可熊熊燃烧。</p><p>潘森的神性已经离去，战神必须在凡人中重生。</p>",
                                "short": "曾被战争星灵附体的阿特瑞斯，在体内的天界力量被抹杀之时，便以凡人的身份活了下来。即便是那裂空摘星的一击，也无法让他屈服。在那不久以后，他学会了拥抱自身的凡性，以及凡性之中那股顽强的韧劲。如今的阿特瑞斯以潘森之名重生，与神性抗争，他坚不可摧的意志在战场上化为火焰，注入那些曾经属于星灵的武具中。",
                                "quote": "“这将是我不朽的时刻……一个众神都会铭记的日子!”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "in-battle-broken",
        "type": "story",
        "dropcaps": false,
        "release-date": "2022-01-15T00:00:00.000Z",
        "word-count": 193,
        "minutes-to-read": 1,
        "story": {
            "title": "鏖战，创伤",
            "subtitle": "作者：L J Goulding",
            "custom-story-preview": "<p>经过一天的劳作，伊乌拉在围裙上蹭了蹭僵冷的双手，将一个杯子举向壁炉的上沿。</p>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "in-battle-broken-splash.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1c8ab136769af346-in-battle-broken-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p style=\"\"text-align: center;\"\"><em>至高教廷愚蠢地认为，星灵的行为是为了惠及巨神峰或它的居民。</em></p>\n<p style=\"\"text-align: center;\"\"><em>当初拉阔尔先民攀登巨山，为的只是让自己更加靠近神圣的太阳，那是他们心目中的圣洁源泉，是世上一切光明与伟岸的本源。但当他们登上顶峰，发现的却是一群不属于这个世界的奇异生命体，正在那里等候他们的到来。</em></p>\n<p style=\"\"text-align: center;\"\"><em>并不是神。山顶没有神，更高处的天空也没有。星灵从未自称为神，拉阔尔人也从未尊其为神。纵使他们具有百般神力，从天界领域落入苍穹之下，但他们要想穿过最后的帷幕踏入符文之地，却仍旧需要借助外力。而为了得到这样的外力相助，他们将不惜一切代价，甚至会蓄意利用我们最恶劣的本性，甚至不惜背叛那金色的太阳。</em></p>\n<p style=\"\"text-align: center;\"\"><em>直到今天，星灵仍然在不择手段地操控这个不属于他们的世界，以达到某种我们无法完全理解的目的，所跨越的时间维度足以藐视任何凡人的野望。</em></p>\n<p style=\"\"text-align: center;\"\"><em>然而，我们可以确定的是，他们的动机之中没有人性，他们的残忍与奸诈超越了所有的存在。</em></p>\n\n<p style=\"\"text-align: center;\"\">——摘自“末轮太阳部落”，作者：海力亚高僧玛尔古萨</p>\n\n<p>经过一天的劳作，伊乌拉在围裙上蹭了蹭僵冷的双手，将一个杯子举向壁炉的上沿。</p>\n<p>“这杯敬你，我的挚爱。”她悄声说完，把杯子贴到唇前。</p>\n<p>甘甜的暖流涌入。<em>是秋日夕阳的最后一道余晖。</em></p>\n<p>她品味了片刻，让味道停留在上颚，用鼻孔缓缓呼气。然后她低头看向杯中，那金色的液体随着杯子摇晃。</p>\n<p>“怎么样？”汉妮一边问，一边用后背抵住农舍的门，用力关上。</p>\n<p>伊乌拉耸耸肩，“还成。再酿一段时间可能会更好些。”</p>\n<p>那个年轻的女子把两大袋稻谷撂到厨房案台旁边，给自己倒了一杯。伊乌拉看着她嗅了嗅气味，然后痛饮了一大口。</p>\n<p>紧接着汉妮突然一阵呛咳，用力挤了一下眼睛，两下。</p>\n<p>三下。</p>\n<p>“尝起来……尝起来<em>真</em>呛嗓子……”她费力地说，“蜜酒……全都这么呛吗？”</p>\n<p>伊乌拉露出微笑，用手指梳了一把房梁上悬垂下来的草药。“不，不全是。取决于配料。为了酿出传统的<em>蜜杜</em>，我希望鼠猬草的味道浓郁一点。或许下次咱要再多加点。而且要用鲜的，不用干的。”</p>\n<p>“不过，我们还能带到集市上卖吗？陈酿的时间足够吗？”</p>\n<p>“没关系。在封口之前，我们可以给每坛酒都加些蜂蜜补甜。”</p>\n<p>汉妮干了杯里的酒，几乎没再挤眼睛，随后把杯子放下。“我记得在仓房里还有最后一个蜂窝。”她说，“我去取来。”</p>\n<p>“不急。今晚不忙这个。我得在睡觉前把酸面团准备好。”</p>\n<p>“不麻烦！”汉妮执意要去。“我去去就回，然后给这个小家伙做晚饭。”</p>\n<p>小汤米斯依然坐在餐桌前，两脚荡来荡去。虽然已经忙碌了一整天，但他依然毫无倦意，瞪圆了双眼盯着伊乌拉手里的杯子。</p>\n<p>“我能喝点吗？”汉妮前脚刚走，他就开口问道。</p>\n<p>伊乌拉装模作样地转过身，摆出疑惑的表情问他，“你说的是这锅浓汤吗？这是汉妮给咱们所有人做的。”她用酒杯指了指灶台。</p>\n<p>汤米斯摇摇头说，“不，我说的是蜜杜。”</p>\n<p>“这个嘛，这个不是你该喝的，你觉得呢？”说着，她跨过条凳，坐到他身边，膝盖和手肘咯咯作响——她的膝盖和手肘总是咯咯作响，所以几年前就不再发牢骚了。</p>\n<p>她把大玻璃罐子挪到他旁边。</p>\n<p>“泡一壶上好的太阳茶，如何？这难道不比蜜酒好喝吗？我们焙茶花了一整天，你可是帮了大忙的！我一直都想尝尝呢。”</p>\n<p>汤米斯皱皱鼻子撒娇道，“我已经不喜欢太阳茶了。”</p>\n<p>“这话可别乱说！太阳茶对于拉阔尔少年是很特殊的饮品。它能让你从头到脚充盈着太阳的祝福。你难道要拒绝吗？”</p>\n<p>男孩默不作声，一动不动。他的目光落到桌面上。</p>\n<p>“那你为什么把酒藏在暗处呢？”他嘟囔着，颇有些怨气，“拒绝太阳意味着它不好吗？”</p>\n<p>伊乌拉突然担心自己言多有失。“不是的，”她笑着用一只手搂住他，“不是它不好。它很好。我亲爱的丈夫教会了我如何酿蜜酒，那是我们新婚的时候。蜜酒需要在暗处存放一段时间，为的是……嗯……让它变得……更……”</p>\n<p>随后她放弃了，她不想对一个四岁小孩解释发酵的原理，于是她调皮地戳了戳他的鼻子。</p>\n<p>“是这样，孩子，对大人来说，有些好事只能在黑暗中进行，知道吗？等到有一天，等你长高了长大了，你就明白了。<em>那个时候</em>你就可以喝蜜酒了！不过现在，咱俩都喝太阳茶！你愿不愿意看在我腿脚不利索的份上，帮我拿两个干净杯子来？”</p>\n<p>汤米斯咯咯地笑着，跑向碗架。伊乌拉看着他跑远，麻利地一口咽下剩余的酒，这时农舍的门开了。</p>\n<p>“汤米，”她忍着咳嗽说，“拿三个杯子吧。汉妮回来了，她也得——”</p>\n<p>“伊乌拉。”</p>\n<p>汉妮的声调让伊乌拉不寒而栗。她不假思索地站起来，走到门口贴近那个女子问道，“出什么事了？”</p>\n<p>“有人来了。我感觉……好像是烈阳教派的人。”</p>\n<p>伊乌拉费力地看向暮色笼罩的山谷，视线越过农舍门前的小院，再越过那片种满极天小麦的农田。</p>\n<p><em>在那里。</em></p>\n<p>她看得很清楚，远处有一个男人的身影，疲惫憔悴的身躯披挂着金色的战甲。他还缓缓穿行在庄稼地里，可他要去那儿已经显而易见。伊乌拉的家偏僻冷清，与世隔绝，即使是最近的人家也要往北走好几个小时才能到。</p>\n<p>她叹了口气，暗下决心，随后迈步走进前院。</p>\n<p>“你好，朋友。”她呼喊道，“愿太阳的光辉将你照亮。愿你已悉数迈过这一路上的坎坷。”</p>\n<p>那个人没有回应，也没有停下脚步。</p>\n<p>伊乌拉继续说，“我能提供些饭菜和茶水，不过我很抱歉，这间小屋已不再欢迎任何战士，它只属于我和我曾经的挚爱。或许你听说过他？拉霍拉克，派拉斯。大概四十年前，他是烈阳教派里响当当的英雄。祭祀团认可他的战勋，因此也准许我在此安居。这里没有你的敌人，我可以向你保证。”</p>\n<p>那个人还是没有回应。</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>他穿过最后一道沟渠。距离农舍只剩不到一百码。</p>\n<p>“汉妮，”伊乌拉沉静地说，“请把我丈夫的剑拿来。”</p>\n<p>那名女子没有动。她瞪大了双眼看着那个不断靠近的人影。</p>\n<p>伊乌拉斜过凌厉的一眼。</p>\n<p>“挂在壁炉上边的剑。拿过来。快。还有把汤米斯藏好。”</p>\n<p>这名战士不太对劲。随着他越走越近，她看见他身上的深蓝色披风已经被摧残得斑驳褴褛，盾牌松松垮垮地挂在身体一侧。他的长枪，握柄不仅满是凹痕，甚至还弯曲变形，枪尖在泥土中拖行，如同乞丐国王的耕犁。</p>\n<p>伊乌拉退后了一步。她不知道这个人为何而来……但如果他对这里的三个人有任何企图，她会做好反抗的准备。</p>\n<p>汉妮紧紧抱着那把入鞘的剑，跌跌撞撞地从房子里跑出来。她不由自主地呜咽了一声，因为她发现那名战士已经踏出田野走上最后一段小路，再往前就是院子了。他脚下一个趔趄，伊乌拉注意到他左脚穿的便鞋已经漏底，他那只脚血迹斑斑。</p>\n<p>她的心跳声在耳边轰鸣。</p>\n<p>“……阿特瑞斯？”</p>\n<p>听到自己的名字，那名战士停住了。长枪从他手中滑落。</p>\n<p>他也摇摇欲坠。</p>\n<p>虽然伊乌拉和汉妮都没有刻意为之，但她们都向前跨出一大步，明知赶不及也想冲上去扶一把。那是凡人见到真神放低姿态时的某种直觉反应。</p>\n<p>当然，她们是赶不及的。</p>\n<p>曾经的战争星灵潘森，如今的阿特瑞斯，脸朝下摔倒在石板上，他的头盔像神庙里残破的钟，滚落到暮色中。</p>    <br><hr class=\"\"story-divider\"\"><br><p>第四天，他醒了。伊乌拉没听见他从床上爬起来，没听见他套上她和汉妮洗净晾干摆好的罩衣，也没听见他悄悄沿着积满砂石的走廊来到厨房。</p>\n<p>她开始意识到他的苏醒，是因为那股绝对不会认错的焦糊味传到了她的鼻孔。</p>\n<p>她恍恍惚惚地从简陋的吊床上下来，心咚咚地跳。</p>\n<p>“汉妮！”她大喊道，“汉妮，去把汤汤叫起来！”</p>\n<p>她双脚踩到冰凉的地面上，根本顾不上找鞋子。撩开挂帘俯身出门时，肩膀撞到了木头门梁上，她随口咒骂了一声。</p>\n<p>走廊里在冒烟。</p>\n<p>“汉妮！”</p>\n<p>她捂着肩膀咧着嘴，用拳头敲打汉妮卧室外侧的石墙，一路来到厨房，这时她突然想起来，这姑娘今天早起赶集去了。伊乌拉只能独自一人处理这件事了。</p>\np>她穿过走廊的拐角，突然怔住。</p>\n<p>阿特瑞斯正蹲在面包烤箱前方，对着一团小火苗发疯似的用盾牌扇风。他的双眼被烟熏得通红，手上沾着面粉和煤烟的灰浆。</p>\n<p>他回过头看向伊乌拉。</p>\n<p>“抱歉，”他止不住地呛咳，“我……我不知道是怎么……”</p>\n<p>她发出一声恼怒的慨叹，从碗架上抓起一壶水。</p>\n<p>“给我起开，你个大呆瓜！”</p>\n<p>火被浇灭，烤箱里冒出蒸汽。伊乌拉咳嗽着，大口地喘气，她放下水壶，腾出手来用睡衣捂住口鼻。她气冲冲地瞪着这名战士，而他则唯唯诺诺地站在房间中央。</p>\n<p>“你愣着干什么呢？赶紧开门去。”她厉声说着，自己也踉跄着跑到窗边推开折叶。清晨的阳光洒进昏暗的小屋，在烟尘中犹如一根根掰不断的发光板条。</p>\n<p>阿特瑞斯打开门，站在门口想了想，然后反复开合门板，把新鲜空气送进来。伊乌拉气势汹汹地瞪着他，随后在烤箱前方跪坐下来，查看损害情况。</p>\n<p>“得了，这一整批全废了。”她一边嘟囔着，一边小心翼翼地从一片狼藉中捏出一块湿漉漉、黑黢黢的面包。底面的石盘遇冷发出轻微的噼啪声，一汪水掺着黑灰沿着炉栅淌到地面上。“火也灭了。我花了一整天才调整到合适的火候，你知道吗。”</p>\n<p>她伸出一根拇指，隔空戳点阿特瑞斯。</p>\n<p>“上次你来的时候我就说过——你<em>永远</em>都不可能成为面包师。放弃吧。”</p>\n<p>他继续用门扇风，似乎这就是全世界最重要的任务。“那个姑娘，”他喃喃地说，“她走之前说，让我看着点烤箱里的面包。”</p>\n<p>伊乌拉拄着膝盖站起来，“你见过汉妮了？”</p>\n<p>阿特瑞斯点点头。他环顾一周想找东西顶住门，最后耸耸肩把他的盾牌靠在门边。当他重新站起来，她发现他依然不愿直视她的双眼，始终盯着二人之间的地面。</p>\n<p>她有种挥之不去的感觉，感觉他似乎比印象中……<em>矮小</em>了。或者可能是，消瘦了。从前的他，始终散发着一种固执的不屈，让盟友安心，让心怀敌意之人退避。</p>\n<p>现在，那种气质没了。</p>\n<p>他用手指梳理胡子，显然是在寻找合适的话语来表达他的意思。“我想……我想用行动报答你。这些年来，你对我照顾有加。”</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>她轻蔑地吭笑一声，“那，我们得在厨房以外的地方动脑筋，对吧。等到下一季的时候，你可以给我翻土犁地。即使是你，也不能把泥土烧着吧。我希望是不能。没准我错了。”</p>\n<p>他脸上闪过一丝笑意，但只是一闪而过。</p>\n<p>随后他的目光跳到她身后，看向走廊。</p>\n<p>伊乌拉看过去，发现汤米斯正站在那里，躲在拐角后面偷看，小小的手指抓着墙沿。她抚平身上的睡袍，然后向他招手。</p>\n<p>“过来，汤汤。来打个招呼。这就是我们这两天一直在救助的人。他叫阿特瑞斯——我们是老朋友了。很早以前就认识了。从他的样貌上看不出来吧？”</p>\n<p>那个男孩一动不动。阿特瑞斯也是。</p>\n<p>她叹了口气，费力地走过去抱起汤米斯，让他靠在她淤青的肩膀上，带着他来到厨房。“他可能是有点怕你。他已经很久没见过士兵了，自从……”话到嘴边被她咽了回去。她低头对男孩微笑，充满怜爱地把嘴唇贴在他头上吹气发出怪声。“其实，他是孤儿。这几年来高原谷地的居民遭了不少罪。”</p>\n</p>阿特瑞斯的目光在伊乌拉和汤米斯之间逡巡。</p>\n<p>“他不是你的孩子？”</p>\n<p>伊乌拉放声大笑。“你是认真的吗？我总是分不清你是不是开玩笑。”</p>\n<p>阿特瑞斯的视线又落到地上。“我……我没有……”</p>\n<p>“不是，阿特瑞斯。我可以告诉你，你眼前这个小男孩不是我的孩子。你可能还有个疑问，不，汉妮也不是我的孩子。我已经六十八岁了，我<em>知道</em>自己早已人老珠黄，所以别以为对我美言几句就能让我原谅你把面包烤糊。我知道你的身体几乎永不衰老，但我们这些凡人可逃脱不了。”</p>\n<p>然后她望向眼前这位战士，这个她熟识了几乎一辈子的人，发现了某种她从未见到过的东西。</p>\n<p>他的双眼噙满了热泪。他的身体在颤抖。</p>\n<p>她向前迈出一步，但汤米斯见状在她怀里焦躁地扭动，于是她只好把他放下。“去吧，小家伙。回你房间去。我待会给你送早餐过去。”</p>\n<p>虽然她露出宽慰的笑容，但男孩还是紧张兮兮地一步步挪出厨房。伊乌拉回头看向阿特瑞斯，他正在俯身提起水壶。</p>\n<p>“你离开了太久，”她说着，安抚性地将手放在他的臂膀上，“我都开始怀疑——”</p>\n<p>阿特瑞斯对她的触碰反应剧烈，如遭雷击。</p>\n<p><em>“离我远点！”他怒吼着，用力向后退缩，撞倒了木头条凳，还被桌角擦破了额头。</em></p>\n<p>伊乌拉惊讶地躲开，也差点失去平衡。</p>\n<p>阿特瑞斯用一只手遮住脸，努力想要站起来也冷静下来。他退回到门外的宽阔空间，蹲坐到地上，双腿的膝盖像一堵高筑的墙，把世界隔绝在外。“别碰我，别碰我，别碰我……”他悄声重复着同样的话。</p>\n<p>看到他经受着如此严重的心理创伤，伊乌拉也很难过，但她现在知道了，他刚刚遭受的打击一定不是普通的皮肉之苦。</p>\n<p>眼前这一幕，<em>眼前的潘森</em>因而比任何事都更让她痛心。</p>\n<p>她把双臂紧紧抱在胸前，轻声啜泣，手指攥着睡袍的衣袖，缓缓蹲下去，与他面对面席地而坐。</p><br><hr class=\"\"story-divider\"\"><br><p>他们就这样坐了一阵子。伊乌拉沉默了许久，看着洒进窗户的阳光在灰色的地砖上慢慢移动，不去理睬关节处的风湿痛，不去在意脚底板传来的阵阵凉意。</p>\n<p>最后，阿特瑞斯似乎平静了一些，应该可以听进别人说的话了，于是她用袖口擦擦眼睛，清了清嗓子。</p>\n<p>“你怎么了，老朋友？”她开口问道。</p>\n<p>“我不知道。其实……其实我记不清了。”</p>\n<p>“你还<em>记得</em>哪些事？你还记得上次来我这吗？我们两个上次见面的时候？”</p>\n<p>他微微蹙眉。“我记得。那是多久以前？”</p>\n<p>“六年前，阿特瑞斯。我已经六年没见过你了。”</p>\n<p>她的话悬停在空中，时间比她预想的要长。她看得出，他正在根据自己的回忆计算这段时间。</p>\n<p>“我……我应该是回到了峰顶。”他喃喃地说，“我应该是又攀登了一次神峰。”</p>\n<p>伊乌拉目瞪口呆。“可是……”</p>\n<p>“我知道。按理说是不可能的。但，就是这样。”</p>\n<p>这件事超出了她设想的范围。当然，有许多传奇故事，时间上可以追溯到恕瑞玛帝国之前，说有不止一个古人攀上了巨神峰之巅却没有被星灵占据，然后他们又不可思议地下山回到族人身边。他们究竟是铩羽而归还是风光凯旋，故事里经常说得不清不楚，人们一般认为那些故事只是胡乱猜测。</p>\n<p>但要说哪个凡人，包括哪个星灵宿主，可能会<em>两次</em>登顶……</p>\n<p>根本没听说过。</p>\n<p>她大笑着拍打门板，“老朋友啊，”她兴高采烈地说，“如果有谁要改写这个世界的规则，那肯定是你！”</p>\n<p>阿特瑞斯摇摇头，伊乌拉感觉轻松气氛荡然无存。</p>\n<p>“不，”他说，“不是我。”</p>\n<p>“那是谁——”</p>\n<p><em>“佛耶戈。”</em></p>\n<p>虽然她此前从未听过这个名字，但却不禁浑身寒颤。她不愿相信言语或者名字具有干涉生灵的力量。或许只是因为阿特瑞斯的语气吧，他的目光忧心忡忡、飘忽不定。</p>\n<p>“佛耶戈。一个古代的国王，把黑雾带到了我们的土地上。我曾与他交战，但他……呃……”</p>\n<p>阿特瑞斯茫然地挠了挠头。</p>\n<p>“他操控了我，伊乌拉。我好像做出了一些很坏很坏的事。”</p>\n<p>伊乌拉头皮发麻。她想起阿特瑞斯蹒跚地走进山谷时的狼狈，她和汉妮不敢想象是什么样的敌人锉伤了星灵的武器、磨钝了星灵的盔甲。</p>\n<p><em>他们之间真的能算做敌人吗？</em></p>\n<p>她跪坐起来，止不住地摇头，无法相信那种穷凶极恶的力量。“让你受委屈了。我知道你被潘森控制那么多年有多苦。这次一定也……哦，阿特瑞斯。你的事我很心痛，老朋友。”</p>\n<p>慢慢地，轻轻地，她再次向他伸出手。这一次他没有退缩，但脸上聚起痛苦的哀愁。</p>\n<p>“哦，阿特瑞斯。”她再次哀叹着，揽他入怀，抱着他坐在厨房地面上前后摇晃。他布满伤疤的双手抓住她的衣服，把脸埋进她的胸怀——和小汤米斯刚进入这个家的时候没什么两样。</p>\n<p>伊乌拉也处于痛哭的边缘，她闭上双眼。</p>\n<p>“告诉我你需要什么，老朋友，”她轻轻说道，“只要是我能为你做的，我都在所不辞。你放心。”</p>\n<p>阿特瑞斯深吸一口气稳住自己的情绪。</p>\n<p>“我需要你来告诉我，即使是放弃也没关系。”他答道。</p>\n<p>伊乌拉突然感到心凉了。“什么？”</p>\n<p>“这个世界上的邪恶太多了。你和我都见识过。我已经与它们战斗了太久，已经记不起从前了……可是我累了。我太累了，伊乌拉。凡人怎么可能赢过不死的国王，或者堕落的天神战士？星灵和他们的奴隶。来自精神领域的恶魔。符文之地只是他们的游乐场。我曾以为我需要做的只是不断地站起来，不管面对的是什么。但如果有一个和我一样的敌人，那单纯的忍耐就不再足够了。”</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>他咬紧牙关，死死盯着她的双眼。</p>\n<p>“最无奈的是，我的星灵被弑杀之后残留在我体内的力量，已经不在了。佛耶戈对此心知肚明。无论我曾经和天界领域有着怎样的连接，现在都断了。我……我现在只是个普通人。所以我需要你来告诉我，忘掉这一切也没关系。你是唯一一个可以——”</p>\n<p>伊乌拉把他推开，颤抖着站起来。她感到气血攻心。现在她知道了，他缺少的不仅是那份不屈，那份带给她安全感的不屈。过去那么多年里，只要知道他还行走在大地上她便感到安心。</p>\n<p>而现在他真的放弃了。</p>\n<p>“你恬不知耻。”她喃喃地说。</p>\n<p>阿特瑞斯疑惑地站起身，跟她比起来魁梧壮硕。他用手背擦了一把脸。</p>\n<p>“我不明——”</p>\n<p><em>“你恬不知耻！”</em>伊乌拉厉声喊道，“你怎么<em>好意思</em>提出这样的要求？”</p>\n<p>他不知所措，双手不自主地握紧。“我坚持不下去了。求求你。”</p>\n<p>她嗓子眼里泛起一股酸味。她的怒火是如此激烈、如此炽热，令她觉察不到脚底板的凉意。</p>\n<p>“你滚吧。”她啐着唾沫说，“你滚吧，懦夫。你居然有脸对我说这种话。”</p>\n<p>“伊乌拉，求求你，听我——”</p>\n<p>她一巴掌重重打在他脸上。</p>\n<p>又一巴掌。</p>\n<p>他没有躲也没有挡，只是直勾勾地看着她，瞠目结舌。他的脸上迅速泛起红印。</p>\n<p>伊乌拉哭不出来。她怒不可遏。“他那么爱你，阿特瑞斯！派拉斯对你的爱超过任何亲兄弟。他是我的丈夫，可他却跟你去爬那座<em>该死的山</em>，不顾我的哀求。他是我的，可你却把他丢在山上！”她发出痛苦的嚎哭，指甲挖进自己的小臂。“你最后拥抱了他，阿特瑞斯。他死在了你的怀里。我呢？他留给了我什么？”</p>\n<p>她指了指壁炉，派拉斯的剑挂在上方。</p>\n<p>“只有一把剑。没别的了。”</p>\n<p>伊乌拉用力咬牙，仰望房梁，想象更远处的晴空。</p>\n<p>“我不允许你说你失去了什么，说你如何无法坚持。你没有告老还乡的一天。你没有那一天。这不是你的私事。从来都不是。我帮你是为了完成派拉斯的心愿。他走以后，我甚至也曾努力过要成为一名士兵，跟随你征战沙场。他为你而死，为的是让你成为更伟大的人，超越任何拉霍拉克族人。超越任何凡人。”</p>\n<p>阿特瑞斯摇摇头，“可我不是那样的人。”</p>\n<p>她愤愤地走到壁炉前，夺下那把剑，剑锋出鞘，一记横扫，剑尖直抵阿特瑞斯的心脏。</p>\n<p>“那我们就不需要你！那我们就让星灵发动他们想要的战争，在战争中毁灭一切！”</p>\n<p>烈日锤炼过的钢铁锋刃割开了他罩衣上的丝线，鲜血从他的胸前流下来。他低头看到一块血色的红斑在衣料上渐渐扩散。</p>\n<p>然后他又抬头看向伊乌拉。</p>\n<p>“什么战争？”他的声音显得憔悴。</p>\n<p>她更加用力握紧剑柄，这时突然意识到，眼前这个僵局不知该如何收场。</p>\n<p>“烈阳教派，他们看谁都像是异端。他们只要怀疑谁是皎月教派就格杀勿论，甚至怀疑谁包庇他们也一样。”她无法腾出持剑的双手，所以只能用下巴指了指走廊的方向，“汤米斯的村落，全都被拉霍拉克人屠杀。这，就是让星灵拥有凡人的迷信以后做出来的事。你曾经的同族兄弟迎来新的救世主以后，已经被灼目的光芒逐进黑暗。”</p>\n<p>阿特瑞斯似乎开始渐渐意识到了什么，就像是在努力回忆一个愈发模糊的梦。“当然还有……月之星灵，她还没有站出来引领皎月教派。”</p>\n<p>“而当她站出来以后，局势又会如何恶化？”伊乌拉的声音开始沙哑，“你曾发誓你会反抗他们，阿特瑞斯。你发誓不会让那些非人的怪物左右这个世界的命运，哪怕它们选择不作为。你的遭遇让我很伤心，真的……但我不能允许你背弃誓言。现在还不行。”</p>\n<p>阿特瑞斯缓缓地用右手握住剑刃。“日月星灵，杀死哪一个都无法结束巨神峰的冲突。就如同战争的死亡并不会产生永恒的和平。”</p>\n<p>“住口。别给自己的欲望找理由，要对自己的责任伸出手。你刚来的时候，那个小男孩害怕至极，但当他看见你的头盔和长矛，立刻就想披挂上阵。如果你现在袖手旁观，那他仅有的未来，就是战斗并战死，就像千千万万的拉阔尔先人一样。”</p>\n<p>她用足了所有耐心好言相劝</p>\n<p>“你要振作起来，阿特瑞斯。我从来都不想成为寡妇。我从来都不想继承这一切。我被迫放弃了我应有的生活<em>和</em>我的挚爱，所以你现在要证明你无愧于我丈夫对你的期许。你要让我们做出的牺牲变得有意义。你要阻止我们的人民被星灵彻底瓦解。”</p>\n<p>阿特瑞斯抓住伊乌拉的手，轻轻帮她把剑刺向更深处。他的表情坚定不移。</p>\n<p>“我做不到，”他声音颤抖着小声说，“我不够强。”</p>\n<p>到此为止了。伊乌拉已无话可说。</p>\n<p>她扔下剑，把他推到一边，走向汤米斯的房间。“行吧，如果你要躺下等死，请替我向我的丈夫转达爱意。”她回头吼了最后一句，随后抱起那个惊慌的孩子，含着泪快步走出农舍。她没有回头查看阿特瑞斯是否尾随。</p>\n<p>“我们要去哪？”汤米斯问。</p>\n<p>伊乌拉光脚走在碎石路上，被硌得直咧嘴，但并未放慢步伐。</p>\n<p>“我们去多砍些木柴，孩子，”她挤出微笑，“我们今天要再做一次面包。”</p><br><hr class=\"\"story-divider\"\"><br><p>当他们回来时，阿特瑞斯已经走了。</p>\n<p>厨房案台上规规矩矩地摆放着派拉斯的剑，已经收入鞘中，旁边还有一张手写的字条，但伊乌拉不予理睬，回身关上门。</p>\n<p>她告诉自己她只是想看看汉妮有没有赶集回来，扫了一眼远方进出山谷的小路，但没有任何人的踪影。</p>\n<p>她深深吸气让自己冷静，缓缓呼气走回到壁炉前，发出一声不适的呻吟跪坐到冰冷的烤箱前。然后，她读都不读，直接把字条团成团，塞进炉栅，哼唱起年轻时流传的歌谣，把新鲜的木柴码放到上面。</p>\n<p>她真心希望这不是最后一次见到这位老朋友，希望他能走出阴影，无论他选择怎样的道路。</p>\n<p>但在那一天到来之前，她要磨亮丈夫的剑，准备好面对任何来犯者。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-02-02T00:00:00.000Z",
                            "name": "潘森",
                            "title": "不屈之枪",
                            "section-title": "潘森",
                            "slug": "pantheon",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "pantheon-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1080,
                                "height": 637,
                                "x": 556,
                                "y": 230,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "pantheon-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1080,
                                "height": 637,
                                "x": 556,
                                "y": 230,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/pantheon",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/pantheon",
                            "biography": {
                                "full": "<p>阿特瑞斯出生在巨神峰的险山峻岭上，他得名于夜空中的一颗星，而那颗星是战神星座“潘森”的一部分。</p><p>从很小的年纪起，他就知道战斗是自己的天命。他和部落里的许多孩子一样接受训练，目标是加入拉阔尔的军事教团，“拉霍拉克”。阿特瑞斯从来都不是力量最大或者技艺最高超的武士，但他却以某种方式坚持着，在每一回合的较量后，都带着血痕和淤青站起来。一段时间后，他与同辈的新兵派拉斯产生了激烈的对抗气氛。但无论阿特瑞斯多少次被摔在石面上，他都再次站了起来。他不依不饶的韧劲让派拉斯另眼相看，他们在训练场上挥洒的鲜血，筑成了真正的兄弟情义。</p><p>阿特瑞斯和派拉斯在一次巡逻中遭遇了野蛮人的入侵，整支拉阔尔人巡逻队只有他们两人幸存。而当烈阳星灵拒绝讨伐这些入侵者时，阿特瑞斯和派拉斯发誓要亲自夺得星灵的力量，他们决定去攀登巨神峰之巅。</p><p>和许多前人一样，他们也低估了这次攀登的残酷程度。派拉斯在抵达峰顶之前，他的生命如同风中的残烛，最终轻颤一下便化为了乌有。当天空敞开，只有阿特瑞斯还在，他将成为神圣星灵的载体，他将拥有报仇雪恨的力量。</p><p>但后来回到拉阔尔部族的并不是人，而是长枪闪耀、圆盾烨烁的战争星灵——<i>潘森</i>本尊。他判定阿特瑞斯不具资格，因为他是一名屡战屡败的武士，所以它彻底夺走了他的身体，用于实现自己的目标——一项对凡人来说过于艰巨的任务。</p><p>阿特瑞斯被封进了自己脑海中最遥远的角落，只能通过模糊的景象看到这位星灵踏遍世界，搜寻着暗裔——那些远古时代被创造出来的活体武器。</p><p>后来，盛怒之下的潘森加入了巨神峰不远处的一次战斗，等待他的是正在追寻神峰之巅的暗裔剑魔亚托克斯。那场战斗从地面打到天上，横扫下方人类的大军……最后不可能的事情发生了。暗裔的弑神之刃刺入了潘森的胸膛，在天空中的战争星座上刻下了一剑。</p><p>但随着星灵渐渐消散，阿特瑞斯，那个被它认为弱小的人，再次苏醒。他被亚托克斯的剑刃贯穿，星灵武器的力量正在衰退，而他则抽了一口气，冲着那个暗裔的脸啐了一口。亚托克斯冷笑了一下，把阿特瑞斯留在原地等死。</p><p>几小时以后，当乌鸦开始落下来的时候，阿特瑞斯忍住痛苦再次站起来，踉跄着返回拉阔尔部族，身后留下一条血染的路。饱尝一生的失败以后，他求生的意志以及遭背叛的愤怒已经足够延缓他的死亡，纵使那死亡已将战神本尊夺走。</p><p>阿特瑞斯在派拉斯的家中醒来，派拉斯的遗孀伊乌拉为他养伤。在那里，阿特瑞斯明白了，他一生都在仰望星空，却从未思考星空下的世界。凡人不同于天神，凡人之所以战斗是因为他们<i>别无选择</i>，因为他们知道死亡始终在等待。他在一切生命中都看到了这股韧劲，因为死亡的威胁永无终结。</p><p>的确如此，野蛮人入侵者现在就在威胁着拉阔尔人北边的定居点，其中也包括伊乌拉的农场。虽然阿特瑞斯要想举起长枪还需要休养数月，但他还是决定亲自终结这场灾祸。最终，他拿着星灵留下的暗淡武器出发了。</p><p>然而，当他抵达的时候，他发现自己不共戴天的仇敌已经遭到袭击。从他们的惨叫声和那股浓重的血腥味……阿特瑞斯知道，他们面对的是亚托克斯。</p><p>阿特瑞斯意识到，将这群野蛮人驱赶到巨神峰的正是亚托克斯。虽然他曾把他们视作仇敌，但他们和拉阔尔人并无二致——他们都是被夹在两个更庞大的力量之间、饱受纷争摧残的凡人。阿特瑞斯对暗裔和星灵抱有同样的愤恨。它们都一样。它们都是问题本身。</p><p>阿特瑞斯站在了野蛮人与亚托克斯之间。那个暗裔认出了伤痕累累的盾牌和长枪属于那个陨落的星灵，于是对他冷嘲热讽——如今阿特瑞斯没有了潘森的力量，何来希望？他在亚托克斯的攻击下双膝跪地，但当阿特瑞斯听到身边人们的喊叫时，他的意志点燃了星灵的长枪。随着一记奋力的飞跃，他一击斩下了暗裔持剑的手臂。</p><p>剑和暗裔都倒在了地上，只有阿特瑞斯毅然挺立，他看到与自己同名的那颗星在天空中重新焕发生机。</p><p>虽然阿特瑞斯经常挂念着想要回到伊乌拉的农场，但他那天曾许下誓言，要对抗星灵、飞升者、恶魔以及任何力量过分强大的存在，因为它们只会破坏。他抛弃了自己的原名，成为了<i>新的</i>潘森——星灵的武具如今被灌注了新的战斗意志，唯有直面死亡时方可熊熊燃烧。</p><p>潘森的神性已经离去，战神必须在凡人中重生。</p>",
                                "short": "曾被战争星灵附体的阿特瑞斯，在体内的天界力量被抹杀之时，便以凡人的身份活了下来。即便是那裂空摘星的一击，也无法让他屈服。在那不久以后，他学会了拥抱自身的凡性，以及凡性之中那股顽强的韧劲。如今的阿特瑞斯以潘森之名重生，与神性抗争，他坚不可摧的意志在战场上化为火焰，注入那些曾经属于星灵的武具中。",
                                "quote": "“这将是我不朽的时刻……一个众神都会铭记的日子!”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2021-01-05T00:00:00.000Z",
                            "name": "佛耶戈",
                            "title": "破败之王",
                            "section-title": "佛耶戈",
                            "slug": "viego",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/viego",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                                "quote-author": "佛耶戈"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-07-13T00:00:00.000Z",
                            "name": "蕾欧娜",
                            "title": "曙光女神",
                            "section-title": "蕾欧娜",
                            "slug": "leona",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "leona-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1061,
                                "y": 41,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "leona-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1061,
                                "y": 41,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/leona",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leona",
                            "biography": {
                                "full": "<p>在巨神峰上居住的拉阔尔族群相信，太阳是神圣的，其中最崇拜太阳的就是烈阳教派。他们的孩子从出生就开始尊敬太阳，甚至会为其抛洒热血，期待太阳的星灵回归，以及回归所预示的巨大危难。</p>\n\n<p>蕾欧娜就是其中一个孩子。她接受烈阳教派的信仰就像呼吸一样简单，总能在森严的结构中找到慰藉和温暖。这种天性也有具体的呈现，她成就卓越的速度飞快，所有同辈都羡慕她的能力、意志和虔诚。所有人都认定她有朝一日定会成为烈阳教派的神圣武士——<i>拉霍拉克</i>的一员。</p>\n\n<p>虽然蕾欧娜意气风发，但她却不能无视导师们在一位求知若渴的学生面前一筹莫展，这名学生是一个叫做黛安娜的孤儿。她的好奇心最初还能获得好感，但老师们很快就开始将黛安娜的问题当成是对烈阳教派教义的挑战。蕾欧娜看到黛安娜在惩罚和孤独中受苦，但别人看到的傲慢无礼，却让她看到一个迷失的灵魂，虔心寻找一切的意义。</p>\n\n<p>蕾欧娜找到了烈阳教派教诲的目的，并决心与黛安娜分享这种目标感，即使最恪尽职守的教师放弃她也无所谓。她们二人经常辩论到夜里，蕾欧娜希望能说服黛安娜，让她相信她所要的一切都可以在信仰中寻得，所以一直都在等待她的真心接受。虽然她始终没能赢得黛安娜的信仰，但她找到了一个朋友。</p>\n\n<p>一天夜里，黛安娜向蕾欧娜坦白了一个秘密。她说自己在山中发现了一个隐秘的凹室，古老的墙壁上刻着奇怪的符号和被遗忘的社群。当黛安娜提到想要攀登巨神峰顶寻求更多答案的时候，蕾欧娜劝阻了她。为了保护她不受到其他烈阳教众的愤怒，蕾欧娜强迫黛安娜承诺放弃搜索。黛安娜不情愿地同意了。</p>\n\n<p>一段时间过去，二人再未提起过这次发现。蕾欧娜相信她的朋友终于清醒了。</p>\n\n<p>在一个深夜中，她对朋友的信念破碎了，她看到黛安娜悄悄溜出神庙。虽然她的第一反应是要告诉长老们，但蕾欧娜也想要保护自己的朋友，她在最后一刻犹豫了。蕾欧娜下定了决心，追着黛安娜离开了……</p>\n\n<p>她们的目的地是巨神峰之巅。</p>\n\n<p>攀登的旅程是蕾欧娜从未经受过的试炼，把她核心存在的每一根纤维都拉扯到了极限，并突破了极限。只有她的锻炼、意志、以及对黛安娜的担忧驱策着她。山坡上冰封的尸体                       一动不动地看着她向上攀登，那些人永远无法走完自己的旅程，但即使是他们也无法让蕾欧娜却步。</p>\n\n<p>在经历了近乎永恒以后——蕾欧娜惊奇地发现，她抵达了峰顶。</p>\n\n<p>精疲力竭的她看到了不可思议的景象，还看到了黛安娜被银色的光柱包围。蕾欧娜看着朋友的身影在痛苦中扭曲，空气中回荡着她的尖叫。惊恐中的蕾欧娜冲过去救她，这时一束金色光芒从天而降，裹住了她。</p>\n\n<p>这种感觉无法描述，但蕾欧娜并没有被化成灰烬，那束光进入了她的身体，为她充满了超凡的力量。她坚持保持自己的清醒意识，对抗着那股想要将她烧尽的洪流。</p>\n\n<p>最后，她不屈的意志获胜了——掌控带来了理解。</p>\n\n<p>掌控带来了理解。蕾欧娜永远地改变了，她的体内注入了太阳星灵。命运选择了<i>她</i>，她的使命是在未来的时间里保护烈阳教派。</p>\n\n<p>这时蕾欧娜看到了黛安娜，她穿上了亮银的战甲，而她发现自己也穿上了金色的铠甲。黛安娜恳求蕾欧娜与她一起，寻找烈阳教派无法提供的答案。蕾欧娜则要求她们一同回家，交给祭司们评判。双方互不让步，最后终于刀剑相向。</p>\n\n<p>她们的战斗迅猛神速，日与月之间的剧烈对撞，最后黛安娜的弯刀停在蕾欧娜的喉咙前。但黛安娜没有给出最后一击，而是逃走了。备受打击的蕾欧娜走下了巨神峰，赶到了长老身边。</p>\n\n<p>而当她回来以后，看到的却是屠杀。许多烈阳教派的祭司和拉霍拉克护卫都死去了，显然是死在黛安娜之手。幸存的人看见她更加惊恐，因为如今他们身边出现了<i>两位</i>星灵。蕾欧娜投入了新的使命，帮助他们接受这个新的现实，并成为她人民的领航之光，就像太阳一直以来对他们的指引。</p>\n\n<p>她也发誓要找到黛安娜，维持烈阳教派的统治……同时帮助她的老朋友掌控月亮星灵的力量，以免她被彻底毁灭。</p>",
                                "short": "蕾欧娜是被灌注了烈阳之火的烈阳教派圣殿武士，用天顶之刃和破晓之盾守护着巨神峰。她的皮肤闪烁着星火，她体内天界星灵的力量透过她的双眼炯炯燃烧。蕾欧娜身披金色铠甲，背负着沉重的上古知识，为一些人带来启示，为另一些人带去死亡。",
                                "quote": "“在太阳的光芒中，世界为人所见。”",
                                "quote-author": "蕾欧娜"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2012-08-07T00:00:00.000Z",
                            "name": "黛安娜",
                            "title": "皎月女神",
                            "section-title": "黛安娜",
                            "slug": "diana",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "diana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 234,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "diana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 234,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/diana",
                            "video": {
                                "title": "diana-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt52e18b467e1902ec-diana-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 945,
                                "y": 234,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Diana",
                            "biography": {
                                "full": "<p>黛安娜并不是巨神峰的人。一群烈阳教派猎人在发现她的时候，她的双亲已被冰冷夺走，把她裹在襁褓中护在中间——他们是这片土地上的陌生人，显然是远道跋涉而来。猎人们把她带回了他们的神庙，对她悉心照料，把她养大成人并成为了最后烈阳之族群的一员，也就是人们所认识的拉阔尔人。</p><p>和所有信仰烈阳教派的人一样，黛安娜接受了严格的身体训练和信仰修行。然而和其他人不一样的是，黛安娜决心要理解烈阳教派行为做法的<i>原因</i>，以及他们信仰背后的逻辑道理。她每晚都埋头于书库，如饥似渴地阅读所有文字，只有皎白的月光为她照明。事与愿违的是，求知求得的是更多问题而非答案，而她的老师们给出的不容置疑的古训格言则无法满足她寻根问底的心。</p><p>后来黛安娜开始发现典籍巨著里面有整个章节被撕掉，而且所有关于月亮的提及似乎也都失踪了，对此，教师们对她施以严厉的惩罚，想要用疲劳取得她的虔诚。上行下效，她同辈的信徒们也都开始对她和她的质疑敬而远之。</p><p>在那些困惑、苦闷和孤独的岁月里，只有一座明亮的灯塔：蕾欧娜。她是黛安娜同辈中最虔诚的，她们二人经常进行激烈的辩论。虽然持久且频繁的对话从来都无法彻底说服哪一方，但她们却建立了亲密的友谊。</p><p>后来，在一个荣耀的夜晚，黛安娜在山野中发现了一处隐秘的凹室，月光洒在墙上，显露出壮美的图景，太阳，身着黄金铠甲的士兵与银甲的士兵站在一起，对应着月亮的图景，一起出现在巨神峰之巅。黛安娜满心欢喜地跑回去与蕾欧娜分享这一明确的信息——太阳和月亮原来并不是敌人！</p><p>但蕾欧娜听后并不愉快。</p><p>她催促黛安娜彻底忘掉这异端邪说，还提醒她如果对其他人说出这样的话可能会遭遇的惩罚。黛安娜从未见过这个平时就不苟言笑的朋友<i>如此</i>严肃。</p><p>失望啃噬着她，明明她已经触及了烈阳教派认知的尽头，然而即使是蕾欧娜也不肯认可她的新发现。烈阳教派究竟在隐藏什么？黛安娜愈发确信，只有一个地方可以找到答案：巨神峰的顶点。</p><p>攀登的过程以任何能够想象的方式对她进行了考验，在她攀援顶峰的路途上，时间似乎都停止了。为了活下去，她将心思集中在孤独的内心中，思考那些能让烈阳教派更好、更<i>完整</i>的答案。</p><p>在峰顶迎接她的是一轮最明亮、最丰盈的满月。经过狂喜的片刻后，一柱月光打在她身上，她感受到一种奇异的存在占据了她的身体，与她分享曾经的掠影，让她看到另一个拉阔尔信仰：皎月教派。黛安娜意识到这个存在只可能是传说中的星灵……而她已经被选为它的宿主。</p><p>当光芒散去，她恢复了自我意识。黛安娜发现自己穿上了盔甲，手握一把月牙弯刀，曾经的黑发现在闪烁着银光。她转过身发现自己并不是一个人——蕾欧娜就站在她身旁，同样穿上了金色的战甲，手中握着太阳般耀眼的盾牌和长剑。</p><p>黛安娜欢欣鼓舞地与好友分享这一顿悟的时刻，但蕾欧娜只想着回到烈阳教派。黛安娜求她不要走，不顾一切地想要她们二人<i>共同</i>面对这个新的未来。但蕾欧娜拒绝了，她们之间的分歧很快就演变成了一场巨人之间的战斗，月光与日炎喷薄爆发。</p><p>担心自己在星灵的力量中迷失自我，黛安娜最终逃下了山。但她找到了所追寻的答案，她感到自己前所未有地自信，曾经那些对烈阳教派的质疑是正确的。现在是时候与他们正面相对，指出他们信条中的错误了。</p><p>黛安娜推开了拉霍拉克卫队，冲进了高阶祭司们的闭室。他们惊恐万分地听她讲述自己所发现的皎月教派……然后他们将她判为异端、亵渎者、伪神的传播者。怒火填满了黛安娜，她体内的星灵又将这愤怒放大，然后她拥抱了这股愤怒，释放出可怕的月光冲击。她被自己的行为震惊，逃离了神庙，留下了一条死亡之径。</p><p>现在，模糊的景象和远古知识的掠影驱策着黛安娜，让她紧紧抓住她所知道的事实——烈阳和皎月不需要成为敌人，而且她还要去实现一个更伟大的目标，而不是继续做一个巨神峰上的烈阳教派信徒。</p><p>虽然她的天命还不明了，但黛安娜会主动去追寻，不计代价。</p>",
                                "short": "手持新月形状的月刃、身披冬夜白雪般的闪亮铠甲，黛安娜是皎白银月之力的现世化身。她的体内注入了巨神峰彼端的星灵精粹，如今的黛安娜已经不再是单纯的人类，同时也在艰难地理解着自己所拥有的力量、自己在这世上的意义。",
                                "quote": "“我即是那追逐月之魂的皎白之光。”",
                                "quote-author": "黛安娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]