[
    {
        "locale": "zh-cn",
        "id": "qiyana-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-06-25T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "能者上位",
            "subtitle": "作者：John O'Bryan",
            "custom-story-preview": "“我有点要出汗了，贝亚尔。拜托，别让我出汗。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "qiyana-color",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9a6fc6cdf8429565-Qiyana_Color_Story_Splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“我有点要出汗了，贝亚尔。拜托，别让我出汗。”</p><p>奇亚娜话音刚落，仆人就变得局促起来。他使出自己仅有的一点对元素的掌控力，集中力量汇起一团云雾。不到几秒钟，那团雾气就围绕着奇亚娜，冷了下来，驱走了丛林中的热气。</p><p>“好多了，”奇亚娜说，“接下来的事，可是需要我全神贯注的。”</p><p>她开始将奥勒塔尔环刃慢慢绕着自己的身躯旋转。丛林的矮树丛随着环刃的转动开始弯曲，每转一圈，矮树丛就伏下一些。根须和茎梗跳出地面，带起小块的泥土。最后，一条狭窄的小路浮现在矮树丛中。</p><p>“来了。”奇亚娜轻巧地踏上蜿蜒的小路。</p><p>她的奥勒塔尔环刃每转一下，雨林华盖下浓密的藤蔓都会在她面前退却。而在她身后，那些藤蔓又爬回到小路上，将这条路封锁。贝亚尔被甩在身后，勉强没有被翻滚生长的植被淹没。</p><p>“跟紧，贝亚尔。”奇亚娜说，“说真的，就这么一个要求。”</p><p>那名仆人分开重新长出的草丛，举步维艰地跟上奇亚娜的步伐，同时还要保持她周围云雾的温度。</p><p>当二人终于钻出了密林，太阳已然低垂，金色的暮光映着一座小村子。奇亚娜最后回了一下头，亲眼确认那条密道已经彻底隐没在了丛林中。三名村长老迎了出来，双臂在胸前相交，向她致以以绪塔尔礼，然后带领她走进村落中间的广场。</p><p>在广场另一端，一台巨大的皮尔特沃夫机器死气沉沉地瘫在那里——它是最近一次在丛林中发生的小冲突的战利品。奇亚娜没有在意那台机器，她坐到了给自己准备的座位上，面前的小桌上精心摆着水果和坚果。</p><p>“育恩之女，不知您大驾光临，有失远迎。”一名年长的老妇人问道，为了看清奇亚娜，她正费力地向前探出身子。</p><p>“听闻你们的郡守不幸逝世。我深表哀痛。”奇亚娜说。</p><p>“是被异邦人杀害的。”一个老人指着身后的皮尔特沃夫机器说道，“为了阻止那种玩意砍树。”</p><p>“和我听闻的一样。”奇亚娜说。她笔直地端坐着，因为她马上就要提到此行的真正目的了。</p><p>“看起来缇可拉斯需要一名更有能力的统治者。有能力面对这群异邦人，和他们的玩具。”奇亚娜自信地说，“如我这般的能力。”</p><p>几位老者面面相觑，饱经风霜的脸上满是疑惑。</p><p>“可是，尊贵的育恩阿莱，我们已经有了……如您这般的人选了，”那名老妇人说，“您的姐姐已经驾到多时。”</p><p>“什么？”奇亚娜怒道。</p><p>就像彩排好了一样，一队村里的仆人穿过广场向奇亚娜走来，其中四人肩上扛着一座轿子。</p><p>轿子越来越近，奇亚娜看到里头有一张毛绒床、几个真丝枕头，还有她姐姐玛拉，手里正握着一支高脚杯。她身边的银色托盘上盛着各种山珍野味，两名仆人正用元素魔法为她解暑，看上去可比贝亚尔的手法强多了。奇亚娜从眉毛上抹下一滴汗水，对自己的仆人怒目而视。</p><p>“奇亚娜。见到你可真是……高兴。”玛拉有些紧张。与此同时，她的轿子平稳地落到地上。</p><p>“玛拉。看来你兴致不错啊。”奇亚娜说。</p><p>玛拉在妹妹凌人的目光下不知所措，看上去像是要钻回床单里躲起来。</p><p>“小酌一杯如何？”玛拉提议道。她举起自己的酒杯，紧张地抿了一口。</p><p>“你要做的是保护这里，不是清空村里的粮仓。”奇亚娜回绝了品酒的邀请。“请你自觉退下。让我做郡守。”</p><p>玛拉僵住了，用力把酒咽下。</p><p>“我做不到，”她说，“你也知道，我比你年长。”</p><p>“长我一整岁，”奇亚娜说，“却落后我不知多少。”</p><p>她靠近姐姐的床，脸上的得意慢慢转变成恐吓。</p><p>“我只是在陈述事实。你心里清楚。如果那些挖矿人发现了这座村庄怎么办？”</p><p>“我会守护这里。”玛拉没底气地说。</p><p>“你会死的。全村人都会死。你我都清楚。”奇亚娜的声音让整个广场上的人都听得见。“我能保护他们。”</p><p>广场上传出一阵呢喃的骚动。玛拉咬着下嘴唇——她从小就这样，尤其是被妹妹占上风的时候。</p><p>“我……我没法让给你。育恩塔尔不会允许的。”玛拉胆怯地说。</p><p>“只要你主动请辞，他们就会允许，”奇亚娜说，“回以绪奥肯去吧。回去打理你的喷泉花园。我会承担你在这里的责任。”</p><p>她看到玛拉的视线在几名长老中间来回，似乎是在给自己找台阶下。</p><p>“律法写得很清楚，”玛拉说，“只要我还有能力执政，就没有别人能做这个郡守。”</p><p>奇亚娜愤怒地咬紧了牙，转身看向广场尽头的那台巨大机器。她把奥勒塔尔环刃绕着身体转了几圈，几位长老在座位上吓了一跳。她从广场周围抽取元素之力注入环刃，然后将力量投向那台机器。一瞬间，那只金属巨兽同时遭受了寒冰的封锁、岩石的猛击以及藤蔓的撕扯，最后破碎崩倒——所有元素都在听从这位年轻的育恩阿莱。</p><p>面对如此对力量的炫耀，广场上的长老和仆人们没有谁能不发出惊叹。</p><p>“你们以为已经有了‘如我这般’的统治者，”奇亚娜说，“但是，世上没有任何人能如我一般。”</p><p>长老们皱着眉，再次确认自己的决定。“只要身为育恩阿莱的玛拉有能力执政，这个位置就属于她。”</p><p>这番话一直回荡在奇亚娜脑海中，她默默离开了广场，灰心丧气。她带着贝亚尔回到了村庄边缘，两个元素使卫兵正等着他们。</p><p>“免礼，留步。”奇亚娜说，“我认识路，也知道要怎么走。”</p><p>她翻转奥勒塔尔环刃，分开了草丛，露出了回到丛林的路。她的仆人还在尽力为她解暑。她沿着密道向以绪奥肯的巨大生态建筑开始返程，同时把身后的路再次掩盖。</p><p>然而，他们刚一离开村子，奥勒塔尔环刃就慢了下来。在他们身后，那条通道不再继续被重新掩藏，而是明晃晃地袒露在夕阳下。</p><p>“育恩阿莱殿下——您忘记掩盖后路了。”贝亚尔说。</p><p>“贝亚尔，我唯一要求你做的事是当一个护路工吗？”奇亚娜问。</p><p>“不是，育恩阿莱殿下。可是……万一有人发现了村子怎么办？”</p><p>“不用担心。我相信新任郡守一定会保护好村子的。”奇亚娜说。</p><p><center>***</center></p><p>第二天早晨，奇亚娜在以绪奥肯被哭泣声唤醒。</p><p>“是异邦人，他们发现了缇可拉斯！”</p><p>姐姐的哭声从她卧室外面的门厅传来。奇亚娜穿上长袍，打开卧室的门，发现贝亚尔正扶着泣不成声的玛拉。</p><p>“玛拉。怎么了？”奇亚娜问道，她稍微努力让声音显得关切一些。</p><p>她的姐姐转过身，面红耳赤、浑身发抖，身上处处是在丛林中奔跑留下的擦伤。</p><p>“挖矿人……他们推平了村庄。死了一半人。另一半都藏了起来。我勉强逃出——”</p><p>奇亚娜拥抱姐姐，在她肩膀上压抑着微笑。</p><p>“现在你懂了吗？我也是为你好，”奇亚娜说，“身为郡守是一种危险的责任。”</p><p>“我听你劝就好了。你……你一定能解决那群皮尔特沃夫人。”玛拉用哭腔说道。</p><p>“是的，我当然能。”奇亚娜说。她喜不自禁，想到那些挖矿人和佣兵——想到她将如何屠杀他们，以及幸存的长老们会如何感激她，像现在她姐姐这样意识到这个事实。</p><p>“你应该担任缇可拉斯的郡守。”玛拉说。</p><p>的确，奇亚娜心想。这是我应得的。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2019-06-07T00:00:00.000Z",
                            "name": "奇亚娜",
                            "title": "元素女皇",
                            "section-title": "奇亚娜",
                            "slug": "qiyana",
                            "associated-faction": "",
                            "associated-faction-slug": "ixtal",
                            "image": {
                                "title": "qiyana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt80f762fa9307cbce-qiyana_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 4000,
                                "height": 2348,
                                "x": 2024,
                                "y": 551,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "qiyana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt80f762fa9307cbce-qiyana_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 4000,
                                "height": 2348,
                                "x": 2024,
                                "y": 551,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/qiyana",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>作为执政家族中最年幼的孩子，奇亚娜从小就知道自己永远都不会继承育恩塔尔的塔座。她的父母统治着以绪奥肯——一座隐藏在以绪塔尔密林深处的城邦。他们养育子嗣是为了培养继承人，因此他们的教育方式也遵循着这个封闭国度的自豪传统。奇亚娜的九个姐姐都比她的继承顺位更高，也获得了大多数的关注。于是，奇亚娜经常渴望寻找自己在这个家族中有意义的位置。</p><p>属于她的时刻到来了。那一天，年轻的奇亚娜开始学习以绪塔尔的古老元素魔法。课程开始不久，她就意识到自己有着非凡的天赋。虽然奇亚娜当时只有七岁，但她只用了几周时间就掌握了进阶的技法，而她有几个姐姐经过多年的学习都还不得要领。</p><p>一个接一个，奇亚娜的姐姐们都在元素魔法方面被她超越了。而她进步越多，心中的不满也就越深。她的双亲为何要在那些低她一等的姐姐们身上浪费时间？以绪塔尔得以隐藏于世，全靠这里的大型魔法仪式，而每次她的姐姐被选派主持这一仪式的时候，奇亚娜都会气恼地惹是生非，想要证明自己的资格。很快，以涅萨——家族的长女，第一顺位继承人，就成为了奇亚娜的眼中钉。</p><p>以涅萨并没有选择化解，而是因这个小自己十二岁的妹妹对她不敬而怒发冲冠。她们一天天长大，你来我往的唇枪舌剑也愈发激烈，日积月累之后变成了以涅萨的武力威胁，以及奇亚娜的公然挑战：两人应当在仪式战斗中决出强者，让所有以绪奥肯人看到，也让合适的人继承她们的父母。以涅萨接受了挑战，她要让妹妹学会谦卑。</p><p>比试结束后，以涅萨彻底失去了行走能力，而奇亚娜则毫发未伤。</p><p>她渴望成为正当的继承人，但奇亚娜的父母却对她的行为勃然大怒。她的父母没有承认她赢得的奖励——按照传统，奇亚娜永远都是育恩塔尔塔座的第十顺位继承人。虽然这个消息难以下咽，但奇亚娜很快就发现，那场决斗让她的元素实力在整个以绪奥肯范围内广为人知。终于，她找到了长久以来渴望的东西：尊重。</p><p>这种尊重很快就让她上瘾了。奇亚娜感到一种炙热的需求，觉得自己的精湛技艺需要受到认可。事实上，她认为所有以绪奥肯人都应该以她为豪，用他们强大的元素魔法赋予这个世界它应有的秩序。可实际情况却恰恰相反，他们一直在躲避着外来的探索者和矿工，而那些人正在以绪奥肯的边境开发密林。</p><p>在父母的殿堂前，奇亚娜和他们摊牌了：将那群矿工赶走，恢复失去的土地。奇亚娜的父母拒绝了这个想法。因为与“异邦人”进行接触将会带来憎恨、战争和疾病，毁掉这个王朝几百年来所守护的东西。奇亚娜愠怒不已，她迫不及待地要向世界证明自己的力量，决心要证明父母的看法是错的。</p><p>违背着父母的意愿，奇亚娜突袭了挖掘场，杀死了几乎所有矿工，只留下一个活口。看着那人眼中满溢的恐惧，奇亚娜知道他必定会传达这条信息——他会告诉皮尔特沃夫的每一个人，伟大的元素使如何摧毁了他们的矿洞。</p><p>回到以绪奥肯的奇亚娜洋洋得意地承认了这场屠杀，让她的父母火冒三丈。他们告诉她，皮尔特沃夫的商人们正在向丛林派遣新一批矿工和士兵。奇亚娜的父母不能继续冒险让这个不服管教的女儿招惹来更多异邦人，只好遗憾地将她囚禁起来作为惩罚。</p><p>而就在奇亚娜被羁押的同时，由于她在丛林中展现出了世所罕见的元素天赋，宫廷内的许多元素使都出面为她辩护。他们说服了她的父母，极力推荐她和他们一起加强城防。奇亚娜被释放了，条件是她重新宣誓忠于尊长，并承诺再也不与任何异邦人进行接触。</p><p>越来越多的仰慕者都开始支持奇亚娜，她终于认识到自己在这世界中的位置。她拥有着超越传统的力量，而她将不择手段，在继承权的悬梯上攀升。</p><p>她是世界上前所未有的大元素使。她是以绪奥肯命中注定的统治者，还将成为以绪塔尔全境的女皇。</p>",
                                "short": "在丛林都市以绪奥肯中，奇亚娜谋划着自己荣登育恩塔尔塔座的无情之路。作为父母的末位继承人，她以前无古人的元素魔法技艺，傲视所有挡在面前的人。这片大地服从着奇亚娜的每一道指令，她认为自己是以绪奥肯历史上最伟大的元素使——就凭这点，她理应执掌的不仅是一座城邦，而是一个帝国。",
                                "quote": "“总有一天，处处都是以绪奥肯的土地。伟大的帝国，配上一位贤明的女皇。”",
                                "quote-author": "奇亚娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "axiomata",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-03-18T15:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "元初公理",
            "subtitle": "作者：Daniel Couts",
            "custom-story-preview": "河流带来的记忆，属于那个逝去已久的世界。我很好奇是不是只有我自己能找到这些记忆。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "axiomata-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2c128f81cd1ff890-axiomata-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>河流带来的记忆，属于那个逝去已久的世界。我很好奇是不是只有我自己能找到这些记忆。</p><p>河水对岸，我看到了父亲打理的藤蔓，它们弯曲缠绕，在以绪塔尔的边缘保护着这里的人民，这是符文之地最后的净土。无论上游还是下游，河流上方都被枝叶拢成的拱顶覆盖，延伸到晨曦远方的昏暗尽头。每到此处，我都在好奇这黑暗中是否潜藏着蟒蛇或猎豹，或者其他危险。我的母亲专门狩猎那些野兽，提供肉食，也为瑟姆丘尔村提供保护。我的父母以为我会追随他们的脚步，以为我会成为园艺师阿里埃，或者猎手阿里埃。</p><p>这两条路我都没选，但他们的教诲共同塑造了我现在的路。</p><p>我抖落长袍，将风素索丝滑透明的长穗在两只手上各绕一环。二十三年来对元初公理的苦学已经把它们烙印在我的脑海里——只要以素索为集中点，我就能操控它所勾勒出的元素。我的研习让我获得了掌控、领悟、智慧。但如果没有素索，我对元素的掌控并不比其他以绪塔尔人更出众。</p><p>我踏进河水，赤脚踩在淤泥中，走到齐腰深的地方。我向前探出一只脚，寻找着水下的树根，那是我用来捕猎的陷阱。找到树根后，我便开始用上素索。</p><p>我举起双手，找到记忆中第五公理的丝线，然后挥动素索，就像用笔刷在画布上作画。随后，河水开始翻涌，一个巨大的气泡开始在我身边缓缓臌胀，从水面延伸到河床。流经的河水冲击推挤我制造出的气流，压迫这非自然产生的空隙，但我的杰作并没有让步。脚下的河床显露出淤泥、石块和树根。盘根错节之中俘获了零落的碎片，那是以绪塔尔以外<i>某个地方</i>冲来的东西。这些远古的碎片是那个遗失已久的世界仅存的回忆。</p><p>那些远古文明一定非常震撼，因为他们的工艺品往往在经受了时间与流水冲刷以后依然完好如初。今天也是如此，有什么东西被一束阳光映得银灿灿。看到它，我的专注立刻变为喜悦。我咧嘴露出笑容，扑通一声盘腿坐到泥巴里。我开始顺着树根挖掘，挖出了一把短柄斧，整把斧子都由一块钢铁浑然打造。美极了。</p><p>我仿佛看到了一场几千年前的战斗。一群勇敢的战士对抗那群吞噬了符文之地的怪物，我突然充满感激，因为我现在能有机会纪念那场高尚的垂死挣扎。我立刻附身向前，继续深挖淤泥，寻找我的防水藏宝箱。</p><p>我找到了藏宝箱的盖子，它需要一些元初公理知识才能打开——这是我很早以前的防范措施，以免我被人发现。这里面装满了所有我认为值得保留——和隐藏的东西，已经收藏了许多年。等我成了育恩塔尔，我将把这些宝藏带到以绪奥肯，让历史学家和其他学者们共同研究。米瓦西姆，我亲爱的导师，也是以绪塔尔最伟大的自然元素使之一，经常责骂我对<i>纳西亚纳</i>——“彼方世界”的兴趣。所以现在我还需要保密。我把斧子放在一顶铜盔旁边，然后手腕一翻，关上了宝箱。</p><p>然后我的心跳到了嗓子眼。</p><p>我的风素索<i>不见了</i>。</p><p>我从来没敢想过这种事。我仅凭自己的力量就关上了盖子，根本没多想。只有育恩塔尔才有能力——才有资格这么做。我在泥地里胡乱翻找，但素索却无处可循。慌张、喜悦、恐惧在我体内争锋夺势。然后我才注意到，河水依然在我身旁分开流淌。<i>我</i>在掌控元素。</p><p>我转身看向那面藤蔓的高墙，以绪塔尔的边境，然后冒出一个疯狂的想法：我用气流包裹自己作为屏障，漫游在一个没有生命、只有答案的平原上。</p><p>我走出了两步，这时一股河水激荡到空中，在我身边的空间里荡起巨响。我的双眼下意识地四处张望，搜寻危险。我以为会看到水中的血盆大口或头顶的猎鹰，但最后看到的是一个人影，在河岸边耸立。是米瓦西姆，我的导师。她的育恩塔尔长袍即使在阴影中也显得黑暗，她的体态并未被年岁压弯。她的双眼像青玉中射出闪电，我塑造的气泡缩小了。米瓦西姆只是轻轻挥了下手，河水就开始咆哮着加速，从涓流变成湍涛。我以为自己很聪明，以为可以拥有属于自己的秘密之所。她是不是一直都知道？</p><p>我的气流屏障开始衰弱缩小，河水从我身边擦过。我很快就将被卷走。但我并没有从她身上感受到愤怒。她猛然向我伸来一只摊开的手掌，这个动作我已经很熟悉了。或许只要一番足够聪明的论证，我还有可能避免惩罚。</p><p>气流和水雾拍打着我，但我看到了其中的规律。她正在循着一道公理延伸的线条，操控我们之间的空气。</p><p>这不是惩罚。这是一次考验。一个谜题，我多年来接受的训练都是为了解开它。我想象自己正在瑟姆丘尔并不大的神殿书库里沿着环路绕圈，开始准备和我的导师逆向而行。</p><p>当我来到她身边，她脸上欣慰的微笑令我精神振奋，但我的身体已经破烂不堪。她张开双臂，在我就要摔倒的时候抱住了我。</p><p>“是时候了，我的学生。”她在我渐渐失去意识的同时悄声对我说，“到了以绪奥肯，你将在维达利安下尽你所学，进行自我防卫，而我们将判断你是否有资格成为育恩塔尔。”</p><hr class='story-divider' /><p>步行一周后，我们二人来到以绪塔尔的内陆，这是我从没到过的中心，但我们停下来歇脚的村庄看上去比我自己的村子还要简陋。</p><p>“他们真有必要如此恐惧吗？”与佩斯兰的慷慨家主道别以后，我问米瓦西姆。“我父亲直接打理边境线，而他无所畏惧。”</p><p>“猎豹的冲刺不会让猎人扭头逃命，”她回应道，一边心不在焉地拖着浮在空中的行囊起起落落，一边继续走着，“但远方的一声咆哮可能会令最勇猛的铁匠落荒而逃。”</p><p>两个孩童沿着小路打闹着，向着村庄的方向奔跑。“我觉得他们怕的是未知。是可能发生的改变。”</p><p>我能感知到导师正在纠结着什么。一片片宽厚光亮的叶子正好挡在我们眼前的高度，我伸手将它们推开。“我们所处的情况在历史上绝无仅有，”她叹了口气，“再和我说说，你的父亲如何看待自己工作的价值”</p><p>我父母的容貌浮现在眼前，那是我最初的记忆。他们的故事激发了我毕生的追求。我换成了说故事人的轻声语调。“在最终之战过后的年岁里，混沌当道。整个世界都翻江倒海，充斥着怪物和死亡。”</p><p>我让最后一个词回荡在空中，但米瓦西姆并不为所动。于是我继续讲下去。</p><p>“我们几乎被逼到了灭绝的边缘，就在那时，我们的贤者——第一代育恩，将以绪奥肯的元初公理变为了兵器，平息了所有敌人，封锁了我们的边境。由此，这里就成了唯一一片净土，安然度过了那灾难浩劫的时日。”</p><p>“残存的世界遭到了毒害。以绪塔尔的树冠华盖庇护了我们，其他地方的一切都被毁灭吞噬。”我咧嘴大笑，冲着自己软肋下方打了一拳。“所以，严格来讲，时至今日，是瑟姆丘尔诸位伟大的园艺师在保护以绪塔尔免遭同样的黑暗命运！”</p><p>米瓦西姆的微笑在她消瘦的面庞上增添了几道皱纹，多年来，她培养了我和其他多位学生，自己却日渐憔悴。“对于那些园艺师来说，那些侵入我们密林的可怕机器，只不过是那毒害延伸，对吧？是长着机械足的恶瘴。”</p><p>我们面前的道路回转，豁然开朗，苍白的阳光直接照下来，温暖了我的脸。“应该是吧，”我回答道，“不过育恩塔尔拥有更强大的装备对付它们。”</p><p>“但还是一样。实际问题，实际解决。”</p><p>“的确。”</p><p>“而你是一位学者，你接受的专业训练就是站在别人的角度去思辨，去理解异样的观点，对吧？”</p><p>我笑着答，“是的。”</p><p>“那，一个村民——假设是一个商人，不具备边境园艺师的自信和经验……”</p><p>“……那他会把这个问题抽象化，这样一来他们对此产生的反应就完全基于情绪。”</p><p>“没错。”</p><p>“除非……”我缓缓说出两个字，双手若有若无地比着什么手势，“除非我们能为他们讲解情况，弥补他们的种种无知。”</p><p>米瓦西姆摇了摇头，“商人有精力经商。可能还有点精力娱乐，其余的都献给家庭。其他的一切都是干扰。”她的声音中透出一丝揶揄，这意味着这场对话回到了更轻松的闲聊水平。“他们可没有数十年时间的富余，没法在贤明狡黠的大师门下学习。”</p><p>我甘拜下风，无言以对。“也没有能够提供慰藉的生活经历。我懂了。谢谢您，米瓦西姆。”</p><p>我们经过了片刻的沉默。“因为这样的差别，以绪塔尔变的更好了。我很高兴你没有成为猎手，我亲爱的<i>衿下</i>。”</p><p>我的笑容迎着太阳。</p><hr class='story-divider' /><p>以绪奥肯地域广袤。似乎一直延伸到太阳照到的天边。最高耸的巨塔群突出于树冠之上，光彩夺目、棱角分明、精雕细琢。迈向以绪塔尔都城的每一步都让我看到全新的景象，全新的形状。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>虽然中心巨塔远远看过去就已经蔚为壮观，但当我站到它脚下，才亲身感受到它的<i>磅礴</i>。</p><p>穿过气派的北大门刚走了几分钟，色彩与声响就令我们应接不暇。顽童来回奔跑，身后追着看管人，身后又追着商贩、美容师、占卜师和工匠。米瓦西姆的黑色长靴踩在石板路上发出清脆的声响，比在丛林里的时候更有气势。周围的人群看到米瓦西姆的黑紫色长袍，纷纷毕恭毕敬地让开，那是育恩塔尔专享的织物。纵使以绪奥肯城和瑟姆丘尔村之间千差万别，人们也有一个共同点：对育恩塔尔的绝对尊敬。</p><p>“米瓦？米瓦！”一个轰鸣的声音从前方传来。</p><p>“噢，<i>噼咔</i>，”我的导师喃喃自语，但不等喘完一口气就立刻回到了原来的文质彬彬。我们前方是一个交叉路口，正上方横跨过一座华美的大桥，桥上的人们正坐在优雅的椅子上用餐。一名身材壮硕的老者发疯似地挥手。双瞳碧绿，头顶光秃——身着育恩塔尔的长袍。“亲爱的裘克！”米瓦西姆向他大声打招呼。“你提前了！”</p><p>裘克——的全名尊称我还不知道，谨慎起见我没有开口。他迈着撼地的步伐向我们走来，身后跟着十几个眼睛放光的学徒，身上穿着和我一样的学生长袍。“啊，我不是一直都提前嘛！再说，论路途遥远，塔亚尔青还不及瑟姆丘尔的一半。”</p><p>他张开宽广的怀抱，她从容优雅地回以拥抱。</p><p>“啊，米瓦。我们上次见你之后过了好久。教了不少……”他的目光游移，毫无疑问是在寻找米瓦西姆的学生团队。最后他的双眼缓缓落在我身上。“教了不少，呃，也不多的……学生？”</p><p>“是的，也在帮忙打理瑟姆丘尔。”米瓦西姆向后退了难以察觉的一步，裘克似乎没有注意到这个信号，但却也后退了同样的一步。“农村的学生们参加研习的时间很少，而且他们很快就会为了更<i>现实</i>的目标而放弃。”</p><p>“啊，要是我生长在林野中，一定能成为最出色的猎手！”他挥一挥粗壮的胳膊，示意身后的那群学生。“但我成为了一名还算合格的导师，虽然有自夸之嫌。”</p><p>米瓦西姆看了他们一眼，裘克放声大笑，那群学生也随声附和地笑起来。“维达利安将证明你的实力，我敢肯定。”她平静地回应道。</p><p>一个矮个子红头发的学徒玩弄自己的元素专注力，却不小心被自己拖地的长袍绊到。他扔出一团火，点燃了一个倒霉商贩的羽毛拂尘摊位。那个商贩大叫一声，手忙脚乱地通过一壶水介导自己的魔法。结果火焰却爆燃起来。</p><p>“裘克斯兰！”米瓦西姆高声大喊着。她一只手优雅地回旋，抽出了火焰中的空气。</p><p>那个商贩紧扣着双手走过来。“我真是——噢，天啊。二位明者，万分抱歉。请原谅我的摊位摆放凌乱，真是……我是说——”</p><p>“相安无事，”米瓦西姆说，裘克斯兰则大吼一声“哈！”同时一巴掌拍在那个学生的后背。</p><p>“我这个徒弟天赋异禀！看这烧的多快！”他向后推搡着自己的学生们，向城中心继续前进。他回过头对我喊道，“米瓦的学生，祝你好运！”</p><p>商贩惊恐地瞪圆了双眼看着米瓦西姆。“抱歉，尊敬的商人。”她说着，从长袍里提出两只甜木瓜，那是上一个村子的赠礼。她把木瓜交给他，然后将我拉到身边。</p><p>“那个人，裘克斯兰——”我刚要开口问，米瓦西姆就打断了我。</p><p>“——他是<i>育恩塔尔</i>，无论如何，这一点都不会变。你这辈子只见过为数不多的几位，衿下。”她带着我快步走过拥挤的大街。“他是残酷的教训，你很快就会懂。不要让他——也不要让以绪奥肯城，抢走你的专注。”</p><hr class='story-divider' /><p>裘克斯兰那个放火的学生失败了。按照传统，他必须沉默地离开以绪奥肯。</p><p>他<i>一生</i>都献给了研习。或许他会成为商贩、裁缝或者说故事人。我希望他能幸福，但他永远都不可能成为育恩塔尔。他的同学都黯然失神、心灰意冷。他这个榜样灭掉了他们的心气，但却坚定了我的决心。</p><p>几天之内，我就已经能够猜出哪个学生会通过、哪个会失败、哪个会崩溃。这种领悟让我想为他们流泪。</p><p>但我心中只想着等待我的试炼。</p><hr class='story-divider' /><p>终于，这一刻到来了。我踏进了以绪奥肯的心脏，看到地面上印刻着上千道弧线。在这精密复杂的几何线条中，隐藏着元素的语言。我感到自己迷失其中，眼前掠过一个个我似乎认识的公理……</p><p><i>当心</i>。</p><p>我集中思绪。在我头顶的开阔空间，育恩塔尔长老团正站在回廊上俯视，他们的长袍代表着夜的每一种色泽与气质。每一位都是完美的哲学家。每一位都是各自元素系领域的大师。</p><p>巨塔的中心空室似乎被一分为二。下半部，是我即将接受自卫试炼的竞技场。上半部，是一座巨大厚重的环形石台，它的重量更多由奇术魔法承载，而不是结构工程。空室分割处，一道宽厚的环形魔法形成汹涌的旋涡。看上去深不可测，不知嵌入地底多远。</p><p>石环之上的高处，漂浮着维达利安，宏大的织器，它周围环绕着合金圆环，散发着黄金的光晕，它的丝线正在杂乱无章地旋转。我将在它的经纬之下尽我所学保护自己。如果我成功了，它将织出一套长袍，代表我育恩塔尔的身份。</p><p>今天，我将掌控元素的湍流。我踏进了石刻图案的中央。</p><p>力量的潮涌让我炫目，纯粹的元素之力通过元初公理聚焦于这一点。这力量磅礴浩荡。我就像一只渺小的蜂鸟，掠过风暴的乌云。我用力眨眼，巨塔的空室回到我眼前。</p><p>米瓦西姆站在上方某处。我找不到她的目光；我的心弦紧绷。四面八方的目光打在我身上。他们是育恩塔尔，贤明的长老团。</p><p>“阿里埃•昆兰。”我的名字回荡在空室中，或许是回荡在以绪塔尔全境。“你正站在万物的中心。你正处于所有人的目光下。请你用尽所学，保护自己。”</p><p>维达利安开始旋转，放出松垮的纤维。我伸出手，让一根午夜丝线落入掌中。</p><hr class='story-divider' /><p>“那条正割线被你截断了，”一个坚定的批判声音传进我的意识，一条线段发出光亮。“现在它将影响温度，而不是压强。”</p><p>我没有理睬那个声音，凭意志握住更多丝线，将集束导向下一条线。经过几秒钟的高度集中，我听到自己的回应。“压强和温度是一对姐妹。只要我能控制空间，就能获得更强大的效果。”我消除了育恩塔尔标注的幽影光亮，继续自己的操作。在内心深处，我感到一种惊恐，因为自己竟然能如此淡然地回绝长者的批评。</p><p>但在眼下，我摒弃了这种感觉。</p><p>又传来一个声音。“我看到，你的元初公理集合中有十一条正切线。普遍接受的做法是对每一条正切线做一条平行线。如果不这么做，就会引入不必要的图形，就有失衡的风险。”</p><p>我想起了米瓦西姆。这个做法是她自己的发明，受到我年轻叛逆的启发。</p><p>“普遍接受的做法并不是真正的掌控，仅仅是为了美观。”我回答道。“这种连接方式可以补充第三公理，同时加强第五公理。它们的合力可以抵消失衡效果。”</p><p>回应我的只有沉默，不过我右侧的衣袖翻动了一下，引起我的注意。一名女子，烟灰与碧绿相间的长袍，双眼如同被烧红的钢铁。她是育恩阿莱，新一代皇储之一。她赏识的笑容像一只利爪，划过我的心头。</p><p>我埋头继续。</p><p>现有的元初公理集合已经完整自洽。我最初的焦虑和恐惧已经从脑海中渐渐隐去，我已成为凡体肉身之上的存在。我就是以绪奥肯，我此刻似乎拥有全世界的力量。我随着自己作品的形状，寻找下一个——</p><p><i>噗通。</i></p><p>——戛然而止。一下心跳的工夫，时间似乎出现了停顿。我抬起视线，望向空室外墙中的神秘旋涡。它剧烈翻涌着，就像无数丝线织成一团乱麻。</p><p>在错综复杂之中，有什么东西在召唤我。</p><p>我不假思索地迎了上去。</p><p><i>我并没有在中心巨塔内。我正在丛林上空翱翔，我正在飞过以绪塔尔。</p><p>我向下望，</i>看到<i>了元初公理。那不是某一座巨塔中聚集的几何图案，也不是许多几何图案——那是覆盖了全世界的线条。我乘着一条环绕以绪奥肯的线飞驰，它带着我，顷刻间就回到了瑟姆丘尔。我微笑着看到熟悉的树廊、我偷懒打盹的角落、还有——</p><p>瑟姆丘尔被甩在我身后。不太对劲。</p><p>我瞪圆双眼，双脚踩空，一头扎进了精心打理的藤蔓之网，那是生与死的分界线。我抱紧自己，准备迎接终末的湮灭。可我却飞过了葱郁的绿植。开阔的野地上，各种各样的生物奔跑跳跃。我掠过了一条大河，宽如以绪塔尔全境。</p><p>我一定是疯了。这些飞旋的景象都是凡人临死前的念头吗？</p><p>我的试炼失败了吗？</p><p>我看到山峦、谷壑——还有人。我看到了人。我——</p><p>我停了下来，停在某个寒冷的地方。白色。白得炫目，还有狂风吹雪。</p><p>景象的背后，存续着力量。元初公理交汇于此。不应如此。</p><p>一群人，有男有女，穿着毛皮和白骨的衣物，正在彼此切磋武艺。不对——他们是在交战。一根棍棒敲碎了一个人的头颅。我伸出手。粉雪的云雾形成涡旋，他们纷纷逃离这异象，逃离我。唯独一个比其他人都更高大的人，他直接盯着我的双眼。我能感到他在扭曲，在寻找我。他用冰霜生成了一支长枪。</p><p>这个野蛮人绝非来自以绪塔尔。他怎么可能染指元初公理？</p><p>他的魔法不一样。力量来自别处，也触碰不到我。虽然他的长枪对我没有效果，但他的存在本身就已经让我动摇。他的存在是</i>错的<i>。</p><p>以绪塔尔的外面，什么都没有。什么都没</i>——</p><p>我眼前的景象顷刻间消失，在我体内只留下了真空。血液如雷霆般汹涌地填补空缺，尖锐的呼啸声刺穿我的双耳，我的心智正在迅速回归肉身，快得让我难以适应。</p><p>当然了。这个世界<i>当然</i>没有死去。以绪塔尔<i>当然</i>不是唯一一个抵挡了灾难浩劫的地方，我们只不过是用了一层藤蔓的幻象帷幕而已。我<i>当然</i>不会是独行的冒险者。在空气屏障的包裹之中荡遍全世界？愚蠢。我想起了父亲，作为园艺师的他，对自己的作品那么自豪。对藤蔓帷幕的真正意义那么无知。</p><p>我觉得双眼在脑壳里跳痛。我全身的皮肤发麻，一部分的自我对新的发现欣喜若狂，但剩余的自我则满心厌恶。育恩塔尔肯定可以听到我的心跳，我的心正在颤抖着发出断断续续的狂跳声。但他们纹丝不动。</p><p>一段儿时记忆突然占据了我的脑海。在那段记忆里，我恭敬地向米瓦西姆呈上我在河里找到的第一件古代遗物。我记得她的迟疑；那时我以为她是被我无尽的好奇打动。那一天，她纳我为学徒。我那么喜欢对她讲述我的天真猜想，那么期待成为育恩塔尔，那么希望与米瓦西姆的贤者同辈们共同探索未知。</p><p>我的样子一定特别<i>傻</i>。</p><p>以绪奥肯的力量稳住了我颤抖的身躯。我渐渐冷静下来，心跳减缓。但愤怒涌入了空隙，即使以绪奥肯也无法阻挡。这是一条洪流，卷着背叛、羞愧和悲伤。</p><p>某种丑恶的东西控制了我。我颤抖的双拳紧握以绪奥肯的神力。我要碾压这间空室，埋葬这里的所有人，就像琥珀中的昆虫。在以绪塔尔古老的力量中心点，感觉这是轻而易举的事。</p><p>数十年的哲学思考与修辞学辩论拯救了我。练习过无数次的反射行为替代了情绪化的宣泄：这个情绪背后的真相是什么？我必须称赞米瓦西姆，是她的教导让我迅速从疯狂的边缘撤回了脚步，来到了唯一可能的结论。</p><p><i>这</i>才是真正的试炼。</p><p>育恩塔尔长老团世世代代都在维持这个幻象。这个世界的真相不能被简单地解释或讲述；你必须自己亲眼<i>看见</i>，必须有足够的智慧，放下自己最初的反应，得到最终的领悟。我把一阵不可救药的笑意藏在心里，我突然意识到为什么会有这么多育恩塔尔长老共聚于此。毫无疑问，以他们共同的力量，可以轻易摧毁或迷惑走到我这一步、且被情绪征服的人，即便我掌握着以绪奥肯的力量，对他们来说也不足为惧。</p><p>我的愤怒冷却下来化为决心。我扫视周围，迎接每一位贤者投下来的凝视。我的眼神在对他们说：<i>我已经通过了你们的试炼，剩下的都是走过场</i>。</p><p>我不会被现实击垮。我回到几何线条之中，开始完成最后的收束。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>育恩塔尔长老团默默地看着我的操作。</p><hr class='story-divider' /><p>结束了。元初公理标志着我已经充分领悟并掌控了气、水、以及二者的全部结合方式。我想起了那个人，想起了彼方世界。在我头上，育恩塔尔正在仔细浏览我交出的线束，在其中寻找错误。他们是找不到的。</p><p>气氛发生了变化，他们已经做出了决定。我站起身，缓缓旋转，神奇地摆脱了大地的吸引力。我再次看向我的导师。我希望从她的双眼中看到羞耻、自责、或者忧伤，因为我被她的谎言蒙蔽了数十年。但我看到的只有自豪。</p><p>我放声大笑。我实在忍不住。虽然这时维达利安正在越转越快，我在刻纹地面留下的丝线正在收拢包裹，而我就像蜘蛛网中的小虫。</p><p>魔法从我体内流淌消散，疼痛占据了我。育恩塔尔长老团异口同声地开始了吟诵。我听不懂他们的言语，但发光的丝线正在围绕着我，彩虹微光沿着我的双臂双腿缠绕盘旋。</p><p>我飘浮着，被囚禁在维达利安和新生的织物之间。我感受到力量重新注入我的体内，就像麻木的肢体渐渐复苏。</p><p>随着丝线织成了布匹，我感受到了。我已成为育恩塔尔。</p><p>他们的诵唱声音渐强，我缓缓飘落到地上。一张张冷漠的面孔纷纷绽放出笑容，但我从中感受不到任何温暖。</p><hr class='story-divider' /><p>我梦到了我的藏宝箱，里面装满了远古的物件。</p><p>我愚蠢的热爱。数十年对彼方世界的想象，还自以为是地想要与育恩塔尔分享秘密。我回忆起那个年轻、愚蠢的阿里埃，一心想要<i>探索发现</i>。我希望那个男孩能够获得的，不能说是复仇，但也差不离。</p><p>“你醒了。”一个熟悉的声音，似乎是从时空之外传来。我觉得自己并没有醒来，但我身下是一张舒适的床，旁边有温暖的火盆，还有一位关切的导师。我有太多问题想问她，但我害怕自己已经知道了答案。</p><p>“我醒了，米瓦西姆。”我的声音比我预想的要柔和，既没有泪水的哽咽，也没有愤怒的强横。</p><p>“从现在起，你要叫我<i>米瓦</i>，”她回应道，“我们是平级了。”</p><p>随后是静默。我们共度了这么多年，今天是她第一次以沉默相对。</p><p>最后，她开口说道，“我当时对我的导师怒不可遏，你知道吗。我们好几天都没说话。我……我只是来看你是否安好，你要是想休息的话我就不打扰了。”</p><p>我不需要休息。我要行动。</p><p>但我表现得很平静。“您教导有方。”</p><p>“哦？来和我说说你的想法。”这句话，我曾在研习过程中听到过无数次，但现在听上去却不像是在等待正确答案。毕竟，是平级了。</p><p>我还没有时间去练习其他育恩塔尔长老的虚伪，但我不需要虚伪。我知道自己现在已经成为了弥天大谎的一部分。我能描绘出大概的轮廓，然后米瓦西姆的宽慰和自豪将补充其余的细节，然后这场对话圆满结束。</p><p>“育恩塔尔长老团完好地保留以绪塔尔。”我首先确认了这一点，“每个以绪塔尔人都知道，只要长老团做出了决定，就没有回旋余地。”</p><p>说话的同时，我渐渐找回了自己。修辞论述的熟络让我感到踏实。</p><p>不过，我还是有点反感。有点不甘。</p><p>“千千万万条丝线构成了每个决定，每一条都是我们通过思辨、探索、和换位思考学来的。如果你能领悟所有丝线，你就能做出完美的决定。”</p><p>不经过米瓦西姆首肯就继续发言，我还有点不适应，于是我紧盯着火盆里的焰心，任凭它灼痛我的视野。“所以育恩塔尔肩负着做出决定的重任。在以绪塔尔人眼里——包括此前的我自己，我们的土地是一片封闭的领域。我们让每个人看到的丝线，仅限于他们能力所及，正如我们在路上讨论过的。而且……”</p><p>我到底还是忍不住，扭头看向她，征求那个短暂而又坚定的首肯，确认我思路的正确。“早期的育恩贤者们遭遇了这个无法想象的两难困境。怎样才能最好地保护自己的人民免遭外部世界的毒害。他们的选择是让我们与世隔绝。任何愚钝无能之辈都走不出这伟大的一步，都可能导致以绪塔尔的毁灭。所以才有了现今的区别，才有了造就育恩塔尔的苦读研习。”</p><p>这个理由很充分。但是，我依然厌恶不已。</p><p>我最后总结道，“所以说，育恩塔尔长老团内部也已经争论了不知几百年，但没有哪一位长老能够拿出足够好的议案，足以撤回这个决定。”</p><p>平静祥和的大势，静候最贤明的思想出现，确保下一步不会走错。这样不对，总感觉哪里不对，不止是残酷的虚伪本质。</p><p>我猜，我可以花一辈子的时间，用语言去描述哪里不对。与大势为敌。</p><p>米瓦西姆上身微微前倾，对我致以敬意。“面对维达利安之后，我花了更久才得出同样的结论。”她站起身，递给我一只手。我握住了她的手，艰难地站了起来。“来吧。开餐了。我们这些长老必须共同庆祝，又有新人能够直面我们的目光而不倒。”</p><p>我再次想起我的藏宝箱。</p><p>我想象着自己打开盖子，把我的愤怒放了进去，然后把箱子封闭、藏好。</p><p>我露出疲惫的笑容。“走吧。”</p><hr class='story-divider' /><p>我站在中层，面对大厅的喧嚣。盛满食物的餐桌在三五成群的宾客之间飘浮穿梭，人们沉浸在研讨、叙事、和舞蹈中。几个新晋成员看起来和我一样愤怒，但他们的气馁已经被同僚友爱之情缓和，每个人都清楚地知道，这种愤怒一点也不新鲜。在以绪塔尔境内，没有任何地方像这里一样牢牢地掌控着元素的力量，他们大多数人似乎都很快接受了自己优渥富足的新生活。</p><p>我们把育恩塔尔视作偶像。我曾称他们为完美的哲学家。真理的探寻者。我收集了那么多小物件，我曾渴望探索并钻研外面的世界。我曾梦想着自己能有资格与最贤明的思想唇枪舌剑，让真理之光照耀符文之地。</p><p>现在回顾那些想法，简直……不堪一击。</p><p>“呵，谁也不能怪你闷闷不乐。”我听到了金属碰撞的清脆声，一双华丽的手环搭在栏杆上。“此等水准的庆功宴，还不如那次喜迎小骡子诞生呢。”</p><p>是我试炼时看到的那位育恩阿莱。虽然身材并不高大，但她的气场却占据了整个狭小空间，而且她这贵气凌人的口吻，让我不知该如何展现敬意。</p><p>我最后手足无措地简单鞠了一躬。“我在这里旁听就已经大喜过望了，尊贵的育恩阿莱殿下。”</p><p>她笑了一声，紧接着是一声充满不屑的鼻息。“我的尊贵，可不是靠家族血脉得来的。”她瞪着我等了片刻，看到我不知如何回应，她又说，“我倒不介意直接告诉你，让我苦闷惆怅的，是你居然不认得余。不认得奇亚娜。”</p><p><i>奇亚娜</i>。她说自己名字的时候带着夺人的自信，让我面颊火热，羞愧难当。“请恕罪。我的家乡距离以绪奥肯城路途遥远。”</p><p>“也是，好吧。那现在你已经知道了。来吧。我管你叫小埃可以吧？”</p><p>听上去并不是在询问意见。于是我跟着她来到阳台的门前，走进外面的黑夜。即使是现在，以绪奥肯依然灯火通明、熙熙攘攘。</p><p>“在我的试炼中，小埃，我看到了最辉煌的景象。一个可以说是<i>原始</i>的生物，伸出爪子袭向天空，它拥有那么庞大的力量，那种力量应该只存在于巨塔里！它距离我们非常遥远，而且许多人都在为了争抢它而厮杀。”</p><p>“我见到的景象也差不多。”我答道。她充满热情地点头。</p><p>“是的！当时我心里只想，‘不应如此！’这种地方不应该在存在于以绪塔尔之外，这种力量怎么可以不受育恩塔尔的引导？小埃，这太可怕了。”</p><p>她的话引起了我的共鸣。</p><p>这就是与大势为敌。</p><p>“作为育恩塔尔，我们受到尊敬是因为我们掌控了这个世界。小埃，除了以绪塔尔以外，还有多么广阔的世界！我们只是引领，但我们却不<i>行动</i>。或许有些足够贤明的人能够认识到，他们不能独自承担这个决定。或许其他人是在害怕？”</p><p>我用心倾听，我知道奇亚娜是不害怕的。不知是什么让她登天远望，也不知是什么让她自信十足，但她在以绪塔尔人里绝对独一无二。</p><p>“不应如此，”我喃喃自语。这几个字感觉分量十足。</p><p>她看着我，双眼映着以绪奥肯之光。“所以呢。我和你，小埃，我们来一起图强求变。”</p><hr class='story-divider' /><p>一年了，我穿上长袍以来第一次觉得不合身。可能是因为其他育恩塔尔长老。可能是因为这间空室。这是我完成试炼以后第一次回来。</p><p>魔法依然沿着墙壁旋转着形成漩涡，在中心的深渊里，我看到了那个地方，现在我知道它叫<i>弗雷尔卓德</i>，在我们最古老的历史里有记载。有朝一日我要亲自踏上那片高山。</p><p>一名学徒穿过门扉。她自信的笑容让我想起母亲，她几个月前得知自己的孩子成为了育恩塔尔，感到无比骄傲。</p><p>我想为她流泪。</p><p>群集于此的育恩塔尔长老们全都心照不宣。米瓦西姆在我的左前方，环廊的对面，向我微微点头，她的目光里依然透着骄傲。我也对她微微点头，然后我看向奇亚娜的方向。她的面容没有出卖任何情感，但只需要她在场我就可以放心。我并不是唯一一个看到他们失败之处的人。</p><p>谢谢你，米瓦西姆，谢谢你的教导。我将倾尽所学纠正我们的错误。与奇亚娜一起，我将构建完美的论证，向你的一切致敬，包括你初进育恩塔尔时的那份苦闷。</p><p>我希望，当那一刻来到的时候，你已做好准备。</p><p>那名学徒向前迈开步。空室静了下来。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2019-06-07T00:00:00.000Z",
                            "name": "奇亚娜",
                            "title": "元素女皇",
                            "section-title": "奇亚娜",
                            "slug": "qiyana",
                            "associated-faction": "",
                            "associated-faction-slug": "ixtal",
                            "image": {
                                "title": "qiyana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt80f762fa9307cbce-qiyana_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 4000,
                                "height": 2348,
                                "x": 2024,
                                "y": 551,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "qiyana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt80f762fa9307cbce-qiyana_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 4000,
                                "height": 2348,
                                "x": 2024,
                                "y": 551,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/qiyana",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>作为执政家族中最年幼的孩子，奇亚娜从小就知道自己永远都不会继承育恩塔尔的塔座。她的父母统治着以绪奥肯——一座隐藏在以绪塔尔密林深处的城邦。他们养育子嗣是为了培养继承人，因此他们的教育方式也遵循着这个封闭国度的自豪传统。奇亚娜的九个姐姐都比她的继承顺位更高，也获得了大多数的关注。于是，奇亚娜经常渴望寻找自己在这个家族中有意义的位置。</p><p>属于她的时刻到来了。那一天，年轻的奇亚娜开始学习以绪塔尔的古老元素魔法。课程开始不久，她就意识到自己有着非凡的天赋。虽然奇亚娜当时只有七岁，但她只用了几周时间就掌握了进阶的技法，而她有几个姐姐经过多年的学习都还不得要领。</p><p>一个接一个，奇亚娜的姐姐们都在元素魔法方面被她超越了。而她进步越多，心中的不满也就越深。她的双亲为何要在那些低她一等的姐姐们身上浪费时间？以绪塔尔得以隐藏于世，全靠这里的大型魔法仪式，而每次她的姐姐被选派主持这一仪式的时候，奇亚娜都会气恼地惹是生非，想要证明自己的资格。很快，以涅萨——家族的长女，第一顺位继承人，就成为了奇亚娜的眼中钉。</p><p>以涅萨并没有选择化解，而是因这个小自己十二岁的妹妹对她不敬而怒发冲冠。她们一天天长大，你来我往的唇枪舌剑也愈发激烈，日积月累之后变成了以涅萨的武力威胁，以及奇亚娜的公然挑战：两人应当在仪式战斗中决出强者，让所有以绪奥肯人看到，也让合适的人继承她们的父母。以涅萨接受了挑战，她要让妹妹学会谦卑。</p><p>比试结束后，以涅萨彻底失去了行走能力，而奇亚娜则毫发未伤。</p><p>她渴望成为正当的继承人，但奇亚娜的父母却对她的行为勃然大怒。她的父母没有承认她赢得的奖励——按照传统，奇亚娜永远都是育恩塔尔塔座的第十顺位继承人。虽然这个消息难以下咽，但奇亚娜很快就发现，那场决斗让她的元素实力在整个以绪奥肯范围内广为人知。终于，她找到了长久以来渴望的东西：尊重。</p><p>这种尊重很快就让她上瘾了。奇亚娜感到一种炙热的需求，觉得自己的精湛技艺需要受到认可。事实上，她认为所有以绪奥肯人都应该以她为豪，用他们强大的元素魔法赋予这个世界它应有的秩序。可实际情况却恰恰相反，他们一直在躲避着外来的探索者和矿工，而那些人正在以绪奥肯的边境开发密林。</p><p>在父母的殿堂前，奇亚娜和他们摊牌了：将那群矿工赶走，恢复失去的土地。奇亚娜的父母拒绝了这个想法。因为与“异邦人”进行接触将会带来憎恨、战争和疾病，毁掉这个王朝几百年来所守护的东西。奇亚娜愠怒不已，她迫不及待地要向世界证明自己的力量，决心要证明父母的看法是错的。</p><p>违背着父母的意愿，奇亚娜突袭了挖掘场，杀死了几乎所有矿工，只留下一个活口。看着那人眼中满溢的恐惧，奇亚娜知道他必定会传达这条信息——他会告诉皮尔特沃夫的每一个人，伟大的元素使如何摧毁了他们的矿洞。</p><p>回到以绪奥肯的奇亚娜洋洋得意地承认了这场屠杀，让她的父母火冒三丈。他们告诉她，皮尔特沃夫的商人们正在向丛林派遣新一批矿工和士兵。奇亚娜的父母不能继续冒险让这个不服管教的女儿招惹来更多异邦人，只好遗憾地将她囚禁起来作为惩罚。</p><p>而就在奇亚娜被羁押的同时，由于她在丛林中展现出了世所罕见的元素天赋，宫廷内的许多元素使都出面为她辩护。他们说服了她的父母，极力推荐她和他们一起加强城防。奇亚娜被释放了，条件是她重新宣誓忠于尊长，并承诺再也不与任何异邦人进行接触。</p><p>越来越多的仰慕者都开始支持奇亚娜，她终于认识到自己在这世界中的位置。她拥有着超越传统的力量，而她将不择手段，在继承权的悬梯上攀升。</p><p>她是世界上前所未有的大元素使。她是以绪奥肯命中注定的统治者，还将成为以绪塔尔全境的女皇。</p>",
                                "short": "在丛林都市以绪奥肯中，奇亚娜谋划着自己荣登育恩塔尔塔座的无情之路。作为父母的末位继承人，她以前无古人的元素魔法技艺，傲视所有挡在面前的人。这片大地服从着奇亚娜的每一道指令，她认为自己是以绪奥肯历史上最伟大的元素使——就凭这点，她理应执掌的不仅是一座城邦，而是一个帝国。",
                                "quote": "“总有一天，处处都是以绪奥肯的土地。伟大的帝国，配上一位贤明的女皇。”",
                                "quote-author": "奇亚娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]