[
    {
        "locale": "zh-cn",
        "id": "quinn-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-03-24T15:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "求生七诫",
            "subtitle": "",
            "custom-story-preview": "德玛西亚的荒郊野外可容不下诺克萨斯的贼人，可奎因刚就发现了一伙。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "quinn-demacia-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte33cee4fe201e45a-quinn-demacia-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奎因一直在等待。她看着诺克萨斯士兵在林中的空地生火，看着他们喝光了整整两皮袋份量的酒。喝醉的士兵很好料理。可她希望他们只要醉得糊里糊涂就行，而不是完全失控。在荒野，小小的一个错误就能让人失去性命，而这些士兵刚才已铸成了大错：一是生火，让她知道他们极其狂妄；二是喝酒，显然他们觉得前无埋伏，后无追兵。</p><p><i>第一诫：追兵常在，切记在心</i></p><p>奎因在林地边缘找到了一棵空心的枯木。她屈起手臂，匍匐前进，不顾肚皮上沾满的泥泞，把身体滑进了枯木里。之前的一阵大雨把整个森林化作了沼泽地，而接下来的几个小时，她会躲在这里，挑着衣服上的虫子打发时间。</p><p><i>第二诫：性命为上，尊严为次</i></p><p>奎因的目光小心地避开直视空地上的营火，以免影响夜视能力。她默默数了人数，只有五个，少了一个。第六个人呢？她一边思考着，一边正想从地上爬起来。忽然，她颈后的寒毛全都直竖起来。她整个人僵住了——有情况。</p><p>一个身影从黑暗的树后面走出来。是一个士兵，身穿着熟皮黑甲，身手轻盈，蹑影藏形。他停住了，仔细扫视着阴影，手一直放在金属剑柄上。</p><p>他发现她了吗？这不可能。</p><p>喂！维尔丁！“营火边坐着的一个士兵大叫道，“要喝酒的话就赶紧过来，奥尔梅多快要喝光了！”</p><p><i>第三诫：恭默守静，沉默是金</i></p><p>被称作维尔丁的士兵低声咒骂着。看见他烦躁不安的模样，奎因不禁微笑起来。 “闭嘴！”他嘘了一声：“就连远在诺克萨斯的人都能听见你的叫嚷！”</p><p>“哎呦，维尔丁，除了我们没别人了。德玛西亚人顾不上来追我们。他们正忙着擦亮盔甲，精心打扮。来吧！一起喝酒！”</p><p>维尔丁闻言轻叹，无可奈何地耸了耸肩，转身走向营火。奎因松了口气，这名士兵确实有点能耐，可惜他错信了别人，以为荒野中只有他们而已。</p><p><i>第四诫：磨而不磷，涅而不缁</i></p><p>奎因微微一笑。她抬头一瞥，看见了一抹深蓝色的身影。那抹身影在遍布雨云的天空中非常显眼，是她的猎鹰同伴——华洛。华洛稍稍低飞，她轻轻点头，这是他们之间的无声交流，多年来默契与日俱增。她右手紧握成拳，微微打圈，伸出三只手指。她知道华洛能看见得一清二楚，也能明白得一清二楚。</p><p><i>第五诫：伺机而动，当机立断</i></p><p>奎因知道他们应该不动声色杀掉这些士兵，以免正面交锋。可是，士兵刚才的话已经冒犯了德玛西亚，令她怒不可遏。她一定要让这些人知道是谁拿下了他们，也要让这些人知道德玛西亚可不是什么原始部落，不会轻易就被野心勃勃的诺克萨斯踩在脚下。她下定决心，奋然站起，大步走进营地，仿佛她出现在此是最自然不过的事情。奎因在火光边缘站定, 　兜帽罩头，湿透的披风紧紧裹在她的身上。</p><p>“交出偷来的东西便饶你们一命。”奎因一边说，一边抬头示意，那是一个皮革背包，上面缝着德玛西亚的标志——羽翼与利剑合而为一。</p><p>士兵们吓得爬起来，眼睛眨了又眨，来回扫视着空地的外缘。他们手忙脚乱地拿起剑，笨拙的模样实在是她意料之外，让她几乎笑出声来。刚才那个差点踩到他的士兵倒是很好地掩饰了自己的惊讶。见到她只是孤身一人，他便放松下来。</p><p>“小姑娘，这儿离你家可有点远呐。”他一边说，一边举起手上的剑。</p><p>“维尔丁，你家更远。”</p><p>听到自己的名字，他皱起了眉头，重心放在了后脚上。奎因知道他在思考，她到底知道多少他们的事情。士兵们四散开来，围住了她。她紧紧拉着披风，裹着自己的身体。</p><p>“把背包交出来。”奎因说，语气里有一丝不耐烦。</p><p>“拿下她！”维尔丁大叫道。</p><p>这就是他的遗言。</p><p>奎因双手一展，把披风扫到身后。她举起左手，手上的连弩朝维尔丁一指，一支黑色的利箭破空而出，直直插进他的眼睛。维尔丁立时一声不响地扑倒在地 。紧接着，第二支利箭穿透了他左手边士兵的胸膛。余下的四名士兵加速冲来。</p><p>一阵尖锐的叫声忽地划破长空，华洛向地面俯冲，快得像是清澈夜空中一道直劈到地的闪电。他展开翅膀，羽翼临风招展，身形划出一道犹如镰刀的弧影。华洛弯曲的利爪狠狠地攫住其中一名士兵的脸，瞬间撕裂成碎片。然后是旁边的士兵，他的尖喙对着士兵的头顶猛啄，崩开了他的头盖骨。第三名士兵正要举剑，但华洛的爪子却陷进了他的肩膀，把士兵硬生生按在地面上。尖喙随即落下，士兵的挣扎戛然而止。</p><p>最后一个士兵立即转身奔向树林。</p><p><i>第六诫：战事一起，速战速决</i></p><p>奎因半跪瞄准，连弩射出一双利箭。利箭刺进士兵的背部，从胸前穿了出来。他向前栽倒，再也没了动静。只差一点点，他便跑进了树林。奎因纹丝不动地跪着，仔细留意荒野四周的动静，确保附近没有任何敌人。她的耳畔只剩下森林夜间最平常不过的声音。</p><p>奎因站起身，华洛向她飞来，爪子抓着诺克萨斯士兵偷掉的背包，里面装的是军机密件。华洛松开了爪子，而她空着的那只手正好接着背包，轻轻一荡便背到肩上。华洛停在她的手臂上，尖喙和利爪沾满鲜血，狩猎后的兴奋让他的身体微微颤抖。他把头歪向奎因，金色的双瞳闪烁着快乐的光芒。她不禁露齿一笑，他们一直形影相随、亲密无间，所以她一早知道他在想什么。</p><p>“我也觉得奇怪。”奎因说，“他们怎么进的德玛西亚，还走了这么远？”</p><p>华洛发出尖厉的叫声，她点头同意。</p><p>“我也是这么想的，”她说：“往南吧。”</p><p><i>第七诫：手足之情，生死相依</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-03-01T00:00:00.000Z",
                            "name": "奎因",
                            "title": "德玛西亚之翼",
                            "section-title": "奎因",
                            "slug": "quinn",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "quinn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5a13ce23b83464b4-Quinn_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 800,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "quinn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5a13ce23b83464b4-Quinn_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 800,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/quinn",
                            "video": {
                                "title": "quinn-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd386b63543b498e4-quinn-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 800,
                                "y": 6,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Quinn",
                            "biography": {
                                "full": "<p>奎因和她的孪生兄弟，卡莱布，出生在德玛西亚东北部的偏远村镇厄文戴尔。这里是一个以狩猎和农耕为主的繁荣村庄，保卫这里的是一群游猎手，他们在山野之间巡行，驱赶任何下山游荡的凶猛生物。</p>\n\n<p>在这对兄妹小的时候，有一年，嘉文三世国王恰好途经厄文戴尔前往东部长城视察。国王的随行骑士们甲胄辉烁、英姿飒爽，看得奎因和卡莱布心潮澎湃。他们的父亲是村中的武具铁匠，看到他们在玩耍的时候扮演英勇的守卫者，于是便给他们制作了简单的武器当做玩具。</p>\n\n<p>但在后来的成长中，他们抓住一切机会和母亲一起在野外历练——他们的母亲是当地游猎手的长官之一。她教给他们如何在野外生存，如何追寻野兽的踪迹，以及最重要的——如何战斗。奎因和卡莱布成为了一对不容小觑的搭档——她辨认足迹的敏锐目光、他诡谲莫测的陷阱诱饵；她精准的弓术、他稳健的长枪。</p>\n\n<p>但一次探险造成了悲剧。</p>\n\n<p>当时已经成为厄文戴尔游猎手的奎因和卡莱布，受雇加入了一支从首都来的贵族狩猎队，他们的目标是一头巨型食齿兽，这是一种掠食动物，出了名的皮糙肉厚、犄角锐利、脾气暴烈。他们没能一鼓作气杀掉这头野兽，现在这只受了伤的怒兽发起反扑。双胞胎兄妹迅速介入，卡莱布的长枪剜出了怪兽的一只眼，奎因的箭簇赶走了那头食齿兽……然而卡莱布却没来得及躲开它夺命的长牙。</p>\n\n<p>狩猎队的带头人，巴雷特•布维尔大人帮助奎因把哥哥安葬在附近。但所有人都可以看得出，他的死已经摧毁了她。</p>\n\n<p>她无法释怀，常常会回到哥哥的墓前，身为游猎手的愉悦渐渐暗淡。她在野外的作战能力也每况愈下，开始犯下低级失误——漏掉足迹，射偏目标。</p>\n\n<p>几个月后，乐斯塔拉•布维尔夫人来访奎因的家。这位贵妇人感激奎因救下了她的丈夫，并有意报以任何谢礼。奎因没有什么想要的东西。她婉拒了布维尔夫人，谢绝了她的好意。</p>\n\n<p>卡莱布的一周年祭日，奎因再次回到他的墓前，沉浸在悲痛之中的奎因没有听到食齿兽靠近的声音，瞎掉的一只眼证明这正是夺走她哥哥的那一头。</p>\n\n<p>怪兽发起猛冲。奎因射出了一支又一支箭，但却毫无作用，她知道自己必死无疑了。就在这时，一只美丽的猛禽从天而降——蓝岩猎鹰，一个被认为已经绝迹的品种。巨鹰的利爪和尖喙在食齿兽的脸上豁开一道道血口子，但这头猛兽不为所动，它的犄角顶穿了雄鹰的翅膀。</p>\n\n<p>面对再次冲过来的怪兽，奎因射出了最后一支箭。这一次她精准无误，箭簇钻进了它的食管，一下心跳的功夫，巨兽就倒下了。</p>\n\n<p>虽然那只雄鹰受了伤，但她还是小心翼翼地靠近，因为这类猛禽是出了名的凶狠，也是无法被驯服的猎手。然而，奎因却在他眼中看到了深深的眷恋。奎因包扎好雄鹰的折翼，带他回到了厄文戴尔。她给他取名华洛，意为勇气。他们之间逐渐形成了纽带，并给奎因的心注入了热火。她再一次开始向往德玛西亚军中的戎马生涯，立志成为骑士。</p>\n\n<p>她的母亲提醒她，成为骑士是需要赞助的，而她清贫的家庭无法承担。不过她的父亲则鼓励她去都城找布维尔夫人，毕竟那位贵妇曾经主动提出过要赠予谢礼补偿。</p>\n\n<p>在父亲的帮助下，奎因制作了一件能够配得上骑士身份的武器，一把精工连射十字弩，只要扣动一次扳机就能发射多支弩箭。随后奎因和华洛出发前往雄都。</p>\n\n<p>乐斯塔拉•布维尔夫人欣然为奎因担保，甚至还亲自面见缇亚娜•冕卫元帅，替她谏言。不到一周，奎因就宣誓成为了德玛西亚的游骑兵。</p>\n\n<p>现在，她已经给厄文戴尔的游猎手闯出了名声，但却更喜欢继续留在野外，从来不在周边城镇中逗留太久。奎因很少在手下的游猎手面前摆架子，反而十分尊敬他们各自的实战技巧和经验，这一作风与层级分明、制度森严的军队作风截然不同。</p>\n\n<p>奎因和华洛为德玛西亚尽忠职守，踪迹远达广至，曾冒险探查弗雷尔卓德的冰原，也曾深入诺克萨斯帝国的腹地。每次执行任务，他们之间的独特纽带都让王国的边境更加安全，防患于未然。</p>",
                                "short": "由布维尔家族资助的奎因，是德玛西亚的游骑兵，经常深入敌国腹地执行危险的任务，她与同伴——传奇巨鹰华洛之间存在着一种牢不可破的纽带，绝无仅有，致命非凡。很多时候，他们的对手死到临头也没意识到，自己面对着的这位德玛西亚英雄，并不是在孤军奋战。灵活矫健的奎因用十字弩瞄准射击，而华洛则在上空揪出隐藏的目标，他们之间的默契配合让战场上的敌人无处遁逃。",
                                "quote": "“大多数士兵只会依赖于他们的武器，很少有人能真正与战友唇齿相依。”",
                                "quote-author": "奎因"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]