[
    {
        "locale": "zh-cn",
        "id": "rammus-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-12T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "驾车北上",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "欧然的小刀在一块铁木上削出了柔软的弧线。作为一名八岁的孩子，他并不能算得上技巧精湛的工匠，他的木块仅仅能够显露出一种圆形带尖刺的形状。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-cascade-01",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt274f870a682ed0ca-shurima_cascade_01.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>欧然的小刀在一块铁木上削出了柔软的弧线。作为一名八岁的孩子，他并不能算得上技巧精湛的工匠，他的木块仅仅能够显露出一种圆形带尖刺的形状。</p><p>他的姐姐，佳玛，从上铺弯腰下来露出一脸怪笑。</p><p>“这是什么啊？罗莎屎壳郎吗？”她说。“没人愿意花钱买这个的。”</p><p>“这不是屎壳郎，这是伟大威风的神明，身披铠甲，英勇无敌！而且它不卖，这是为了带来好运的。”</p><p>“我们是商人，老弟，”她说。“所有东西都可以卖。”</p><p>他们的大篷车越过重重沙丘，叮当作响。车厢里从上到下所有空间都挤满了香料罐子，刚好剩下勉强的空间用来放置全家的床铺。</p><p>“有东西从南方追上来了！”欧然的母亲在车厢外大喊道。欧然听到了她甩鞭的声音，催促着骆驼加快速度。</p><p>佳玛从窗户探出身，手中举着她最珍贵的家当，一杆华丽的望远镜。</p><p>“是米洛斯虫群！我来准备弓箭，”她说。“它们一定是被你的罗莎屎壳郎吸引来的。”</p><p>欧然接替她的位置探出窗外。可以非常肯定，上百只家犬大小的甲虫正在他们后方的沙丘上蜂拥而至。</p><p>佳玛拿着一柄弓和一副箭袋回来了，箭羽色彩斑斓。她射出了一支箭，击杀了一只甲虫，但虫群依然毫无影响地向他们冲过来。</p><p>“我们有多少支箭？”欧然问。</p><p>“大概四十支，”佳玛说道，她打量了一眼箭袋，皱了皱眉。</p><p>前方传来他们妈妈的声音。“我们必须跑过它们。抓稳了！”</p><p>又是几声鞭响，大篷车突然向前加速，欧然一不留神摔倒在地板上。</p><p>佳玛又向虫群射出了一支箭，一下射穿了两只。虽然两只倒下了，但立刻有更多甲虫填上了原来的位置。</p><p>“油瓶！左侧橱柜！”他们的妈妈大喊道。</p><p>欧然窜了过去，拿着一瓶灯油和一团破布。他用灯油浸湿了布料，然后包裹在一支箭头上。他将包好的箭点燃，小心地交给了佳玛，佳玛将火箭射向一团甲虫。它们立刻燃烧起来，发出嘶嘶的声音。欧然露齿而笑。</p><p>他们继续用燃烧箭轰炸着虫群，欧然尽可能快地用油布包裹箭头。几丁质燃烧产生的烟雾开始飘散。大篷车不断加速，他们之间的距离拉大，眼看就安全了。</p><p>欧然的心突然凉了一截。米洛斯甲虫张开了闪亮的翅膀，飞上天形成了一团黑压压的乌云。</p><p>大篷车棚顶传来砰的一声，欧然下意识地缩了缩脖子。更多同样的声音从棚顶传来，木板车厢在巨型昆虫的重负之下发出吱嘎声。</p><p>“抓稳了！”他的妈妈在前方大喊道，随后紧急左转弯。甲虫被甩下棚顶，但欧然听到了刺耳的刮擦声，他知道更多的甲虫落在了车上。</p><p>大鳌冲破了棚顶的层层横梁，一只巨大的甲虫闯进了大篷车。佳玛抽出匕首向它戳去，但她的匕首无法穿透它的硬壳。她将欧然推到身后，用匕首在面前晃来晃去，拼命地想要将它逼退。</p><p>更多米洛斯甲虫从棚顶落下，全都咬合着双颚、挥动着大鳌。欧然躲到了床铺下面，拼命地踢开甲虫的爪钳。他从口袋里掏出那枚圆形木雕。</p><p>“求求你，拉莫斯。我向你祈祷，”他小声说。“帮帮我们！”</p><p>越来越多的甲虫落在棚顶，大篷车摇晃颠簸，就像惊涛骇浪中的小船一样剧烈晃动。然后整个世界都向侧面倾覆，大篷车被完全掀翻了，在沙土中无力地滑行。</p><p>欧然捂住脸，四处掉落的物品和尘土遮蔽了他的视线。他被甩到墙上，耳朵轰鸣，脑袋跳痛。一切静止下来以后不久，他感觉到一只手抓住了他的胳膊，他的妈妈将他从碎屑中拖了出来。强烈的阳光让他睁不开眼。</p><p>一家人在大篷车的残骸中抱成一团，在尘埃中止不住地咳嗽。米洛斯甲虫围了上来，一只甲虫向前冲刺，欧然的妈妈刺入了它双颚之间的弱点。随后她又刺穿了另一只想要咬她女儿的甲虫，它们体内恶臭的黄浆洒在了沙地上。第三只甲虫从大篷车顶跳到了它们身后。佳玛尖叫一声，她的脚被甲虫的大鳌钳住了。</p><p>虫群突然凝滞了，停下了攻击。它们紧贴地面趴下，触须卷曲着。寂静之中，欧然听到了远处一阵旋风的声音。他望向西边地平线，一阵沙尘向他们的方向飞速突进。一家人挥舞着武器，准备面对这新的威胁。</p><p>一个圆滚滚身披铠甲的身影在沙尘中浮现，用恐怖的力量将距离他们最近的一只甲虫碾成了碎末。</p><p>这个身影继续滚动着，左冲右突，碾压着虫群。虽然这些甲虫用钳鳌攻击那个身影，但却如螳臂当车，没过一会，米洛斯甲虫就无一幸存。</p><p>尘埃落定，欧然望向前方的圆形身影，他瞥见了尖刺铠甲突兀而出。</p><p>“难道是…?”佳玛说。</p><p>“拉莫斯！”欧然大声喊。他爬下沙丘迎接他的英雄。</p><p>拉莫斯的甲壳上布满了复杂的纹路和螺旋的鳞片，他的爪子像小刀一样锋利。他慢慢地嚼着一只毛茸茸的甲虫大腿，汁水从嘴里流出来。</p><p>欧然和佳玛吃惊地望着他。</p><p>他们的妈妈走近披甲龙龟，低下头深深鞠了一躬。</p><p>“你救了我们，”她说。“我们很感激。”</p><p>拉莫斯在这一家人的注视下继续吃着甲虫大腿。几分钟过去了。</p><p>他滚到了大篷车的残骸旁，在废墟中翻来翻去，然后捡起了欧然做的披甲龙龟的木雕。形象并非完美，但足以让人辨认出来。</p><p>“那个是你。”欧然说。“请收下。”</p><p>拉莫斯半跪下来，用力一咬，将木雕断成两半。他转身走了几步，然后将两片木头扔到沙土中。佳玛突然大笑了一声。</p><p>“嗯。”拉莫斯说。</p><p>他又从另一只甲虫尸体上扯下了一条大腿，然后拖着它缓缓滚动离开了。</p><p>一家人怔怔地看着他消失在地平线。</p><p>欧然向拉莫斯消失的方向跑过去，捡起了木雕的碎片，装进口袋里，然后向远处鞠了一躬。</p><p>“为了好运。”他说。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-07-10T00:00:00.000Z",
                            "name": "拉莫斯",
                            "title": "披甲龙龟",
                            "section-title": "拉莫斯",
                            "slug": "rammus",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "rammus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2f2f946c24f77ce1-Rammus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 779,
                                "y": 209,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "rammus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2f2f946c24f77ce1-Rammus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 779,
                                "y": 209,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/rammus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Rammus",
                            "biography": {
                                "full": "<p>许多人对其崇拜敬仰，少数人对其嗤之以鼻，但所有人都对其一无所知。奇怪而有趣的生物拉莫斯就是一个谜团。他全身覆盖尖刺硬壳，人们对他的出身来历的猜测层出不穷——有人说他是半神，有人说他是神谕者，有人说他只是普通的野兽，遭遇了魔法的影响而发生彻底变异。无论真相如何，拉莫斯始终都默不作声，而且不会为任何人停留，永远都在沙漠中游荡驰骋。</p><p>有人相信拉莫斯是一位飞升者，是行于人间的古神，在恕瑞玛的危难关头出现，化身为身披重甲的守护者。一些迷信的人信誓旦旦地说他是沧桑巨变的使者。每当大地被推向浩荡变迁的边缘，他就会如期出现。另外一些人则猜测他是一个濒危物种的最后一只个体，他的同类曾遍布天涯海角，直到几次符文战争的失控魔法破坏了原来的沙漠。</p><p>如此之多的传闻，都提及他拥有伟大的力量、魔法和神秘感，因此许多恕瑞玛人都会不由自主地前去追寻他的智慧。预言家、祭司、疯子之类的人全都自称能够找到拉莫斯的居所，但事实表明这只龙龟非常难以捉摸。话虽如此 ，有许多证据表明他的存在要远远早于任何现存的记忆，古代恕瑞玛遗迹的墙上斑驳的马赛克拼画中就出现过他的形象。在飞升仪式刚刚问世的时期留下了许多庞大的石头纪念碑，装饰纹路中也有类似于他的形状。一些人据此相信他就是一位不死的半神。不过也有一些怀疑论者，他们相信最简单的解释最合理：世上有许多龙龟，拉莫斯只不过是其中一个。</p><p>有人说他只会眷顾那些有资格的朝圣者，在他们最需要他帮助的时候出现，而那些有幸见过他本尊的人全都经历了重要的人生转折。这只龙龟曾经从一场火灾中救出了一位王国继承者，后来这个人放弃了自己的身份，成为了一位牧羊人。曾有一位年迈的泥瓦匠与拉莫斯进行过高深而又简短的对话，随后受到启发建造了一座庞大的市场，最后成为了纳舍拉迈古城的繁华中心。</p><p>一些虔诚的信徒认为拉莫斯可以指引人的灵魂走向启迪之路，他们会进行一些精心设计的仪式，希望能够蒙受这位神明的恩宠。这支信奉拉莫斯教派的门徒每年都会举办一次仪式，表达他们坚定地信仰。他们会模仿拉莫斯著名的滚动奔袭，成群结队地在城市中翻滚前进。每一年，数千名恕瑞玛人都会跋涉于最偏远凶险的沙漠角落，寻找拉莫斯的踪迹。许多学说都认为，对于那些具备资格的人，拉莫斯将回答他们一个问题，前提是要先找到他。朝圣者们知道拉莫斯对沙漠特产的喜爱，他们会带上许多种贡品，据说都有招致赐福的功效。他们会在骡子身上装满一瓶瓶甜蜜的羊奶、一箱箱蜜蜡蚁巢，一罐罐新鲜蜂巢。许多人消失在大漠之中一去不返，少数人带着遭遇半神的故事回来，更多人都表示自己一觉醒来发现行囊里所有食物补给突然神秘失踪。</p><p>无论他是否真的是神谕者、飞升者、或是强大的野兽，拉莫斯的耐受能力是众所周知的奇迹。他曾闯进坚不可摧的锡兰要塞，这里是一名疯狂巫师设计的恐怖堡垒。这座要塞里面据说藏匿了无法形容的魔法恐惧——可怕的变异怪兽、燃烧的愤怒走廊、暗影恶魔把守的咽喉要道。拉莫斯进入之后不到一个小时，这座庞大的要塞就崩塌成了一片尘土，随后有人看到拉莫斯滚走了。没人知道为什么拉莫斯要进入那扇黑暗的门，也没人知道他在要塞里面得知了何种秘密。在大洪水之年，他只用了不到两天时间穿过了伊玛犁湖，挖了一条数英里深的洞穴，摧毁了一座庞大的蚁穴，杀掉了蚁后，为附近的农场除害。</p><p>有些时候他是慈爱的英雄。当诺克萨斯战团入侵袭击北方恕瑞玛定居地的时候，许多零星散落的部族都联合起来共同防守飞升者神庙脚下的领地。但无论是规模上还是技巧上，他们都不足以匹敌诺克萨斯侵略者，所以战斗惨烈，即将兵败，这时候拉莫斯加入了战斗。看到如此神秘的生物现身，双方都非常惊讶，士兵们完全停止了交战，看着他在人群之间滚动穿梭。拉莫斯经过神庙的同时，它的地基动摇了，大块石料从天而降，砸向敌人军队，砸死了许多敌军士兵。随后，诺克萨斯军队遭到了数量压制，在恕瑞玛人的欢呼声中灰溜溜地撤退了。许多人都信誓旦旦地说拉莫斯是出于对恕瑞玛的热爱才拯救了这座城镇，也有人认为他仅仅是在守护自己的领地，守护他最喜爱的仙人掌花。而至少有一名恕瑞玛族人声称，拉莫斯只不过是在梦游，根本不想破坏一座神庙。</p><p>无论真相如何，拉莫斯的故事都被恕瑞玛人视为瑰宝。任何一个恕瑞玛儿童都能如数家珍般地列举出许多种关于拉莫斯来源的说法，其中半数以上都是他们自由发挥即兴演绎出来的。随着恕瑞玛古国的重新崛起，关于披甲龙龟的传说越来越多，和它曾经陨落之前如出一辙，也因此有人相信，他的出现预示着更加黑暗的时代即将到来。</p><p>但是如此慈爱、乐观的灵魂怎么可能预示着毁灭的年代呢？</p>",
                                "short": "许多人对其崇拜敬仰，少数人对其嗤之以鼻，但所有人都对其一无所知。奇怪而有趣的生物拉莫斯就是一个谜团。他全身覆盖尖刺硬壳，人们对他的出身来历的猜测层出不穷——有人说他是半神，有人说他是神谕者，有人说他只是普通的野兽，遭遇了魔法的影响而发生彻底变异。无论真相如何，拉莫斯始终都默不作声，而且不会为任何人停留，永远都在恕瑞玛的沙漠中奔走游荡。",
                                "quote": "“好。”",
                                "quote-author": "拉莫斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]