[
    {
        "locale": "zh-cn",
        "id": "reksai-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-03-31T15:00:00.000Z",
        "word-count": 8,
        "minutes-to-read": 1,
        "story": {
            "title": "卡利克塞",
            "subtitle": "",
            "custom-story-preview": "六个小伙子加一头骆驼，小伙子们的命要更贱一些。他们有的是孤儿，有的是逃跑的奴隶，但大多都是弃子 —— 因为家里太穷而被抛弃的青少年。当沙伊布过来招工的时候，贾耶已经好几天没吃饭了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-homecoming",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt72f879d794c9f5d2-shurima-homecoming.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>六个小伙子加一头骆驼，小伙子们的命要更贱一些。他们有的是孤儿，有的是逃跑的奴隶，但大多都是弃子 —— 因为家里太穷而被抛弃的青少年。当沙伊布过来招工的时候，贾耶已经好几天没吃饭了。</p><p>只有走投无路的人才会尝试穿越卡里克塞，但只要还有丁点财产，就一定会雇下沙伊布。贾耶隔着篝火看着对面坐着的年长一些的小伙子。沙伊布的脸上已经冒出几缕胡须，他的说话声音也已经变得浑厚。很少有几个小伙子能够在这片沙漠上奔波着活过几个季度。如果赚到了钱就一定不会再跑这趟活。除了沙伊布，他已经在卡里克塞上行走了近十年。</p><p>沙伊布吹了一声口哨，其他小伙子立刻跑到他身边。他给大家演示如何给脚底开皮。</p><p>“感受每一步”他指导着步伐。“首先大脚趾着地，然后向外滚动，直到整个脚掌落地。这个时候再把身体的重量从后面的脚移过来。”他站着向大家示范如何大步静走。“好好练习，”他继续说道。“如果骆驼走得太慢，就会暴露我们的位置。你们必须静，而且必须快。”</p><p>第一天，贾耶的脚流了很多血；他几乎因为疼痛而昏了过去。商队停下以后，他又在冰凉的沙地上继续练习了很久。到了第四天，疼痛实在剧烈，他不得不找来一块皮子咬在嘴里，吞下剧痛。沙伊布表扬了他的技术。</p><p>沙伊布大笑着告诉其他小伙子。“都来看，”他说。“贾耶走得比我都静 。都学他的动作。每一步都要像老鼠一样轻，像羚羊一样远。是的，只有这样才能活着走出卡里克塞。”</p><p>贾耶既向往得到大哥的表扬，又想学会生存的基础，于是沙伊布走到哪他就跟到哪。他看到沙伊布休息的时候抬起一只脚盘在旗矛的杆子上。他看到沙伊布每天早晨都重新给旗矛打结，保证让飘起来的旗子像棕榈树叶一样醒目。他看到沙伊布的双眼一直在有规律地巡视着周围的沙漠，一遍接一遍，只有在睡觉的时候才停下。</p><p>第二个月的时候，他们到了。站在沙丘的顶端，贾耶可以俯视神的骸骨。没人知道这个怪物活着的时候是什么样子，但直到今天，它庞大的肋骨依然斜向天空，每一根肋骨投下的影子都足以遮住整个商队。这具骸骨意味着他们即将进入卡利克塞。</p><p>北方人管卡里克塞叫做“骸骨之海”，但其实这是错误的翻译。拉伊部落从没见过大海。“塞”在拉伊语中指的是沙土和碎石的平原，让人走得缓慢而痛苦。它意味着这片土地已经布满坑道。它意味着艾克塞在此狩猎。它意味着死亡正在砂砾之下潜伏。</p><p>天还没亮，小伙子们就牵着骆驼出发了，在商队前方保持半天路程的距离。</p><p>贾耶第二天就发现了自己人生中的第一个地洞，于是摇晃起信号旗。沙伊布轻轻走到他身边。他们小心翼翼地接近地洞，在距离一码开外停住。开口直径还没有一颗甜瓜大，但里面正冒着毒气，意味着刚刚挖开不久。沙伊布派出一个小伙子回去给商队重新指路。</p><p>贾耶望向身后，问沙伊布，“我们能杀掉那么大的艾克塞吗？”</p><p>沙伊布挠了挠下巴，回答说，“他们的皮是越老越硬。”他的脸上渐渐浮出一个骄傲的笑容。“上个季度我曾经杀死过豺狗那么大的艾克塞。我们损失了那头骆驼，但我的确杀了它。”</p><p>贾耶也笑了，分享着导师的那份骄傲。但他不由自主地追问道，“雷克塞真的存在吗？”</p><p>沙伊布打了个寒战，情绪立刻凝重起来。“我见过她。”还没等贾耶再详细打听那只传奇野兽，沙伊布就站起身 ，告诉贾耶继续前进。他们缓缓离开地洞，倾听者，等待着，巡视着地平线，寻找任何移动的影子。</p><p>当贾耶听到第一声铃响的时候，反映了好一阵才明白铃声的含义。有东西从他们身后出现了，从东面来。他一直过于专注于寻找隐藏的地洞，结果忘了盯紧地平线。</p><p>骆驼叫了起来，贾耶开始寻找其他小伙子的信号旗。在视线可及的最远处，他能看到三面旗子。</p><p>铃声又响了一次。最初发现艾克塞的小伙现在应该会用铃声来干扰野兽。贾耶必须将骆驼赶出商队原定的路线，赶向哨童的位置。如果那个哨童还活着，艾克塞就会追着骆驼离开商队，哨童也能安全撤回。</p><p> 贾耶看到沙伊布正在向他跑过来。这个骨瘦如柴的小伙现在已经放弃了静走的技巧，全速向骆驼和贾耶飞奔过来。一团沙尘突然出现在他身后，沙伊布立刻丢下了手中的旗矛。</p><p>贾耶跑向骆驼身上挂着的大铃铛。他把大铃铛拽到地面，用尽全力敲打。虽然沙土捂住了声音，但浑厚的铃声依然振聋发聩。他不停地敲响铃铛，但沙伊布身后的那团沙尘并未改变方向。每一秒都在更加逼近。</p><p>看上去沙伊布是注定要被赶上了。但是他没有继续跑，也没有向旁边躲开，而是突然僵在了原地，同时大喊一声。“别动！”</p><p>其他小伙子们全都尽可能纹丝不动地站在原地。就在这时，那头老骆驼开始飞奔。</p><p>说时迟那时快，一股能量迸发出来，像一堵墙一样撞向他们。贾耶后颈的汗毛高高立起</p><p>“很近了，”贾耶悄声说。</p><p>“不，”沙伊布用警告的声音说。“不是很近，是很大。”这是贾耶第一次看到大哥脸上露出真正的恐惧。</p><p>沙伊布目光扫视沙漠，寻找背鳍、沙尘或者任何踪迹。然后他估算了一下距离。“商队离我们太远。如果它被骆驼引开，我们可以到达那边的岩石地带。”</p><p>贾耶绝望地回过身，搜寻那只潜伏起来的生物。“跑哪去了？”</p><p>远处，他们听到了骆驼的痛苦嘶嚎。然后它的嚎叫戛然而止。</p><p>“这么快就杀死一头骆驼，这是什么东西？”贾耶问。</p><p>沙伊布催促他们立刻前进。“我们必须到达岩石地带，”他的语气斩钉截铁。</p><p>于是他们开始飞奔。</p><p>他们全都听从着沙伊布的命令，时而突然停下，时而大步静走。贾耶只能寄希望于沙伊布的老道经验真的管用。</p><p>但是那片黑色的岩石却似乎有意躲着他们。无论他们走了多远，眼前的距离似乎都没有缩短。所以他们跑了起来，接着乌云遮日投下的阴影。他们跑了起来，身后的足迹被风沙吹散。他们跑了起来，知道艾克塞就在身后不远，知道它能听到每一次失足、每一次踉跄。他们跑了起来，知道它正在追赶，知道每一次失误都会让它更接近自己。</p><p>贾耶第一眼去，还以为是石头上长出了巨大的嘴巴，里面冒着恶毒的雾气。这个地洞的入口实在是太大了，甚至足以让他站直身子抬着头径直走进去。</p><p>“雷克塞”，他微弱的声音中浸透了恐惧。随后他环顾四周，突然意识到他们周围的黑色岩石上全都布满了这只生物的巨型地洞。</p><p>稍微年幼一些的匝李失声惊叹了一声，因为他们全都意识到一个恐怖的事实：“她能够挖穿岩石。”他们原以为到达岩壁就得救了，没想到恰恰走进了雷克塞的老巢。</p><p> “我们应该回去，试着回到商队里。”匝李提议道。</p><p>“你走我不拦着，”沙伊布答道。</p><p>“我们可以静步走 。”</p><p>“一天的路程，”沙伊布仔细推算。“你能一声不出静走一整天吗？”</p><p>“你打算怎么办，沙伊布？”贾耶问道。</p><p>“如果我们回头，就一定会死在卡里克塞里。我打算往前走，祈祷守护神保佑。”</p><p>匝李追问道，“这条峡谷通向哪里？”</p><p>“通向哪里都无所谓。这是我们唯一的选择。”</p><p>他们沿着岩壁小心前行，走进了一道风蚀形成的峡谷，只能祈祷前方不远就是水源。想要避开恐怖的地洞根本不可能。每个小伙子都在默默祈祷雷克塞探听和追逐的目标，是远方的商队而不是自己。</p><p>太阳爬到峡谷顶端，着凉了他们面前荒凉的障碍。在峡谷中走路不发出声音是不可能的，因为脚下灵性散落着各种骸骨。每一个脚步声都能激起空荡荡、死沉沉的回响。</p><p>她从他们身后的一个看似废弃的隐蔽洞口里腾空出现。贾耶眼前的一切都变成模糊一片。</p><p>“撤！”沙伊布对其他人大喊。“顺风跑！”</p><p>他的警告对匝李来说已经太迟。巨兽扑杀了那个小伙子，就像饿狼猎杀一只小老鼠。她巨大的牙齿刺穿了匝李的脊梁，他死之前甚至都没能叫出声。</p><p>雷克塞正笼罩在贾耶的正上方，身高是他的而被。她强大的前肢左右开弓。她的尾巴像水蛭一样，而尺寸则相当于一条鳄鱼，重重地拖在身后。她吐出长舌，像眼镜蛇一样舞动，嗅着风中的气味。</p><p>贾耶全身每一块肌肉都紧绷得生疼，想要立刻跑开。但他却一动也不敢动地看着眼前这只巨型艾克塞转身面对他。无眼锋喙的面孔上涂满了血肉。</p><p>雷克塞的夺命是如此诡异而又完美，贾耶不由自主地张大了嘴巴，目瞪口呆。小伙子握了握手中的矛，他确定如果她发动进攻，自己不可能刺穿她的硬皮。</p><p>“趴下！”沙伊布厉声大喊。</p><p>所有小伙子们全都紧紧贴在了地面上，这时雷克塞的“背鳍”放出了邪绿色的光。贾耶可以感觉到自己上方某种看不见的能量迸发爆裂。</p><p>雷克塞转过身，面朝远处商队的方向。她又用舌头嗅了一下空气，估算着距离。突然，她的背鳍恢复了原来的紫色，随后拖走了卡尔的尸体，消失在地洞中。</p><p>除了地上多了一滩浓血和少了匝李一人，巨兽没有留下任何存在的证据。</p><p>沙伊布悄声告诉大家离开。幸存者一言不发地后撤，向峡谷深处走去。</p><p>没人开口说话。黑色的石头地面下布满了地洞，让他们无法说话、无法哭泣、无法哀伤。</p><p>克服了恐怖的魔咒以后，疲劳感压了上来。贾耶环顾四周峡谷岩壁。他立刻意识到追在身后的东西有多么恐怖，也意识到为什么沙伊布决定抓紧甘露。早在阿兹尔王朝，那时的粘土还没有形成石块，那时的恕瑞玛还直冲烈日，那时的雷克塞就已经在这里进食了。这条峡谷只属于她。所有人都相信艾克塞的存在单纯是为了吃。</p><p>“但他们为何留在这里？”贾耶不小心说出了声。</p><p>突然，那头怪物出现了。她从他们面前的地面钻了出来，扑向贾耶。</p><p>贾耶弯腰躲避，与雷克塞擦身而过，她庞大的身躯挡住了太阳。落到地面的同时，前肢撕裂了地面，随后消失在地下。</p><p>最年幼的男孩，维兹卡，正躲在草丛里，比划手势让贾耶靠近他。就在这时，他惊恐地张大了嘴，雷克塞的背鳍射出一道黑暗的能量，撕裂了地面，她紧随其后，冲向维兹卡。雷克塞冲破了土地，将最小的男孩抛到空中。维兹卡剩下的尸块散落一地，雷克塞的背鳍又开始向他们俩冲过来。</p><p>沙伊布和贾耶一起拼命地快跑</p><p>那只巨兽放慢了速度，向侧面倾斜了一个角度，对应着猎物迂回路径的终点。她把他们赶近了峡谷更深处，堵住了其他退路。</p><p>静步走已经毫无意义了。雷克塞距离太近了。能做的只有跑。</p><p>卡李布喘不过气来，雷克塞立刻夺走了他。看到这一幕，沙伊布停了下来，捡起了卡李布的矛，静静等待。他周围的空气在不停搅动，就像水面波纹的倒影一样。</p><p>“你要干嘛？”贾耶细声问道。</p><p>“我来当骆驼。你静走。”沙伊布看了看他们周围的岩壁。“把你看到的告诉别人。”</p><p>贾耶随着沙伊布的视线看去。在他身后，岩壁上布满了地洞，而各处地洞形成了规则的圆圈形状。在地洞之间，流淌着异样的漆黑的能量，像某种粘稠液体一样滴落。通过这诡异的矩阵，某种呼之欲出的现实被拉伸扭曲，似乎另外某个空间正在准备进入我们的世界。</p><p>在这与世隔绝的峡谷中，艾克塞真正的巢穴是一条挖了一般的通道。这条通道连接的是噩梦之境，是这些生物诞生的地方，在那里有更加邪恶的东西正在饥饿地等待这这条通道被打通，并来到我们的世界。</p><p>“别回头，贾耶，”沙伊布面带疲惫的微笑。“每一步都要像老鼠一样轻，像羚羊一样远。你一定要活着走出卡里克塞。”</p><p>贾耶走到了远处的岩壁，这是他听到了一声惨叫。转身回头，缓缓滚动脚掌，最后将脚跟滑倒地上，就像沙伊布教他的那样。</p><p>他遵循着老师的教诲，而此刻的老师只剩下了骨头碎裂和巨兽咀嚼的声音。</p><p>贾耶看到雷克塞张开巨口，从沙伊布残破的尸体中钩出一个粘稠漆黑的能量球。球体滚动着，粘液的触须淌到了地上，随着雷克塞的操控渐渐拉伸变形，织成了某种规则的图案，然后把它黏在了两个地洞口中间。</p><p>贾耶转移了视线，然后安静地转身，大步静走，走出了峡谷。</p><p>接下来的一天，贾耶已经流不出汗水。他觉得自己干涩的眼睛摩擦着眼皮。他的嘴唇发肿开裂，但却流不出血。</p><p>最后他的小腿肌肉开始由于缺水而抽搐，而他也无法继续静步走，这时他倒在地上开始哭泣。他为了自己再加入沙伊布商队之前的饥饿哭泣，他为了自己父母抛弃自己留下其他兄弟而哭泣，他为沙伊布哭泣，头一次有人对他显示出些许善意。最后这几滴眼泪将他拉了起来，站在抽筋的小腿上。他知道每一次动摇疲惫的脚步都将暴露自己的位置，引来附近的艾克塞，于是贾耶踉跄着继续前行。</p><p>贾耶终于抵达雷克江并讲述了自己的故事，但是几乎没人相信他的话。但很快，只要有人想要尝试穿越卡里克塞，只要他们只要还有丁点财产，就一定会雇下贾耶。随后贾耶会告诉小伙子们如何给脚开皮，如何滚动着脚跟着地静步走。他教会他们在卡丽卡塞上的生存技巧，并且警告他的学生们当心一个名叫雷克塞的怪兽。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2014-12-11T00:00:00.000Z",
                            "name": "雷克塞",
                            "title": "虚空遁地兽",
                            "section-title": "雷克塞",
                            "slug": "reksai",
                            "associated-faction": "",
                            "associated-faction-slug": "void",
                            "image": {
                                "title": "reksai-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta50d60e9cdac9abf-RekSai_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 728,
                                "y": 193,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "reksai-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta50d60e9cdac9abf-RekSai_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 728,
                                "y": 193,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/reksai",
                            "video": {
                                "title": "reksai-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte7bf0205a0081497-reksai-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 728,
                                "y": 193,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=RekSai",
                            "biography": {
                                "full": "<p>雷克塞是她族群之中体型最大、脾气最暴的。她是一个无情的掠食者，可以在地底挖掘隧道，来伏击并吞噬她的猎物。她那永不满足的饥渴已经使鼎盛一时的恕瑞玛帝国遍布废墟。商人、贸易者和武装商队都会绕行百里，来躲开这些广袤的地区，但是狡诈的盗匪们会引诱粗心的人们进入雷克塞的杀戮之地。一旦雷克塞侦测到你，你的命运就已注定。毫无逃生的希望；她是来自沙砾之下的死亡。</p>",
                                "short": "作为食物链顶端的掠食者，残忍无情的虚空生物，雷克赛能够在地下挖掘隧道，偷袭并吞食毫无防备的猎物。她那永不满足的饥渴让曾经鼎盛一时的恕瑞玛帝国所在的地区满目疮痍。商人、贸易者和武装商队都会绕行百里，来躲开这些广袤的地区。一旦有人在遥远的地平线看到雷克赛，就等于看到自己葬身沙砾之下的命运。",
                                "quote": "“恐惧，不是来自山上的伏击，不是来自天空的飞兽。恕瑞玛的真正恐怖来自沙漠，并且她的出现从无预先警告。”",
                                "quote-author": "希维尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]