{
    "locale": "zh-cn",
    "id": "rell-color-story",
    "type": "story",
    "dropcaps": false,
    "release-date": "",
    "word-count": 32,
    "minutes-to-read": 1,
    "story": {
        "title": "第二坟墓",
        "subtitle": "作者：Jared Rosen",
        "custom-story-preview": "芮尔常常想那些被废的孩子。<br><br>",
        "story-sections": [
            {
                "title": null,
                "subtitle": null,
                "background-image": {
                    "title": "rell-color-splash",
                    "subtitle": "",
                    "description": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd576950f43f9f7-rell-color-splash.jpg",
                    "encoding": "image/jpeg",
                    "width": null,
                    "height": null,
                    "x": null,
                    "y": null,
                    "featured-champions": []
                },
                "story-subsections": [
                    {
                        "title": null,
                        "subtitle": null,
                        "icon-image": null,
                        "content": "<p>芮尔常常想那些被废的孩子。</p>\n\n<p>她当然也不想折磨自己。但那些念头总是不请自来，而且路途漫长，当她架着铁骑追寻一个又一个传闻时，大多数时间里都无事可做，只有在脑海中回顾那些不开心的过往。连续几个小时的寂静，然后，必定免不了的，杀戮。</p>\n\n<p>这一次，她远在诺克萨斯领土的边缘，追随着暗地里的消息，据说又有一个被废魔的孩子正在秘密押出边境。</p>\n\n<p>“废魔。”芮尔抽了下脸。咬这个两字会让她牙疼，她默默对自己发誓，摇摇头，甩开这无以疗慰的疼痛。然后这股疼痛变成愤怒。然后愤怒燃起了火。</p>\n\n<p>诺克萨斯废了那些孩子——也造就了她。现如今，在他们没有底线的懦弱下，诺克萨斯人甚至不敢直视。他们觉得最好把废了的孩子挪到远远的地方，这样诺克萨斯就能重归辉煌了。</p>\n\n<p>芮尔痛恨这个丑恶的国家，痛恨这里愚蠢、丑陋的人。她痛恨一座座露天开矿的山，山里挖出的矿石都被投入勃朗•达克威尔的征伐战中。她痛恨这里开裂、腐朽的土地，用于军粮的农作物耗光了土壤的肥力，随后任由风雨剥蚀。现在唯一遍地生长的只有那种棕绿色的苔藓，覆盖了每一寸无人居住的土地，栖息于此的生物大都是像房子一样大的食肉蜥蜴。</p>\n\n<p>真是一片惨不忍睹的淳朴之地，她心想。这里执迷于精英社会，醉心于持续扩张，却不能、也不愿意看到自己已经成了什么样子。黑色玫瑰和他们的试验只是深层顽疾的一个表征。芮尔要把这一切都拆毁——她要解救所有被废的孩子，然后一砖一瓦地毁掉这个帝国，即便只有她自己，也不惧孤单。毕竟她已经把学院拆毁了。</p>\n\n<p>随后巨石块砸中了她，有那么片刻，一切都非常安静。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>芮尔认识同学的时间都不长。大多数有潜力的同学都被迫与她对战，因为要进行“比赛展览”，因为要“测试她的实力”。她起初不知道，后来过了很久很久才得知，无论战斗以后他们变成什么样，教员都会把他们赶到一边，用石头模样的夺萃符印抽取他们的魔法，给他们永久废魔。</p>\n\n<p>她能记得一些孩子，但其余的只留下拼凑的面孔和极度痛苦的表情，痛苦都与她有关，来自他们之间的战斗、以及长达数小时的印记移植过程，随后他们的力量就给了她。</p>\n\n<p>其他学生很快就开始惧怕她——甚至是憎恨她……于是，芮尔从来都孤单一人。</p>\n\n<p>只有一个伙伴。</p>\n\n<p>加布里埃尔是一个眼神柔和、声音友善的男孩，那些都不是诺克萨斯的产物，而是来自某个遥远的地方，某个芮尔难以想象的地方。他理解芮尔，他还拥有一种奇怪的魔法，可以把尘土塑造成小动物——来自他故乡的飞禽走兽，载歌载舞地为芮尔表演。虽然他离开家人很伤心，但他们二人却在彼此的友谊中找到了慰藉——加布里埃尔曾在许多个夜里安慰饱受学院摧残的芮尔。</p>\n\n<p>他们二人在战斗中碰面只是时间问题，虽然芮尔似乎充满希望，但加布里埃尔知道等待自己的是什么。但至少在一段时间里，两个孩子可以假装无事。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>嘈杂声把芮尔唤醒，一支战团正在小心翼翼地接近她，看她死没死。</p>\n\n<p>他们不走运，她没死。</p>\n\n<p>芮尔站了起来，被打散的铁马金属板也跟着起来了。巨大的长枪来到她手中，炽热的融核原地腾起，组成了怪物般的兵器。她的铁骑重新组合，散发着一千座熔炉的热量。生铁经过扭曲、塑型，自己变成了一匹骏马的轮廓，随后芮尔跳上了马背。</p>\n\n<p>她看到有五名对手，其中有一个牛头人，守在一堆巨石块顶端——刚才的石块可能就是从那里来的。另外还有一个人。一个穿着结垢白衣的瘦弱人影，笨手笨脚地奔跑着，试图逃离这片空旷广袤的诺克萨斯荒野。</p>\n\n<p>卢卡斯教员。他是把加布里埃尔带进学院的人，也是把他带走的人。</p>\n\n<p>虽然芮尔欣然迎战任何拦路者，但她对自己以前的教员们有一条特殊的规矩：不问，不解释。这一次也不会例外。</p>\n\n<p>芮尔的铁马向前猛冲，似乎刚刚逃离一场黑暗、遥远的噩梦。芮尔的长枪就像一个被蔑视的神明降下的铁锤，迎面撞上最前面的士兵。这把兵器不是用来刺穿的，而是用来碾压的。那个士兵惊恐地瞪大双眼，他头脑中留下的最后一样东西，是他的头盔。</p>\n\n<p>第二个战士想要刺伤芮尔的坐骑，但她的长矛却在那冒着热气的铠甲缝间折断，随后芮尔把她远远打飞——一团变了形的废铁掺着血肉落在几丈开外。</p>\n\n<p>两名弩手，现在他们不那么自信了，想要匆忙撤退。芮尔跳到空中，她的铁马组成了一套刀枪不入的黑色铠甲覆盖在她身上，她从天而降落在敌阵之中，脚下的大地在她无边的怒火中裂开了。</p>\n\n<p>牛头人的投石或许用来偷袭还可以奏效，但即便是这样大块的火山岩，打到芮尔的铠甲上也崩碎了，而她则稳步向他走去。黑铠骑士，来势汹汹，一击就打到了高大的牛头人。</p>\n\n<p>她的目光看向自己旧识的教员。</p>\n\n<p>卢卡斯感受到自己曾经的学生在轻轻拉扯，随后无数块极热的熔渣把他从苔藓和泥土上扯开，随着零碎的残骸在芮尔身边组成一团旋涡。这是一场金属、热火和憎恨的风暴，他临死前只能在慌乱之中低声啜泣着说，“加布里埃尔在营地！”芮尔立刻碾碎了卢卡斯，他残破的身躯深深扎进地里，就算龙蜥来了也别想轻易掘出他的尸体。</p>\n\n<p>随后风暴停止了，熔渣落下来，一切重归寂静。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>教员的遗言果然不假，加布里埃尔被藏在一顶帐篷里，帐篷周围是一处绿草青葱的山涧，在茫茫荒原上印刻的一道纵痕，隐蔽性绝佳的扎营地点。</p>\n\n<p>芮尔找到他的时候，他已经死很久了。营养不良。</p>\n\n<p>废魔不仅仅是偷走受刑人的魔法——这个过程会毁坏人的灵魂，只留下目光浑浊的躯壳，无欲无求，讷口少言，记忆退化，永远不再做梦。必须给他们少量喂饭，但一些亲玫瑰的战团会选择无视这个任务，只是因为嫌弃。</p>\n\n<p>芮尔看着加布里埃尔……看着他被帆布包裹的身躯，回想着在她疼的时候他曾制作出蹦蹦跳跳的小动物逗她笑。她把长枪插进地面，迫使上面的黑色金属从她手中脱离，然后向上，然后将他缠绕，最后把他的尸体完全包裹。一座简单的坟墓，纪念她朋友的离世，虽然简单，但却坚不可摧，上面还点缀了粗糙的动物形体，永远被凝固在钢铁中。</p>\n\n<p>她闭上双眼，驾着铁马离开，努力回忆着曾经的加布里埃尔，但芮尔看到的只有一条条正在享用死者的龙蜥，随后她的拳头握紧了一个苍白女人的喉咙。</p>"
                    }
                ],
                "featured-champions": []
            }
        ]
    },
    "theme": null
}