[
    {
        "locale": "zh-cn",
        "id": "renataglasc-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2022-02-15T00:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "分秒不差",
            "subtitle": "作者：Dana Luery Shaw",
            "custom-story-preview": "<p>烈娜塔•戈拉斯克朝前厅正门走去，鞋跟在大理石地面上叩得震天响。这段路并不算短。</p>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "renata-color-splash.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta8de73db42991ded-renata-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<center><p>18:17</p></center>\n<p>烈娜塔•戈拉斯克朝前厅正门走去，鞋跟在大理石地面上叩得震天响。这段路不短，而难听的门铃声又催了一次，惹得她更是不耐烦。</p><p>她左手伸向门闩，机械手指一根根展开，各自扭曲、弯折，组成特定的形状，组成世上仅有的一把钥匙，插入定制的锁中。</p><p>她甩开雕花的紫铜大门，俯视着来人。“梅芜。”烈娜塔手下的每一位高管都已得到通知，她今晚的头等大事是要在韦瑟拉创新大会上公开展示她的滗析器。</p><p>“戈拉斯克夫人。”矮小的梅芜恭敬地低下头，她的铁制义眼在胶状浸润液中滚动，碰在护目镜片上发出咯咯声。“抱歉打扰您。”</p><p>“最好是很重要的事。”</p><p>“我们收到线报，外面出现了一款新型的呼吸装置。不只有过滤作用。而是空气<em>纯化器</em>。”</p><p>烈娜塔眼中精光一闪：“我的工程师们都说，我们完全不需要考虑那个方向的研究。”</p><p><p>梅芜耸耸肩——设计工作和她无关。</p><p>“是谁在组织生产？”</p><p>“米登斯托克男爵。地点还不清楚。”</p><p>她瞟了一眼屋子里俗丽的皮尔特沃夫钟。大会还有不到两个小时开始，她要在21:05准时出场，可她甚至还没来得及去实验室把滗析器取出来……她叹息一声。看来大会开幕是等不到她了。</p><p><em>她要把今晚牢牢握在手里。</em></p><center><p>18:56</p></center><p>巴斯莱，窝囊废一个，扑倒在烈娜塔脚下，泪水掺着煤灰滚落，弄脏了她办公室的地板。“对不起，”他呛出几个字，还伴着一股恶臭，也不知被她从苛洛酊酒庭请出来的时候在喝什么东西。“我会把钱还上的，您再宽限一个星期。最多两个星期。”</p><p>烈娜塔什么都没说，任由巴斯莱趴在地上蠕动啜泣。六个月前他来找烈娜塔贷款，因为他的妻子在机械车间里出了事故，需要换一条腿。烈娜塔给他出了钱，还给他在工厂里谋了一份收入不低的差事。但后来他妻子因为败血症死了，巴斯莱就开始借酒消愁……他还不上钱并不奇怪。</p><p>这样正中她下怀。</p><p>“你觉得，”她等了一阵才开口，“我需要那笔钱吗？我缺钱吗？”</p><p>“我……”</p><p>“我对钱不感兴趣，巴斯莱先生。你自己留着吧。”</p><p>巴斯莱眼中噙满感激的泪水。“谢谢你，”他小声说，“戈拉斯克夫人——”</p><p>“<em>可是</em>，”她伸出一根手指示意他安静，“我对另一样东西感兴趣。”</p><p>“您尽管说。”</p><p>“你还在给米登斯托克干活，对吧？上个月还升了？”</p><p>巴斯莱的脸垮了下来。不是谁都敢在两个炼金男爵之间里外通吃的。他费力地咽了下口水：“再有……<em>四天</em>我就能把钱还上，戈拉斯克夫人。”</p><p>“错了，巴斯莱。”烈娜塔•戈拉斯克俯下了身子。她能看到他额头上有一层亮津津的汗珠。“你得给我我要的情报，而且你只有一个小时。”</p><center><p>20:23</p></center><p>伊罗达小心翼翼地挪开她私人工作间里散落的试管和灯头、金属和导线、工具和面罩，把开头几页设计图摊开。烈娜塔看着这名工程师戴上放大镜，仔细察看图纸上的每一处细节，开始研究这款新式呼吸装置的运作原理。没有几个人能让她放心托付这份最新的炼金技术，但伊罗达从十二岁开始受雇于烈娜塔以后，已经多次证明了自己的价值。</p><p>“难以置信。”伊罗达满怀敬意地说，“没有过滤系统，也就是说没有用来<em>分离</em>空气中毒素的单元。而是……<em>破坏</em>毒素。彻底清除。”</p><p>“原理你弄清楚了吗？”烈娜塔问道，“能仿制出效果相同的产品吗？”</p><p>“绝无问题。”伊罗达兴奋地掰起了手指，“这就是我的新项目了？”</p><p>“是的。”她顿了一下。“不过你要加上一个需要经常替换的部件。滤芯可以一直卖。所以你得给我们的纯化器也设计一个这样的部件。”</p><p>烈娜塔看向站在门前角落的梅芜，她正在等待指示。“工厂的消息可靠吗？”</p><p>梅芜点点头，“我的探子们确认过了。就在舞步走廊，米登斯托克的舞厅下方，巴斯莱说的是实话。”</p><p>“很好。那就定22:30吧。这样我们两边的时间都足够了。”</p><p>梅芜转身打算离开，但烈娜塔止住她，同时侧眼望向设计师，“伊罗达，滗析器已经可以登台亮相了吧？”</p><p>伊罗达心不在焉地吭了一声，专心地在设计文档上做笔记。“当然可以，烈娜塔夫人。”</p><p>在设计师工作台的一旁，摆放着滗析器的原型机。这是一件武器，也是一件工具。这是机械工程的奇迹，专门依照烈娜塔的左手手势进行了适配。黄金与黄铜铸成优雅的线条，柔和中不失锐利，坚固与美观并重。洋红色的发光液体封装其中，不断冒着气泡，凝聚了烈娜塔所有的家传技艺。</p><p>烈娜塔伸出一根机械手指，在空中画了一个圈。收到指令后，滗析器上挂载的一根试管被注入了一股粉色的气体。她从伊罗达的桌上取下一副呼吸器，把那根试管插进滤芯的位置。</p><p>“对自己好一点。”她说着，把面罩扔向梅芜。梅芜点点头，离开了。</p><p>“呃，烈娜塔夫人。”烈娜塔闻声转去，工程师正低头看着地面。“我的父母还好吗？我上次见他们还是……很久以前。”</p><p>“他们刚买了新房。”烈娜塔轻描淡写地说，“我还给你的弟弟和他的未婚妻安排了培养塔的工作。你的努力给他们带来了幸福。”短暂停顿。“你应该去看望他们。”</p><p>伊罗达猛然抬头，“真的吗？”</p><p>“当然。”烈娜塔一招手，滗析器的推进器点火喷射，升到半空悬浮着。它悠悠地跟随她走到门口。“等到展会上的演示<em>过后</em>。”</p><center><p>21:46</p></center><p>“现在，我们<em>终于</em>等来了，”主持人瞪了一眼烈娜塔，“来自戈拉斯克工业的最新产品，由光彩照人的烈娜塔•戈拉斯克夫人亲自展示！烈娜塔，亲爱的，有请！”</p><p>烈娜塔带着反复练就的优雅从容，从幕布后面走出来，迎向雷鸣般的掌声。皮尔特沃夫的富豪们全都穿着抢眼的礼服，坐满了韦瑟拉家族奢华的宴会厅。他们都迫不及待地想见识这位祖安红人的新创意。观众们如此热烈的反响让主持人忍不住翻了个白眼，不过他仍然礼貌地跟着鼓掌。</p><p>烈娜塔摘下面罩。皮尔特沃夫的空气稀薄清冷，每吸一口都像是有玻璃划过她的喉咙，不过她依然还是笑着说：“非常感谢韦瑟拉家族的邀请！能在这座美丽的城市中度过今晚，真的让我不胜荣幸。”</p><p>“对于你们许多人来说，‘炼金科技’是一个可怕的词。一个丑陋的词。一个散发着铁锈与衰退气息的词。若真是如此，一个祖安人能为皮尔特沃夫带来什么呢？戈拉斯克工业已经多次向你们展示过，炼金科技并非一定丑陋。而今晚，我将让你们看到，它同样可以<em>优美迷人</em>。”</p><p>她的手腕轻轻翻动，滗析器飘上舞台，经过主持人来到烈娜塔身旁。台下的呢喃声中传来一阵愉悦的惊叹。</p><p><em>这些人太好哄了。太天真了。</em></p><p>“戈拉斯克工业滗析器，医疗界的里程碑！集炼金师和护工于一体，让药物的制备与使用一气呵成。”</p><p>主持人掩面咳嗽的声音打断了她。她转过身，心里很清楚，滗析器里的炼金合剂中的所有成分都算不上是严格意义上的<em>药</em>。“不知我们的主持人是否有兴趣配合我进行展示？”</p><center><p>22:29</p></center><p>烈娜塔小啜了一口气泡酒，又一名意向投资者向她走过来。那名主持人站在房间对面，紧挨着滗析器，派发着烈娜塔的名片——他已经对烈娜塔<em>言听计从</em>。</p><p>她瞄了一眼怀表，走到露台边，眼前尽是皮尔特沃夫的煌煌绝景。向下望去，祖安的舞步走廊层区也能看得见……</p><center><p>22:30</p></center><p>一场爆炸照亮了舞步走廊。其实，位置就在米登斯托克男爵的舞厅附近。或者，准确地说，是他<em>曾经</em>的舞厅。</p><p>但韦瑟拉家族宴会厅里的宾客似乎无人在意。祖安发生的悲剧，于他们的影响最多不过是侧目一瞥。那是底下的事情。</p><p>只有烈娜塔•戈拉斯克例外。她看着这场爆炸，又饮下一口皮尔特沃夫的佳酿。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2022-02-01T09:00:00.000Z",
                            "name": "烈娜塔·戈拉斯克",
                            "title": "炼金男爵",
                            "section-title": "烈娜塔·戈拉斯克",
                            "slug": "renataglasc",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "renata-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd6dd8aaf7e19b67-renata-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1000,
                                "y": 150,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "renata-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd6dd8aaf7e19b67-renata-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1000,
                                "y": 150,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/renataglasc",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "biography": {
                                "full": "<p>命运并非从来都对烈娜塔·戈拉斯克有所善待。</p>\n<p>她的父母曾经是杰出的炼金师，专精于医药方剂的创新。他们把所有心血都献给了自己的研究和祖安的街坊邻里，将药剂和关怀送给任何有需要的人……不管对方是否能付得起相应的费用。烈娜塔自幼便习惯了饿着肚子上床，对父母的执念满腹怨言，但又对自己的处境无能为力。她常常梦见皮尔特沃夫的日之门，还有从那道运河中驶过的船只，想象着自己掌舵，前往人生的新航向——目标就是世界各地的财富。</p><p>后来，等到烈娜塔长大到可以参与家族事业的年纪时，她在炼金术方面的平庸才能很快就暴露了出来。不过，她在盈利的手段上倒是有很多想法。烈娜塔人生中第一次推销，就成功说服了自己的父母。<em>只要</em>他们肯收治那些较为富裕的祖安人，他们就不再需要为患者付不起诊费而发愁。忠实的患者们纷纷向地位更高的人称赞戈拉斯克家的制剂，而烈娜塔面向富人制定的收费标准很快就足以贴补他们的慈善开支。</p><p>可是，格拉斯克家并没有从此过上殷实的生活，而是把余裕的资金用来开发一种高度精纯的炼金科技秘药，给最危重的病人延长寿命。无论他们如何改良，这种秘药总是会出现不良的副作用——比如会让患者变得言听计从，或者变得狂躁暴戾，于是他们坚持不懈地改良配方。只不过烈娜塔另有所想，她不甘心看到自己出主意赚来的钱被父母这样使用，同时非常好奇这个配方如果不加改良，是不是也能派上用场。</p><p>上面的皮尔特沃夫城中，有一些精英家族的族长们一直都靠着祖安城的医用廉价替代品攫取利益。他们听闻了格拉斯克家的研究，不能容忍自己的底线遭到威胁，于是就收买了几个打手去“收拾一下”。那一晚，烈娜塔在父母的惨叫声中惊醒，家中一片火海。她搭进去了一条胳膊，也没能成功救出父母。</p><p>留给烈娜塔的只有家族的名号和灰烬中残存的研究成果，她发誓不再重蹈父母的覆辙，绝不舍己为人。于是，她开始埋头苦干，要用这微薄的遗产造就一番大业，带给她从未拥有过的一切——金钱、权力和势力。她要缔造自己的<em>帝国</em>。</p><p>随后几年间，她在幕后谋划了几场小规模行动，同时也经营着城中的人脉，拉拢了几个肮脏丑恶但却举足轻重的人物。她会帮人安排工作，会拿钱借他们救急，也会拿药给他们的孩子治病，但绝不是无偿的。如果他们无钱还债，那就要为她卖命做事。</p><p>烈娜塔很快就意识到，天才的头脑是祖安城里最稀缺也是最暴利的商品，所以她想出了一个计划，她要投资那些穷困落魄的年轻人，挖掘他们的创新才干。她可以提供一个工作的空间和稳定的家庭居所，而作为回报，那些雇工必须永无止境地工作。困苦绝境会让人别无选择。烈娜塔就此掌握了大量创意来源，再也不缺新鲜独特的产品设计，以及她父母留下的炼金科技秘药的全新用途。她的利润一飞冲天。后来她收购了一家工厂，正式创立了戈拉斯克工业。再后来，陆陆续续有几十家工厂被她收购，全都用来生产她的高端炼金科技产品。</p><p>戈拉斯克工业在祖安城里迅速扩张，从炼金科技采矿作业，到舞厅，再到精炼厂等等。版图之大，自然惹怒了一些原本在行业中一家独大的男爵。不过，烈娜塔逐个说服了他们开展合作。就这样，烈娜塔可以说是全凭自身本事达到了与炼金男爵齐平的地位，没有谁能违逆她，因为所有人都怕自己的现金流受到影响。戈拉斯克工业蓬勃发展，烈娜塔本人则继续留在幕后，等待时机做出下一步决策。</p><p>一场炼金工厂事故带来了她渴盼的时机。剧毒的烟雾弥漫在祖安的大街小巷，让这座城市遭遇了数十年来最惨烈的灾难。在灰色的毒雾中，格拉斯克工业向城中的每个人提供了基础呼吸装置和替换用的滤芯……这一次是无偿的。这下，祖安全体居民都认识了烈娜塔•格拉斯克。她的慈爱名声也因此不胫而走。她赢得了全祖安的忠心。</p><p>她的慷慨义举也传遍了皮尔特沃夫。商铺店主们这才第一次认真审视烈娜塔优雅绝伦、精炼至极的炼金科技产品，不多久就将她的产品纷纷摆上货架。</p><p>如今，每个时髦的皮城人都会拥有至少一件戈拉斯克工业的产品。有些财大气粗的富人还会竞价角逐，只为能在各种新潮的庆典和剧场演出时与烈娜塔同席。不过烈娜塔的计划从来都不是成为祖安的炼金男爵，也不是成为皮尔特沃夫的商界宠儿。</p><p>她要把皮尔特沃夫的财力之源据为己有，她要的是儿时梦境中经常出现的——日之门。因为谁掌握了日之门，谁就掌握了贸易的流向；谁掌握了贸易，谁就掌握了世界。销往皮城和祖安的每一件戈拉斯克产品里，都藏有一个秘密夹层，内部封存着她父母的炼金科技秘药，只要她下达指令，随时都可以释放——副作用立刻生效。要不了多久，<em>所有人</em>都将听命于烈娜塔•戈拉斯克。</p>",
                                "short": "<p>烈娜塔•格拉斯克从童年家宅的灰烬中走出，仅凭自己的名字和父母的炼金术研究成果白手起家。在后来的几十年里，她成为了祖安炼金男爵中的首富，通过利益捆绑积累人脉。与她合作，就将获得难以计量的奖赏。与她作对，就将捶胸顿足悔不当初。但到最后，所有人都会成为她的附庸。</p>",
                                "quote": "“你不必与我为敌。我可以改变你的想法。”",
                                "quote-author": ""
                            },
                            "bioImage": {
                                "title": "renata-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd6dd8aaf7e19b67-renata-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 0,
                                "height": 0,
                                "x": 0,
                                "y": 0,
                                "featured-champions": []
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]