[
    {
        "locale": "zh-cn",
        "id": "renekton-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-08T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "黑暗复兴",
            "subtitle": "",
            "custom-story-preview": "我是神吗？<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-risen",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbb26c701fd6aeeb5-shurima-risen.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我是神吗？</p><p><i>他不再确信。可能曾经是吧，曾经那金色圆盘在万擎殿的顶端金光闪耀。他记得自己的双手托着一位凋零的古代人，他们两个一起被太阳的光辉带到了天上。他所有的伤痛全都洗净抚平，他的身躯被光芒重塑。如果这段记忆属于他，那么他曾经是凡人吗？他认为是的，但却记不清。他的思绪就像一群沙丘蝇一样，杂乱的记忆碎片在他狭长的头骨内部激烈地乱舞。</i></p><p>什么才是现实？现在的我是什么？</p><p><i>这个地方，这个沙漠地底的洞。这是现实吗？他觉得是，但他不再确信自己可以相信自己的感觉。因为他所有的记忆中，经历的只有黑暗，可怕的、无尽的黑暗，像裹尸布一样将他缠绕。但随后黑暗碎裂开来，他被重新扔进了光芒之中。他记得自己在荒漠中爬行，地面起伏不定、上下翻腾，活物般的巨石摩擦碾压发出闷雷般的声音，某种被埋藏已久的遗忘之物再次将自己托到地表。</i></p><p><i>魁梧的雕像从沙子下面迸发而出，身形高大，形象可怕。身披铠甲的恶魔武士似乎正在向他猛扑过来，他们都是某个消亡已久的古代文化所信仰的神祇。渴望战斗的幻影从沙中起身，他在它们的怨怒中慌忙逃跑，逃离了这座冉冉升起的城市，日月星辰在他头上匆匆交迭。他记得自己在荒漠中蹒跚前行，他的脑海中燃烧着血和背叛的影像，他看到巨大的建筑和金色的神庙在一眨眼间分崩离析。数百年的文明积累毁于一旦，只为了满足一个人的虚荣。这个人是他自己吗？他不知道，但很担心这是真的。</i></p><p><i>曾经重塑他血肉的光芒现在却在刺痛他，烧灼他的肉身，炮烙他的灵魂，伴他在荒漠中漫无目的地走着，迷失方向、孑然一身，一种他无法理解的仇恨在折磨他。他终于找到了躲避残酷光芒的地方，但即使在这里，在这狭小、渗水的洞穴中，轻语者找到了他。墙壁投下的阴影在他身边蜿蜒围绕，不停地喃喃低语、不停地滋养他的苦痛。他将自己扭曲、锋利的手爪紧紧捂住太阳穴，但他却无法将这黑暗中如影随形的同伴赶出脑海。他永远都做不到。</i></p><p><i>轻语者向他讲述了他的羞耻和罪恶，讲述了因他而死的数千条性命，讲述了由他失败而无缘降生的灵魂。他有一部分自己认为这只不过是诡计谗言，是子虚乌有重复了太多遍，让他无法再分辨真相与假话。轻语者提醒他曾经被切断光芒的日子，向他展示了他被背叛那一刹那的场景，背叛他的狼狗嘴脸俯视着他，将他打入永世的黑暗深渊之中。他那双浑浊的眼睛开始积满泪水，他愤怒地将泪水拭去。轻语者知道通向他脑海的每一条密道，扭曲了他曾经确信的每一条事实，每一份美德，让他彻底忘记自己曾是万众敬仰的……恕瑞玛之神！</i></p><p><i>恕瑞玛，这个名字他似乎记得，但所有的印象都像是海市蜃楼一般模糊、消失，其余的部分都被深深封锁在他的脑海深处，用狂性的铁链死死锁住。他的双眼曾经明察秋毫，而现在则因为在黑暗中度过的永世岁月而变得模糊。他的皮肤也曾像铜铸的铠甲一般坚硬，而现在则昏暗无光，龟裂破碎，细沙从他身上各处的伤口中流淌而出，就像是刽子手的沙漏一般。或许他就快死了。他觉得自己有可能死，但这个想法并不让他感到太多困扰。他已经活了太久，承受了太多，所以并不害怕终结。</i></p><p><i>更糟的是，他也不再确定他是否可以死。他看着眼前这把武器，弯月形的长刃斧，没有斧柄。它曾属于艾卡西亚的一位武士国王，这时他脑海中突然短暂地回想起了一个场景，他破坏了斧柄，同时也破坏了斧子主人的军队。他还记得自己重铸了这把武器，但却不记得为什么。可能他将用这把武器撕裂自己厚重的喉咙，看看会发生什么。流出的是血还是沙子？不，他不会死在这里。现在还不行。轻语者告诉他，命运的舞台还有他的角色。他还有尚未流的血，还有尚未熄灭的仇恨。那个将他打入黑暗的狼狗嘴脸的人影浮现在他脑海中，每一次他看到这张脸，他的憎恨和愤怒都让他怒火中烧，浑身沸腾。</i></p><p><i>他向山洞的墙上望去，阴影退散，展示出凡人们的原始壁画。古老的画像已经开始剥脱，几乎让人无法看清，画中描绘了荣耀四射的沙漠城市。清凉的河水流过高高架起的水渠，太阳的照射带来生命的赐福，眼前一片壮丽的绿野，一片肥沃的土地。他看到一位鹰头国王站在一幢高耸的建筑顶端，一个黑色长袍的人影站在国王身边。他们二人下方分别有两个身披战甲的巨人，其中一个是雄壮的鳄鱼巨兽，手拿弯月形的长刃斧；另一个是狼狗头颅的武士学者。时间已经蚕食了图像下面的楔形铭文，但依然足以让他辨认出背叛自己的仇人的名字。</i></p><p><i>\"内瑟斯……”他说道。“兄弟……”</i></p><p><i>他痛苦折磨的源头找到了，而他自己的身份也像风雨过后的骄阳一样浮现出来。</i></p><p><i>“我是雷克顿”，他咬牙切齿地发出嘶嘶声。“我是荒漠屠夫。”</i></p><p><i>他举起了月牙长刃，站直身挺起脊梁，陈年的尘土从他的铠甲上滑落。古老的伤口封闭平整，开裂的皮肤重新粘合到一起，他那柔韧、坚硬的鳄鱼皮肤重新焕发起翡翠的光泽，他又找到了自己的目标。曾经，太阳重塑了他，但现在，黑暗是他的盟友。他怪兽般壮硕的身躯充满了能量，肌肉隆起，眼睛中燃烧着对于内瑟斯的赤红憎恨。他听到轻语者再次说话，但他已经不再服从这个声音的呼唤。他手爪紧握成拳，轻触了一下斧刃，想象着那个犬首人身的武士在这刃下的情形。</i></p><p><i>“你把我抛弃在黑暗中，兄弟，”他说。“你将为这次背叛付出生命！”</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-01-18T00:00:00.000Z",
                            "name": "雷克顿",
                            "title": "荒漠屠夫",
                            "section-title": "雷克顿",
                            "slug": "renekton",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/renekton",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Renekton",
                            "biography": {
                                "full": "<p>雷克顿是天生的战士。从儿童时期开始他就无所畏惧，经常卷入恶毒的打斗之中。导致这些冲突的起因往往是尊严，因为雷克顿从来都无法忍气吞声，更不会放过任何污蔑。虽然他的哥哥内瑟斯并不赞成他打架斗殴，但是雷克顿却乐在其中。</p>\n\n<p>后来内瑟斯离家求学，进入了著名的太阳学院，而雷克顿的斗殴则变得越发严重。内瑟斯担心雷克顿的暴力天性会让他锒铛入狱或者英年早逝，因此帮他应征加入了恕瑞玛军队。按照官方规定，雷克顿还不到参军服役的年龄，但内瑟斯安排了一场美丽的疏忽。</p>\n\n<p>军队的纪律和制度对于雷克顿来说是一种福气。他在许多次帝国扩张征服战争中冲在最前线，年少时的凶狠坚韧依然显而易见，但他的荣誉与勇气也声名远扬。当时身为名将和统帅的内瑟斯，常常会说自己只是为战争运筹帷幄，而雷克顿则是则冲锋陷阵<i>赢下</i>战争。</p>\n\n<p>此言不虚，在为孤城祖瑞塔解围以后，雷克顿成为皇帝钦点的尉官，还被封以“恕瑞玛守门人”的称号。当时雷克顿率领一支奇兵小队，以一敌十据守通往南方的崎岖山路，力求为城市疏散拖延时间。没人认为雷克顿有机会在这场战斗中幸存，更别提获胜。但他还是坚持到内瑟斯率领的援军赶到，化解了那次入侵。</p>\n\n<p>数十年的征战，让雷克顿的声望足可匹敌飞升之团的天神战士。他的存在就是对周围士兵的鼓舞，对敌方士气的震慑。但岁月依然催白了他的头发，留给他一身伤疤，在他人到中年时，噩耗传来——他的兄长命不久矣。</p>\n\n<p>他火速赶回都城，只见内瑟斯宛如曾经意气风发时期的灰白残影，已然被凶恶的疾病消耗得奄奄一息。他罹患的是不治之症。</p>\n\n<p>无论怎样，内瑟斯的伟大有目共睹。他不仅战功显赫，而且还管理着恕瑞玛最伟大的图书馆群，还曾编撰或翻译过许多最杰出的历史著作。这样的人不能轻易离世，于是法令下达，他有资格接受飞升仪式。</p>\n\n<p>整座都城的人民全都前来见证，但内瑟斯甚至没有力气爬上太阳圆盘前飞升神坛。雷克顿没有顾及自身安危，抱起他的兄长，爬完了最终一段台阶，等待着自己被抹杀消灭。毕竟，他只是一介武夫，而他知道，恕瑞玛在未来的岁月中需要的是内瑟斯。</p>\n\n<p>然而，雷克顿并没有被消灭。在太阳圆盘的炫目光辉之中兄弟二人双双获得了重生。当光芒褪去，<i>两个</i>伟大的飞升者同时出现在人们面前。内瑟斯变成了身材瘦高、犬首人身的形象，而雷克顿则变成了庞大的鳄鱼外形。豺狗经常被认为是最聪明机智的野兽，而鳄鱼的凶猛无畏则完美贴合雷克顿的性格。</p>\n\n<p>雷克顿此前就是一位伟大的战争英雄，现在更是拥有了超乎凡人理解的力量。雷克顿带领着恕瑞玛的军队取得了许多场血腥的胜利，绝不心慈手软，也不打算接受敌人的仁慈。他的传奇传到了帝国以外很远的地方，他的敌人称他为“荒漠屠夫”，这也是他最喜欢的称号。</p>\n\n<p>不过有些人，包括内瑟斯，觉得雷克顿的一部分人性随着飞升变形一去不返了。他似乎变得更加残暴，更加嗜血，而且坊间开始流传他的种种战争暴行。无论怎样，他一直都是恕瑞玛的坚实保卫者，他忠心耿耿地为许多任皇帝效命，甚至抵挡了艾卡西亚的叛乱以及那场接踵而至的骇人战争。</p>\n\n<p>多年以后，年轻的皇帝阿兹尔受到认可，将加入飞升之团的行列，成为民心所向的不朽神王。</p>\n\n<p>结果是灾难性的。</p>\n\n<p>事情发生的时候，雷克顿和内瑟斯都距离都城一天的路程开外，他们赶回去的时候只看到曾经辉煌的城市变成废墟。太阳圆盘的神力散尽，正在逐渐崩塌。在这片惨烈情形的中心，他们发现了皇帝身边阴险狡诈的巫师泽拉斯，此时他已变成恶毒的纯粹能量体。</p>\n\n<p>兄弟二人全力奋战，但他们知道自己无法彻底摧毁泽拉斯，最后雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让哥哥把他们封在里面。内瑟斯知道自己别无选择，不情愿地遵照了弟弟的意愿。</p>\n\n<p>泽拉斯和雷克顿继续着他们的战斗。他们在暗无天日的深谷中互相追猎了不知几百年，地面上曾经光辉伟大的恕瑞玛文明已经化为尘土。泽拉斯嘲弄他的对手，向雷克顿的耳中灌输恶言诳语，日复一日，他毒药般的言语开始扎根。他让雷克顿相信，是内瑟斯嫉妒他的战功，所以抓住机会落井下石，独享不朽的神格。</p>\n\n<p>雷克顿的理智一点一点地被瓦解，泽拉斯向这些裂缝之中嵌入楔子，混淆他对真实和幻想的感知和区分能力。当帝王之墓终于被贪婪的凡人拾荒者打开的时候，雷克顿狂怒地嘶吼着，狂奔进了恕瑞玛沙漠，嗅着空气中的气味，寻找自己的兄长。</p>\n\n<p>但在他离开的时间里，恕瑞玛已经变了。飞升之团早已不在，多数人民流落到四面八方，无人统领。虽然雷克顿无心拥兵掌权，但他还是引来了一群追随者——一群最为凶悍嗜血的沙漠劫匪。只不过他在寻常的失心狂乱之中并不能明确地分清敌友。</p>\n\n<p>虽然有些时候他又变回那个骄傲、光荣的旧日英雄，但大多数时间里他都只是一头心智退化、充满憎恨与疯狂的野兽，心中唯有嗜血和复仇的欲念。</p>",
                                "short": "雷克顿是一位来自恕瑞玛炙热沙漠中的面目可怖、野蛮狂怒的飞升者。他曾经是帝国最受尊敬的英雄，带领军队取得过无数次胜利。然而，在太阳圆盘陨落以后，雷克顿被困在了沙漠之下，慢慢地，在世界变迁的同时，雷克顿丧失了理智。现在他重获自由，但却被一个执念吞噬：找到并杀死他的哥哥内瑟斯，因为他坚信是内瑟斯害他经受了数百年黑暗束缚。",
                                "quote": "“血债！血偿！”",
                                "quote-author": "雷克顿"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "teeth",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-02-18T16:00:00.000Z",
        "word-count": 228,
        "minutes-to-read": 1,
        "story": {
            "title": "尖齿利器",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "木柴在沙漠里是很珍贵的，但维考拉的烟黑废墟提供了许多焦炭，可以大手大脚地添进篝火。当抽沙帮穿过城墙的断壁，这座城就已是残破废墟，街道荒凉，空无一人。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "teeth-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4c4aba4e06e53ce6-teeth-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>木柴在沙漠里是很珍贵的，但维考拉的烟黑废墟提供了许多焦炭，可以大手大脚地添进篝火。当抽沙帮穿过城墙的断壁，这座城就已是残破废墟，街道荒凉，空无一人。</p>\n\n<p>没人敢说究竟是谁夷平了这里，但他们在髓印商路上劫的俘虏讲述了一些关于那些旧神的故事，说是他们的怒火把这座城市烧成了灰烬和琉璃。</p>\n\n<p>拉兹•血须并没有相信那些话，只是随便听听。</p>\n\n<p>在恕瑞玛，故事能在绿洲里买东西，能换取篝火边的栖身之位——故事是会成长的活物，每一次讲述都伴随着变化和扭曲。在口口相传的途中，没有哪个故事能免除细枝末节上的添油加醋，因为一个故事稍加夸张，就成了某个说故事人的独创。</p>\n\n<p><i >行走于黄沙之上的，没有神，只有人和怪物。</i></p>\n\n<p>抽沙帮既有点像人也有点像怪物。</p>\n\n<p>他们是一群嗜血的战士，骑着巨大的沙虎蜥蜴杀人越货，可哈利塞的条条沙路是他们横行敛财的去处，猎杀吟歌谷中的沙喀尔强盗团是他们的消遣。目前南边开始降温，他们的领骑猎手，苏萨塞，已经带领这支强盗团来到更暖和的北方，他们的猎物是那些前往大漠腹地寻找那座崭新都城的商旅车队。</p>\n\n<p>这样的商队全都脂满膏肥，商人、牧师、亡命徒、受骗之人列队待宰。那些都是愚不可及的蠢货，宁愿相信有某位古代皇帝揭棺而起，要夺回遗落的故国，也不愿承认那只是一场地震让一座深埋地下的城市重见天日。</p>\n\n<p>送上门的肥肉。</p>\n\n<p>抽沙帮是擅长埋伏的掠食者，他们借着沙暴的掩护破空而出，在狂咬的利齿和乱刺的长枪中强取劫掠。任何反击的人都会被大卸八块，而束手就擒的人则会被投喂给他们饥肠辘辘的坐骑。</p>\n\n<p>拉兹咧嘴笑着看向火光照亮的最远处，那些被拴住的沙虎正在咂嘴、低吼。这种巨大的爬行类走兽满口都是又长又锋利的牙齿，身体两侧披着风吹日晒的坚硬鳞片。它们隆起的肚子几乎垂到地面，饱经风沙侵蚀，一条条尾巴不停地扫来扫去，激起这座诅咒之城中堆积的尘埃。</p>\n\n<p>废墟里到处都潜藏着鬼魂，濒死之人的残响借着冷风飘过四散的碎石，墙上烙印的轮廓如同把影子画在了上面。</p>\n\n<p>这个地方<i>出过事</i>，而且不是好事。</p>\n\n<p>苏萨塞把一段屋顶梁丢进主篝火。一团火星腾上夜空，像一群萤火虫一般，在强盗团首领面前盘旋飞舞。拉兹是个壮汉，但即使是他也很难举起那根木梁。但那个带着骷髅面具的瓦斯塔亚丢木梁就像扔树杈一样，偌大的重量对他非人类的体格来说不值一提。</p>\n\n<p>拉兹望着那团火星，摇曳了片刻后随即消失在黑暗中，似乎有一种压迫感，就悬在不远处。</p>\n\n<p>“你往天上瞅什么呢？”阿奴塔顺着他的目光看去。</p>\n\n<p>她身披厚重的鳞甲片，每迈一步都发出刮擦声，她头上顶着一撮绯红色的长发，双鬓剃得精光，汗珠粒粒可见。映着跳跃的篝火，她脸上的刺青反射出森森白骨般的光。</p>\n\n<p>“飞舞的火星，”他说，“燃烧得如此闪耀，眨眼间就荡然无存。”</p>\n\n<p>“然后呢？”</p>\n\n<p>他耸耸肩。“没了。我只是觉得有点壮观。像是在启发我们。”</p>\n\n<p>“你这是变成贤者啦？跟恩戈齐似的？”</p>\n\n<p>“没，”拉兹说，“我哪能和他比。只是，你看这一团团火星，活了，燃烧了，然后消失了。就像我们，就像生命。我们就是火星。”</p>\n\n<p>阿奴塔放声大笑，两枚象牙耳环摇摆得像两轮醉酒的月亮。“你确实不能和恩戈齐相比。他是真的聪明。你只是个笨蛋话痨。”</p>\n\n<p>愤怒让拉兹满面红光，阿奴塔的表情显然是知道自己说错话了。她低下头，单膝跪地，双手在胸前交叉，两根拇指贴在掌心。</p>\n\n<p>“请赎罪，拉兹•血须。”她知道，作为苏萨塞的二把手，拉兹刚才就可以把她扔进沙虎群，面对长牙和巨口。</p>\n\n<p>或者更惨，单独喂给马卡拉——苏萨塞专属的头领坐骑。</p>\n\n<p>那只沙虎是个庞然大物，身长四十尺，从三个头到一条尾巴全都覆盖着边缘锋利的鳞片。巨颅长吻，满口弯钩尖牙，能一口吞下一匹马。</p>\n\n<p>“明天要狩猎。”拉兹说，“所以今晚，只死一些走肉就够了。别让我改掉这个习俗。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>阿奴卡点点头站起身，转身走向一座谷仓的残骸，他们最新抓的俘虏正蜷缩在里面。他们都是从北通肯内瑟的沙丘路上抓的，里面男女老少什么人都有，说是要去南边朝圣，去拜见新皇帝。其中四个人已经被沙虎吃了，剩下五个人都骨瘦如柴，只够给那些大家伙塞牙缝的。准确的说，其中四个人骨瘦如柴，而第五个老头儿皮肤光洁，满口白牙，一副城市居民的模样，看腰围就知道，他一顿饭都没落下过。</p>\n\n<p>“那边那个。”他说道，于是阿奴塔提着那个老人站起来。他面无血色，拉兹看到其他俘虏似乎毫不介意他被挑走。</p>\n\n<p>“饶命，别杀我。”那个人操着北方沿海地区的口音，一点也不硬气。“我有钱。我可以帮你们弄到很多钱。求你了，神啊，别把我喂给沙虎！”</p>\n\n<p>“你吃的这么肥，肯定不是去朝圣的。”拉兹说着，戳了戳他圆滚滚的肚子。</p>\n\n<p>“朝圣？不是，不是，我……我是……”</p>\n\n<p>阿奴塔把枪尖抵在他后背，“你是干什么的？赶紧说！”</p>\n\n<p>“我是奥丹•斯蒂莱瓦，卑尔居恩歌鹰神殿的大牧首。”那个人在剧烈的喘息间隙说道，“你们想要什么我都能给。求你们饶命，别杀我。”</p>\n\n<p>“牧师，啊？”拉兹说着，凑近身品尝那个人散发出的恐惧气浪。“我听说牧师都是神的仆从。特别高尚。可你，奥丹•斯蒂莱瓦，看着一点也不高尚。”</p>\n\n<p>“杀了他，”其中一个俘虏说，“一定要让他慢点死。”</p>\n\n<p>拉兹耸耸肩，“看来你的同伴也不喜欢你。”</p>\n\n<p>“他就是头肥猪，收了我们的钱，说要带我们去南方找阿兹尔！”那个女人喷着唾沫说道，“他吃的五饱六足，看我们挨饿。我们朝他乞食，他的护卫就打我们。说不定哪天他就会把我们扔下，留在塞里等死。”</p>\n\n<p>拉兹蹲到那个女人身旁——她体态精壮，夕阳色的皮肤，烧着火的双眼。</p>\n\n<p>“你又是谁？”</p>\n\n<p>“我是黛莉娅，黄沙与太阳的女儿。”</p>\n\n<p>“黛莉娅，予你水和荫凉。”拉兹说，“让我看看你手掌。”</p>\n\n<p>她伸出双手，粗麻绳依然栓着她的手腕。</p>\n\n<p>他用指尖掠过她掌上斑驳的茧块，划过拇指的边缘。</p>\n\n<p>“你也不是什么朝圣者，”拉兹说，“你这是拿剑的手。”</p>\n\n<p>她缩回双手。</p>\n\n<p>“你是干什么的？商队护卫，盗墓贼，还是佣兵？”</p>\n\n<p>“这三样我都干过。”</p>\n\n<p>拉兹用拇指戳向自己身后，“你说我要不要把他喂给沙虎？”</p>\n\n<p>“喂。先喂脚。”</p>\n\n<p>拉兹笑着抽出自己的小刀，一把骨制开膛刀，是他用可赫苏的断牙打磨而成的。虽然他的沙虎不像玛卡拉那么巨大，也只有一个脑袋，但它牙齿的长度和锋度可毫不逊色。</p>\n\n<p>“我喜欢这个家伙。”他对阿奴塔说，同时用小刀的锯齿割断了黛莉娅的绳子。“跟我来。”</p>\n\n<p>她站起来，而拉兹则拖着奥丹•斯蒂莱瓦，无视他的挣扎往外走。</p>\n\n<p>“照他说的做，没准你能活下去。”阿奴塔歪着嘴笑着说。</p>\n\n<p></p>\n\n<p><p><br><hr class='story-divider' /><br></p></p>\n\n<p></p>\n\n<p>沙虎群看到他走过去，喉咙深处的轰隆声渐渐暴躁起来，因为它们看到一大块肉。拴着它们的铁链绷直了，但他们拖拽得越用力，项圈内侧的针尖就越是刺入他们咽喉部的嫩肉。可赫苏看着自己的主人，长大了嘴巴盼望着投喂。</p>\n\n<p>“别着急，伙计。”拉兹说，“别着急。”</p>\n\n<p>维考拉的木柴熊熊燃烧，大漠的天边是血色的落日余晖，这是明早动身的好兆头。火光照出了抽沙帮的众人，二十三名战士懒散地躺坐在杂物堆上、碎石块上、还有从废墟里拽出来的长椅上，一条条长椅围成松散的圆圈，以篝火为中心，组成临时的角斗场。他们着装杂乱，有轻便的布衣，有皮草，也有用沙虎鳞糅熟后做的盔甲，上一次劫掠所剩的最后一点战利品，此刻正供他们敞开了吃喝：盐渍斯卡拉什肉和发酵酿制的伊卡苏尔奶酒。</p>\n\n<p>这群手握细弯刀和骨齿长矛的人，让塞漠沙路上的商队闻风丧胆。经年累月、风沙无阻的抢掠和杀戮，令他们变得坚韧无情，任性狂妄，尤为其甚者，当属苏萨塞。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>这位领骑猎手现在正坐在一张王座上，那是在某种不可想象的高温下烧出的琉璃砖块堆砌成的座位。他们的首领是一个来自东方的瓦斯塔亚，个头比拉兹高出半截身子，块头硕大，狮子模样的脑袋如同一块巨石，浑身都是隆起的肌肉。他留着长长的鬃毛，每股辫子都装饰着钢索和护符，据他自己说，每一样都附有魔法。</p>\n\n<p>苏萨塞看到拉兹走过来，黄色的瞳孔竖成了一条线。</p>\n\n<p>“你给我带什么来了，拉兹•血须？”领骑猎手问道。</p>\n\n<p>“新鲜的生肉。”拉兹高喊着，从阿奴塔手里接过奥丹•斯蒂莱瓦。“一个饱满肥腻的灵魂，一肚子谎话，渗到骨子里的嚣张。”</p>\n\n<p>“玛卡拉最喜欢的味儿。”苏萨塞说着，伸出一只手爪，抚摸他坐骑距离他最近的一颗头。那头沙虎发出嘶吼和低鸣，三张嘴全都张到最大。一排排泛黄的尖牙缝隙中挂着许多腐肉，粉红色的咽喉湿漉漉地映着火光。它所有的眼睛都放出饥饿的光，就像一潭潭漆黑的沥青。这头巨兽已经吃了相当多的俘虏，但它的胃口永远都那么好。</p>\n\n<p>玛卡拉是顶级掠食者，其余的所有沙虎都必须等它先吃饱。</p>\n\n<p>拉兹把奥丹•斯蒂莱瓦推到篝火旁边的竞技场里。他们用骷髅摆出了圆形的边界，界内的沙土已经变得鲜红而泥泞。奥丹•斯蒂莱瓦拍到地上，手脚并用爬到苏萨塞面前跪下，随后将沾满血污的双手在胸前合十，像是祈祷的样子。</p>\n\n<p>“请饶命，神勇的大王，别杀我！”他哭喊道。</p>\n\n<p>抽沙帮的众人哄笑起来，玛卡拉拉紧了缰绳，等不及要把这块鲜美的生肉撕开。苏萨塞扯了一把铁链，但巨兽的饥饿丝毫不减，依然盯着这名牧首流涎。</p>\n\n<p>“跟他玩玩，拉兹•血须！”苏萨塞命令道，“给我们找个乐！”</p>\n\n<p>奥丹•斯蒂莱瓦想要站起身，但拉兹对着他后背踹了一脚。拉兹举起双臂，慢慢环顾四周，脸上挂着夸张的笑容。</p>\n\n<p>“兄弟们，姐妹们！”他高呼，“大漠给的赏金已经花光！又到了我们狩猎的时候！”</p>\n\n<p>欢呼声回荡在城市的残垣断壁间。拳头和长枪刺向天空，伴着沙虎的吼叫。</p>\n\n<p>“从东边和北边来的商队已经上路，他们要寻找水和荫凉！”他叫喊着，大摇大摆地绕着场边走，“可是他们要找到的是什么？”</p>\n\n<p>“死路一条！”抽沙帮嚎叫着说。</p>\n\n<p>拉兹把手搭在耳朵后面上身前倾。</p>\n\n<p>“什么？”</p>\n\n<p>“死路一条！”</p>\n\n<p>“听不见！”拉兹喊道。</p>\n\n<p>“<i>死路一条！死路一条！死路一条！</i>”</p>\n\n<p>拉兹笑着伸出一只手，示意安静下来。维考拉渐渐静止了，只听得到噼啪的篝火和啜泣的奥丹•斯蒂莱瓦。</p>\n\n<p>“没错，”他说，“他们只有死路一条，我们也迟早得死。但要想让豺狗把我们带进无光之地，先得让我们把敌人的血放干，把他们拥有的一切夺走。这是个弱肉强食的世界，而这滴血是我献给你们所有人的！”</p>\n\n<p>人们喊叫着，拉兹走过场地来到奥丹•斯蒂莱瓦面前，割断了他手腕上的绳子。</p>\n\n<p>那个人感激涕零，但他的笑容马上消失了，因为拉兹把锯齿小刀塞进了他手中。</p>\n\n<p>“什么？我不……”</p>\n\n<p>“你可以走了。”拉兹说。</p>\n\n<p>“走？”斯蒂莱瓦的眼中突然充满希望。“真的吗？”</p>\n\n<p>“我对沙发誓。只要你一只脚迈出这个大圈，我就放你走。”</p>\n\n<p>拉兹露出不怀好意的笑，他看到斯蒂莱瓦渐渐意识到自己的处境。他走到一旁张开双臂，背对着这个浑身颤抖的俘虏。</p>\n\n<p>斯蒂莱瓦知道自己不可能再有第二次偷袭的机会，他高举小刀冲向拉兹。</p>\n\n<p>就在最后一瞬，拉兹躲开了刀刃，原地转过身，轰雷般的拳头正中斯蒂莱瓦的面门。那个人像残废的动物一样瘫倒在地，手里的小刀也甩飞了。</p>\n\n<p>“起来。”拉兹把小刀踢回到他身边。</p>\n\n<p>“饶命。”斯蒂莱瓦没有拿起武器，“你都说我可以走了。”他满脸鼻涕和眼泪，鼻孔流出的血淌遍了嘴和下巴。</p>\n\n<p>拉兹提着斯蒂莱瓦站起来，把小刀塞进他手里，探身在他耳边轻声说，“现在是你在这个世界上的最后时刻，”他悄悄说，“神明都在看着呢，你就这么去见他们？灰头土脸，哭哭啼啼的？拿出点骨气，没准神能对你刮目相看呢！”</p>\n\n<p>斯蒂莱瓦眼中的憎恨变得强烈，用小刀刺向拉兹的肚子，拉兹向后跳开。</p>\n\n<p>随后是对准咽喉的突刺。拉兹徒手架开了攻击，扭身拉开距离，而斯蒂莱瓦则像个疯子一样胡乱挥砍。那个人的攻击毫无章法，显然唯一用过的锐器就只有切精肉的餐刀。</p>\n\n<p>“这就对了！”拉兹大笑着，轻松躲开他笨拙的攻击。“来啊，攮死我！”</p>\n\n<p>在斯蒂莱瓦的身后，拉兹看到可赫苏昂起了头，听到它喉咙里常鸣的轰隆声逐渐高亢，变成了完全另一种声音。他举起手用护臂挡下了一记奋力纵劈，另一只拳头杵到斯蒂莱瓦的肚子上。</p>\n\n<p>那个人疼得直不起身，但这一次他握住了小刀。</p>\n\n<p>拉兹冒险看了一眼苏萨塞，只见这位领骑猎手从王座上站了起来，正在回头望城门的方向看。拉兹转过身，看到在篝火亮光所及的范围之外有个影子在动。黑暗中有金光闪烁，虽然那个影子有点像人，但肯定比任何人类都更巨大。</p>\n\n<p>然后空中划过一个东西。</p>\n\n<p>拉兹的目光跟着那个东西，看着它从头顶飞过，落在篝火边缘。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>圆环周围的强盗们警觉地大叫，纷纷握住武器，而沙虎群则嗅到了血味，狂乱地拉扯铁链缰绳。</p>\n\n<p>拉兹张大了嘴，他认出眼前的正是他派去值守西城门的战士。尤瑟姆•穿心箭。</p>\n\n<p>准确的说，是他的上半截。</p>\n\n<p>尤瑟姆躺在地上，鲜血如注，躯体断裂处是被啃咬的切口。听上去似乎不可能，但他依然还在不停眨眼，手指在沙中搔扒，似乎不肯接受自己的死亡。</p>\n\n<p>拉兹走向尤瑟姆，只觉得身体侧面一阵炽热的疼痛，不禁喊了出来。</p>\n\n<p><i>奥丹•斯蒂莱瓦！</i></p>\n\n<p>一不留神，拉兹成了活靶子，只不过这一刀毫无杀伤力，没有瞄准要害也没有多大力道。刀子没有刺到要命的内脏，只是划开了他侧胯的表皮。</p>\n\n<p>拉兹迅速转身，看到那个人正向后步步倒退，退出了圈外，脸上笑得狰狞，手里还举着拉兹的刀。</p>\n\n<p>“我能走了！”斯蒂莱瓦说，“我出到圈外了，你必须放我走！你说的！”</p>\n\n<p>拉兹摇摇头，他没空跟这瞎胡闹。现在可是要紧时候。</p>\n\n<p>“可赫苏。给我杀。”</p>\n\n<p>奥丹•斯蒂莱瓦转过身，刚好看到巨大的沙虎张开大嘴向他冲过来。一口咬过去，大牧首就没了。只剩下沙子上的一串脚印和空中的一团血雾，证明他曾存在过。</p>\n\n<p>拉兹彻底将那个人抛在脑后，城市边缘的那个影子走进了篝火的光亮。他的呼吸梗在了咽喉。</p>\n\n<p><i >行走于黄沙之上的，没有神，只有人和怪物……</i></p>\n\n<p>他真是大错特错——从根本上就错的离谱。</p>\n\n<p>它像人一样直立行走，但除此以外再无半点像人的地方。</p>\n\n<p>弯着腰驼着背，却依然比苏萨塞还高出半头，一条厚重的尾巴托在身后。</p>\n\n<p>一身斑驳的铠甲，板结的泥垢盖住了黯淡的黄金和锈蚀的青铜</p>\n\n<p>黄疸的双眼，赭绿色的皮肤上褶皱纵横。</p>\n\n<p>刀子一样的牙齿密密麻麻，牙缝之间淌的血浆像一条条红绳。</p>\n\n<p>鳄鱼样的口鼻低垂着，嗅探生肉的气味。</p>\n\n<p>拉兹认识这个生物。他曾在沙底神庙的墙上看到过这个模样的壁雕，还把这个图案刻在他自己的长矛尖刃的侧面。</p>\n\n<p>他曾在绿洲的各处听到过人们悄悄说出他的名字。</p>\n\n<p>无眼的<i>麻可鲁</i>，号称能与先祖之灵交流的流浪真言者，曾经讲述过关于这个神明的事迹，警示人们不加控制的进犯与强取有多危险。</p>\n\n<p>“阿兹尔的先锋……”阿奴塔仰起头，发出惊恐的嗟叹。</p>\n\n<p>“雷克顿……”黛莉娅说。</p>\n\n<p>那头巨兽听到了自己的名字，突然扭头望向她，从身后抽出一把弯月刀斧。这样一把武器甚至能把一只斯卡拉什切成两半。</p>\n\n<p>“他。在。哪？”那位神发问了。</p>\n\n<p>他的声音干燥嘶哑，千万年的尖叫已经把喉咙喊破。</p>\n\n<p>神威浩荡，如崇山压顶，但黛莉娅却没有低头，在他不可估量的力量面前丝毫不露怯色。</p>\n\n<p>相比之下，所有沙虎都把肚皮贴到了地上，眼睛翻白，服软示弱，就连嗓子眼的轰鸣声都没了。甚至三颗头的玛卡拉也都趴到了地面，这是拉兹做梦都不敢想的场面。</p>\n\n<p>他忘记了侧身的疼痛，控制住身体的冲动，没有和它们一起敬畏地附身。他的嘴角轻蔑地上扬，因为他看到角斗场边的抽沙帮众全都跪下了。</p>\n\n<p>投降是软弱的行为，要想让人正眼相看就要敢流血。</p>\n\n<p>那个东西一步步往前走，对这群强盗视而不见。当苏萨塞从王座上走下来的时候，他总算是抬头看了一眼，回应了强盗团的存在。</p>\n\n<p>“我是苏萨塞，抽沙帮的领骑猎手。”这名瓦斯塔亚说着，从玛卡拉的鞍座上取下自己的沙虎鳞盾。“你胆敢闯入我的城，还杀了吾血之血，不想活了？”</p>\n\n<p>雷克顿环顾这座废墟，眨了眨眼，似乎这才注意到城市已经荒废。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“这是<i>你的</i>城？”他问道。</p>\n\n<p>“今晚，它就是我的城。”苏萨塞说着，抽出他的反曲砍刀。这把武器几乎可以媲美那位神的兵刃。他大步走进了角斗场。</p>\n\n<p>“那你一定知道他在哪。”雷克顿说着，也走进了圆环，似乎在进行着某种命中注定的仪式。“统治者必须知晓一切，<i>明察</i>一切！那么多奸邪毒劣。谗言诡诈。<i>我</i>听到了。没人理睬。从来都没人理睬雷克顿……”</p>\n\n<p>拉兹向后退，来到阿奴塔和黛莉娅身边，给那两位踱步的战士留出充足的空间。雷克顿在胡言乱语，如果没有绝对的必要，他可不想靠近这两个庞然大物。</p>\n\n<p>“你找的是谁？”苏萨塞问道，反曲砍刀在他手中流转飞旋。</p>\n\n<p>“那个叛徒！”雷克顿怒吼道，脖颈处的肌束一阵抽搐。“我那个背信弃义的兄长！告诉我他在哪，否则有你苦头吃。”</p>\n\n<p>苏萨塞大笑一声，洪亮的响动回荡在维考拉坍塌的城墙中。这位领骑猎手的胃口大得出奇，而且绝不放过任何作战取乐的机会。拉兹看到他正在上下打量雷克顿的体态，用猎手的目光搜寻弱点和要害。</p>\n\n<p>“你说的是豺狗？”苏萨塞问，“内瑟斯？”</p>\n\n<p>传说中他的兄长的名讳让雷克顿退缩了一下，似乎只是听到这个发音就让他痛苦不已。他握着弯月刀斧的手稍稍打滑，一直手爪按在眉弓上，迫于某种不可知的疯狂。</p>\n\n<p>“莫念他的大名。”雷克顿发出警告，刺耳的嗓音就像即将滚滚而来的沙暴。“他来过这里，我知道。飞升者的魔法踪迹在这里散落满地，但却突然中断。他们在这里打过仗，我的兄长，和那个在黑暗中<i>窃窃私语</i>的人。荒漠的黄沙召唤了我，呢喃的风对我描述了他的到来。<i>立刻告诉我他在哪，不然受死！</i>”</p>\n\n<p>“如果我有你要的消息，你有什么谢礼呢？”</p>\n\n<p>“没有。不过我可能会留你一命。”</p>\n\n<p>苏萨塞摇摇头，侧过身，把反曲砍刀举过右肩，展开盾牌挡在身前。</p>\n\n<p>雷克顿大笑起来，笑声既恐怖又忧伤。</p>\n\n<p>“你觉得你能挡住我？我是飞升者。我是你们的神！”</p>\n\n<p>“我一直都想杀个神试试呢，”领骑猎手说着，舞起兵刃，炫耀上面印刻的符文徽记和悬挂的骸骨战利品。“如果一定要来个疯狂错乱的神，我也不挑剔。”他用刀背重重拍打自己鲜红的胸甲，“这把刀是我在无尽平原中的古墓里找到的，持有这把刀的古代战士骨头架子上就穿着这身铠甲，也让我扒下来了。他的个头和你差不多。我会用你们的兵器杀了你。”</p>\n\n<p>雷克顿发出狂怒咆哮，冲向苏萨塞。他抡起弯月刀斧，砍在领骑猎手的盾上，溅出几块碎裂的鳞片。</p>\n\n<p>苏萨塞的回击浇灭了他的怒火。雷克顿脚下一个趔趄，领骑猎手将反曲砍刀刺入他的肋间隙，油黑的血流了出来。雷克顿再次出刀，但依然只砍在盾上。</p>\n\n<p>“你阻止我复仇，你还霸占<i>他</i>制造出的废墟！”他咆哮着说。</p>\n\n<p>又一记痛击。雷克顿脚步蹒跚，随后转身一周，低下头，拉开一段距离。</p>\n\n<p>拉兹看得出，这位神正在重新正视面前的对手。</p>\n\n<p>他刚才出手鲁莽，以为能轻取一条命，但苏萨塞是一位力量与技巧同样高超的战士，兵器和盔甲也足以和雷克顿抗衡。抽沙帮众人不再继续跪在地上，他们把武器戳向天空，齐声呼喊着首领的名字。</p>\n\n<p>苏萨塞猛冲过去，用他镶齿的盾牌撞到雷克顿的肩膀和脸上。雷克顿把他推开，跳向一旁，速度远远超过他庞大身躯应有的极限。他甩出尾巴，但苏萨塞弯腰躲开，乘胜追击。他用盾牌打破雷克顿的招架，用全身的重量向前施压。</p>\n\n<p>雷克顿跌进篝火中，在地上翻滚。火焰舔黑了他的皮肉，火星飞进黑暗。他摇了摇头，啐了一口，尖牙之间淌着血。</p>\n\n<p>“你知道他在哪！”雷克顿咆哮道，“我能在你的眼中看到他那骗人的嘴脸。<i>告诉我！</i>”</p>\n\n<p>苏萨塞再次猛冲向他，从雷克顿的侧身剜下一块金色的护甲片。雷克顿没有后撤，而是对着苏萨塞连番猛砍。领骑猎手挡住了第一下，但第二和第三下全都命中了他覆盖着长毛的身躯。两名战士辗转腾挪，化作两团白银和青铜色的影子，在夺命的圆舞中铿锵地碰撞。</p>\n\n<p>雷克顿往左迂回。苏萨塞往右踱步。二人全都见了血，喘着粗气。</p>\n\n<p>领骑猎手先出手，直冲下盘的横扫。雷克顿挡开了，随后旋转蓄力，一记锐利的劈砍，从对手的肩甲上切下一块金色的护甲片。</p>\n\n<p>“传说中的你，是伟大的战神。”苏萨塞在呼吸的间歇说道，“里面讲你如何从艾卡西亚国王的尸身上夺得这把刀斧。讲你如何把长柄折断，同时也挫败了他的军队。”苏萨塞摇了摇头，“还讲你如何陨落，如何变得罔怅迷茫。”</p>\n\n<p>雷克顿怒吼一声冲过来。苏萨塞用盾挡住第一击，用砍刀迎上第二击。格挡了第三击，挑开第四击，远古的钢材在与刀刃的摩擦中发出翠绿的火花。</p>\n\n<p>苏萨塞的肩膀被一口咬住，领骑猎手仰天发出痛苦的嚎叫。一记鞭尾抽得他前胸皮开肉绽。两个战士同时后退，浑身伤痕累累。</p>\n\n<p>雷克顿咧嘴发笑，他的牙齿上沾满了苏萨塞的血。“你全靠偷来的魔法才活到现在。不然你已经死了。”</p>\n\n<p>“但我还没倒下呢。”苏萨塞嘲弄地鞠了一躬。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>雷克顿左右手交替挥舞着弯月刀斧，随后双手同时握紧，向着苏萨塞纵劈下来。领骑猎手用盾挡住了刀，但劈砍的力道让他双膝跪地。</p>\n\n<p>他翻滚到雷克顿身后，用反曲砍刀砍在他的大腿上。</p>\n\n<p>那位神踉跄着挑开，鲜血顺着腿流下来。</p>\n\n<p>站在圆环外侧的拉兹见状，暗暗呼喊让苏萨塞结束战斗，上前完成致命一击。</p>\n\n<p>两个战士又交锋了，刀刃铿锵如同丧钟奏鸣。苏萨塞的盾碎裂了，雷克顿的铠甲只剩下凌乱的黄金条索垂在身上。雷克顿迈起沉重的步伐直撞过来，他的远古刀锋深深割开了苏萨塞的脸颊。</p>\n\n<p>抽沙帮的首领吐出几颗牙，双手合力猛击，打断了雷克顿几根肋骨。</p>\n\n<p>这股狠劲让雷克顿停住了，这是他的族类几百年来未曾知晓过的疼痛。他体态摇晃，黄色的双眼变得浑浊，就像是在重新经历断断续续的回忆、无数次凯旋与战死的景象、以及那些早已尘封于历史的往事。</p>\n\n<p>“救命！”雷克顿吼道，“哥哥！他太强了！我必须赢！”</p>\n\n<p>他所说的话毫无意义，但苏萨塞察觉到了破绽，挥刀砍向雷克顿的咽喉。弯月刀斧提到空中格挡，但太迟也太慢了。反曲砍刀直奔雷克顿面门，从下巴到颞窝豁开一道口子。他痛苦地吭哧一声，狂乱地挥舞刀斧。</p>\n\n<p>虽然是胡乱的攻击，不过却割裂了盔甲，划破了苏萨塞的侧身。</p>\n\n<p>受了伤的瓦斯塔亚并没有胆怯，再次出击，砍刀斩断了雷克顿的手腕，只剩下一根筋膜相连。</p>\n\n<p>雷克顿仰天咆哮，苏萨塞贴近身，把刀尖深深刺进对手的心脏。</p>\n\n<p>抽沙帮众人欢呼，拉兹也振臂庆祝胜利。</p>\n\n<p>两个人定在原地停住片刻，如同漫长的拥抱。苏萨塞的反曲砍刀从雷克顿的后背贯穿而出。黑色的血顺着刀往下流，落在地上发出嘶唦声，把细沙熔成琉璃。</p>\n\n<p>雷克顿被豁开口子的脑袋搭在苏萨塞的肩上。</p>\n\n<p>“本来你只需要说出我兄长在哪就可以了，”他说，“可现在已经迟了。”</p>\n\n<p>“什么迟了？”苏萨塞说着，抽出刀，迈步走开。</p>\n\n<p>“你想活命已经迟了。”雷克顿说。</p>\n\n<p>翡翠色的微光开始在这位神的体内积累，炙热的光沿着分叉的脉络流过他的身躯。角斗场地面的沙土升到空中，环绕着雷克顿飞旋，而他自己则渐渐挺拔，展露真正的体态。</p>\n\n<p>他不再是那个走进维考拉的驼背身影，拉兹看到了这位古神的真正面目，遗忘已久的魔法在他身体中盈溢，直接来自太阳的魔法强化了他的各个维度。他的伤口愈合了，重构的皮肤看不到伤疤，散发着闪耀的活力。鳞片撕脱处的鲜血从黑色变成耀眼的鲜红，然后浮到了空中，变成红宝石般的液滴。他的伤手顺着筋膜扭转归位，一束束纤维重新接合，把骨头缝到一起。而黄金和青铜的铠甲则在半空中流动，像光洁的蜜蜡一样焕然一新。</p>\n\n<p>原本黄疸色的双眼现在燃烧着新星的光芒，曾经因疯狂而浑浊的地方变得清澈。周围的强盗又跪了下去，虔心祈祷。就连谁都不跪的拉兹，也觉得跪在此等存在的面前并不可耻。</p>\n\n<p>他感觉到，制造出这个生物的神秘能量正在像波浪一样涌动。</p>\n\n<p>这样的生命存在本身就是一种<i>震慑</i>，任何传说中的描绘刻画都无法准确记录这位天神战士的真正力量与伟岸。</p>\n\n<p>苏萨塞扔掉了手中的反曲砍刀，在这个魁梧的怪物面前，武器是没用的。</p>\n\n<p>雷克顿复原的手伸向前，把苏萨塞提到空中，就像一个人拽着后脖颈提起一只小畜生。</p>\n\n<p>“渺小的凡人，”雷克顿的声音回荡在残破的城墙之间，“我是飞升者。我曾冲破万军，撼倒城池，锁上大门再放火焚烧。我在无数个岁月之前践踏这个世界，你却以为你能挡<i>我</i>？”</p>\n\n<p>雷克顿手腕轻轻一抖，随后把苏萨塞的尸体扔给玛卡拉。那只沙虎上前用嘴一口咬下。</p>\n\n<p>骨骼碎裂和血肉绞压的声音让拉兹龇牙咧嘴，沙虎的三颗头分食了它曾经的主人。</p>\n\n<p>雷克顿弯腰捡起领骑猎手的反曲砍刀，这把武器在他巨大的手中如同玩具。</p>\n\n<p>“这把刀现在归谁？”</p>\n\n<p>拉兹感觉所有目光都在看他，抽沙帮把他看成是苏萨塞的二把手。他浑身的血液变得冰冷粘稠，就像是遇固的肥油阻塞了血管。他颤抖着呼出一口气，他很清楚，接过那把砍刀就等于受死。</p>\n\n<p>他站起来向前走去，昔日统领抽沙帮的梦想如今变得难以下咽。</p>\n\n<p>“苏萨塞是你杀的。”他说，“这把刀归你了。你现在是抽沙帮的领骑猎手。”</p>\n\n<p>“我统领刀斧队的日子早已远去。”雷克顿说道。拉兹似乎在他熊熊燃烧的眼神中看出一种浅浅的忧郁。“我不想要部下，不想要追随者，我只追寻逃出了这座城的兄长。而当我找到他的时候，你们最好离这片土地远一点。”</p>\n\n<p>天神战士把苏萨塞的反曲砍刀扔向拉兹。刀尖插到沙中，刀身轻轻颤动。</p>\n\n<p>“你们的头领，”雷克顿说着，向他迈步走来，“他知道关于我兄长的事吗？还是说他枉死一回？”</p>\n\n<p>“我不知道他有什么消息。”拉兹说着，从沙中抽出砍刀，举到面前发出挑战。</p>\n\n<p>“你这是干什么？”雷克顿问道。</p>\n\n<p>“如果你要杀我，那我就让你开开眼。”拉兹说，“你得费一番功夫才能夺走我的灵魂。”</p>\n\n<p>雷克顿大笑起来，摇了摇巨大的头。</p>\n\n<p>“你根本不足挂齿，”他说，“我要的是一个神的心脏。我把刀给你，是升格你为，叫什么来着？领骑猎手，对，就是它。你现在是领骑猎手了。”</p>\n\n<p>拉兹放下刀，眼神在刀刃和身边的一众战士之间来回跳跃。</p>\n\n<p>来自这位神明的赠言，没有什么是比这更祥瑞的天兆了。</p>\n\n<p>“神主雷克顿，”一个声音传来，拉兹回头发现黛莉娅正在从阿奴塔身边缓缓站起来，“我们在南下的旅途中，奴役我们的人说起过一个抄写书籍的社团，他们在寻找一座沉没于沙底的书库。据说密藏的地点在泽瑞玛附近的悬崖峭壁下。我不清楚这个消息的真假，但如果传说的故事属实，您的学者兄长可能也在寻找这种地方……”</p>\n\n<p>雷克顿叹了口气，他目光涣散，像是在苦涩的回忆中迷失。</p>\n\n<p>“他总是热衷于知识。”他说，“有一次我们差点自相残杀，就是因为我要毁掉一座敌城里的大书库。”</p>\n\n<p>雷克顿转身回到他来时的路，再次进入黑影中。</p>\n\n<p>黑暗吞没了这位古神，他的身形似乎不再魁梧闪耀，又变回了那个弯腰驼背、孤苦凄凉的流浪者，就像刚才进入维考拉时的样子。</p>\n\n<p>雷克顿走了，拉兹转身面向黛莉娅和阿奴塔。</p>\n\n<p>“想活命吗？”他向黛莉娅问道，走到奥丹•斯蒂莱瓦被吞食的地方，弯腰从染血的沙地上捡起自己的骨刀。</p>\n\n<p>“想。”她答道。</p>\n\n<p>拉兹把小刀交给她，对着轻声嘶鸣的沙虎可赫苏努努嘴。</p>\n\n<p>“这把刀是用它的牙做的，”他说，“如果它让你骑，你就是我们的人了。”</p>\n\n<p>她点点头，拉兹没有觉察到恐惧，称心如意。</p>\n\n<p>“那<i>你</i>骑什么？”阿奴塔问。</p>\n\n<p>拉兹把苏萨塞的反曲砍刀收入他后背的皮鞘中。</p>\n\n<p>他与玛卡拉中间的那颗头目光相对，活动了一下肩膀。沙虎的森森利齿之间还挂着肉块，它用敌对的眼神看着他步步接近。</p>\n\n<p>“好的，”拉兹说，“咱们可以来软的，也可以来硬的……”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-01-18T00:00:00.000Z",
                            "name": "雷克顿",
                            "title": "荒漠屠夫",
                            "section-title": "雷克顿",
                            "slug": "renekton",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/renekton",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Renekton",
                            "biography": {
                                "full": "<p>雷克顿是天生的战士。从儿童时期开始他就无所畏惧，经常卷入恶毒的打斗之中。导致这些冲突的起因往往是尊严，因为雷克顿从来都无法忍气吞声，更不会放过任何污蔑。虽然他的哥哥内瑟斯并不赞成他打架斗殴，但是雷克顿却乐在其中。</p>\n\n<p>后来内瑟斯离家求学，进入了著名的太阳学院，而雷克顿的斗殴则变得越发严重。内瑟斯担心雷克顿的暴力天性会让他锒铛入狱或者英年早逝，因此帮他应征加入了恕瑞玛军队。按照官方规定，雷克顿还不到参军服役的年龄，但内瑟斯安排了一场美丽的疏忽。</p>\n\n<p>军队的纪律和制度对于雷克顿来说是一种福气。他在许多次帝国扩张征服战争中冲在最前线，年少时的凶狠坚韧依然显而易见，但他的荣誉与勇气也声名远扬。当时身为名将和统帅的内瑟斯，常常会说自己只是为战争运筹帷幄，而雷克顿则是则冲锋陷阵<i>赢下</i>战争。</p>\n\n<p>此言不虚，在为孤城祖瑞塔解围以后，雷克顿成为皇帝钦点的尉官，还被封以“恕瑞玛守门人”的称号。当时雷克顿率领一支奇兵小队，以一敌十据守通往南方的崎岖山路，力求为城市疏散拖延时间。没人认为雷克顿有机会在这场战斗中幸存，更别提获胜。但他还是坚持到内瑟斯率领的援军赶到，化解了那次入侵。</p>\n\n<p>数十年的征战，让雷克顿的声望足可匹敌飞升之团的天神战士。他的存在就是对周围士兵的鼓舞，对敌方士气的震慑。但岁月依然催白了他的头发，留给他一身伤疤，在他人到中年时，噩耗传来——他的兄长命不久矣。</p>\n\n<p>他火速赶回都城，只见内瑟斯宛如曾经意气风发时期的灰白残影，已然被凶恶的疾病消耗得奄奄一息。他罹患的是不治之症。</p>\n\n<p>无论怎样，内瑟斯的伟大有目共睹。他不仅战功显赫，而且还管理着恕瑞玛最伟大的图书馆群，还曾编撰或翻译过许多最杰出的历史著作。这样的人不能轻易离世，于是法令下达，他有资格接受飞升仪式。</p>\n\n<p>整座都城的人民全都前来见证，但内瑟斯甚至没有力气爬上太阳圆盘前飞升神坛。雷克顿没有顾及自身安危，抱起他的兄长，爬完了最终一段台阶，等待着自己被抹杀消灭。毕竟，他只是一介武夫，而他知道，恕瑞玛在未来的岁月中需要的是内瑟斯。</p>\n\n<p>然而，雷克顿并没有被消灭。在太阳圆盘的炫目光辉之中兄弟二人双双获得了重生。当光芒褪去，<i>两个</i>伟大的飞升者同时出现在人们面前。内瑟斯变成了身材瘦高、犬首人身的形象，而雷克顿则变成了庞大的鳄鱼外形。豺狗经常被认为是最聪明机智的野兽，而鳄鱼的凶猛无畏则完美贴合雷克顿的性格。</p>\n\n<p>雷克顿此前就是一位伟大的战争英雄，现在更是拥有了超乎凡人理解的力量。雷克顿带领着恕瑞玛的军队取得了许多场血腥的胜利，绝不心慈手软，也不打算接受敌人的仁慈。他的传奇传到了帝国以外很远的地方，他的敌人称他为“荒漠屠夫”，这也是他最喜欢的称号。</p>\n\n<p>不过有些人，包括内瑟斯，觉得雷克顿的一部分人性随着飞升变形一去不返了。他似乎变得更加残暴，更加嗜血，而且坊间开始流传他的种种战争暴行。无论怎样，他一直都是恕瑞玛的坚实保卫者，他忠心耿耿地为许多任皇帝效命，甚至抵挡了艾卡西亚的叛乱以及那场接踵而至的骇人战争。</p>\n\n<p>多年以后，年轻的皇帝阿兹尔受到认可，将加入飞升之团的行列，成为民心所向的不朽神王。</p>\n\n<p>结果是灾难性的。</p>\n\n<p>事情发生的时候，雷克顿和内瑟斯都距离都城一天的路程开外，他们赶回去的时候只看到曾经辉煌的城市变成废墟。太阳圆盘的神力散尽，正在逐渐崩塌。在这片惨烈情形的中心，他们发现了皇帝身边阴险狡诈的巫师泽拉斯，此时他已变成恶毒的纯粹能量体。</p>\n\n<p>兄弟二人全力奋战，但他们知道自己无法彻底摧毁泽拉斯，最后雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让哥哥把他们封在里面。内瑟斯知道自己别无选择，不情愿地遵照了弟弟的意愿。</p>\n\n<p>泽拉斯和雷克顿继续着他们的战斗。他们在暗无天日的深谷中互相追猎了不知几百年，地面上曾经光辉伟大的恕瑞玛文明已经化为尘土。泽拉斯嘲弄他的对手，向雷克顿的耳中灌输恶言诳语，日复一日，他毒药般的言语开始扎根。他让雷克顿相信，是内瑟斯嫉妒他的战功，所以抓住机会落井下石，独享不朽的神格。</p>\n\n<p>雷克顿的理智一点一点地被瓦解，泽拉斯向这些裂缝之中嵌入楔子，混淆他对真实和幻想的感知和区分能力。当帝王之墓终于被贪婪的凡人拾荒者打开的时候，雷克顿狂怒地嘶吼着，狂奔进了恕瑞玛沙漠，嗅着空气中的气味，寻找自己的兄长。</p>\n\n<p>但在他离开的时间里，恕瑞玛已经变了。飞升之团早已不在，多数人民流落到四面八方，无人统领。虽然雷克顿无心拥兵掌权，但他还是引来了一群追随者——一群最为凶悍嗜血的沙漠劫匪。只不过他在寻常的失心狂乱之中并不能明确地分清敌友。</p>\n\n<p>虽然有些时候他又变回那个骄傲、光荣的旧日英雄，但大多数时间里他都只是一头心智退化、充满憎恨与疯狂的野兽，心中唯有嗜血和复仇的欲念。</p>",
                                "short": "雷克顿是一位来自恕瑞玛炙热沙漠中的面目可怖、野蛮狂怒的飞升者。他曾经是帝国最受尊敬的英雄，带领军队取得过无数次胜利。然而，在太阳圆盘陨落以后，雷克顿被困在了沙漠之下，慢慢地，在世界变迁的同时，雷克顿丧失了理智。现在他重获自由，但却被一个执念吞噬：找到并杀死他的哥哥内瑟斯，因为他坚信是内瑟斯害他经受了数百年黑暗束缚。",
                                "quote": "“血债！血偿！”",
                                "quote-author": "雷克顿"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-10-01T00:00:00.000Z",
                            "name": "内瑟斯",
                            "title": "沙漠死神",
                            "section-title": "内瑟斯",
                            "slug": "nasus",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nasus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
                            "biography": {
                                "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
                                "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
                                "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
                                "quote-author": "内瑟斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "rg-shurima-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-12T15:00:00.000Z",
        "word-count": 15,
        "minutes-to-read": 1,
        "story": {
            "title": "血统",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "塔莉垭几乎要忘记了，自己是多么地思念着恕瑞玛那炉膛般的热烈。成百上千的人聚在一起，联袂成云，挥汗成雨，语速极快地高声谈笑、讨价还价、赌咒发誓等等等等。外乡人看到此景总会以为他们一直在争吵。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-vekaurastreets",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt474ee85867cdb0c8-shurima-vekaurastreets.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "I",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔莉垭几乎要忘记了，自己是多么地思念着恕瑞玛那炉膛般的热烈。成百上千的人聚在一起，联袂成云，挥汗成雨，语速极快地高声谈笑、讨价还价、赌咒发誓等等等等。外乡人看到此景总会以为他们一直在争吵。</p><p>她从未在旅途经过的任何一处见识过同样炙热奔放的风土人情。艾欧尼亚宛如仙境，弗雷尔卓德的冻原也是独一无二的壮丽，但当她踏上了卑尔居恩的埠头，恕瑞玛炽烈的阳光就把这些记忆一下子都蒸烤殆尽了。</p><p>她感应着这块土地深处的岩床，所感觉到的战栗让她想起了巴巴扬泡的香料茶。她沿着石阶走上码头，脸上的微笑快要咧到了耳根。就算头顶经过了一块诺克斯托拉的黑石，也没能影响她的心情。</p><p>塔莉垭并没有在卑尔居恩停留多久。港口停着的几艘诺克萨斯战舰让她想起了不好的回忆，搞得她很紧张。她在城里买了一些旅行的补给，偶然听到了市井间的一些流言。商队从沙漠深处带回来的消息要么彼此矛盾，要么神乎其神。比如黄沙化成的武士、晴天里的雷暴、凭空出现无人记得的水源等等。</p><p>一支全副武装的商队愿意带塔莉垭一程。他们做的是奈瑞玛桀丝绸的生意，此行的打算是南下去往肯内瑟。臭名昭著的肯内瑟位于大塞沙漠的北端，让塔莉垭在马车里颠得七荤八素，终于在抵达杂货市场之后才能双脚沾地。商队的老大是一个瘦成麻杆的女人，名叫夏玛拉，一双眼睛像是磨亮的黑大理石。她建议塔莉垭别再往南去了，但是塔莉垭告诉夏玛拉，她的家人需要自己，而且他们对于即将到来的威胁毫不知情。</p><p>从肯内瑟出发，她沿着蜿蜒的河道继续往南边走。人们把这条大河称作生命之母，大河的源头据说就发自古时恕瑞玛帝国的都城。塔莉垭孤身一人，反而给她不少方便。岩石就像她的骏马，乖乖地让她骑在头上。下方的岩层不断地翻出地表，接连推着塔莉垭朝着南方的维考拉前进 。传闻那座城市早已大半掩埋在了大塞沙漠溢流而出的黄沙中。</p><p>夏玛拉觉得，现在的维考拉最多就是个荒废旧城上建起的部落营地，给过路的旅行者和旅法师们歇脚的地方而已。但就算是在几公里之外，塔莉垭也看得出夏玛拉被流言误导了：维考拉已经重生。</p><p>除了她碰到的那个快死的女人。</p>"
                        },
                        {
                            "title": "II",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>城中的市集淹没在色彩与喧闹中，空气弥漫着浓烈的气味，紧邻彼此的拱形帆布遮阳蓬几乎盖住了整条街道，激烈的讨价还价声，夹杂着香料和烤肉的刺鼻味道，随处可闻。塔莉垭全然不顾商贩们的自卖自夸，和替家中老幼生计着想所做的恳求，她在人群里艰难地挤出一条路。有人还一手抓住她的袍子把她往一个摊位上扯，卖的全是遭人厌恶的沙漠里常见的害兽，所以她挣开拉扯躲远了。</p><p>通往破败城墙的宽阔街道上挤着好几百号人。智者模样的干瘪老人们坐在门廊底下抽着烟斗，芳香的烟气像雾一样蒸腾着。她看到了许多不同部落的标记，能认出来的有巴贝、扎加亚和叶申耶，除此之外的十几个她从来没见过。在她离开恕瑞玛的时候，犹记得他们还是誓死的仇敌，如今却像战场上的同袍一般，和平地坐在一起。</p><p>“我走之后，好多都变了呀。”她低声自语道。</p><p>她已经找齐了自己想要的东西，现在该回到城市东边的那片废墟去了。如果没有必要，她不想在这里逗留太长时间。但她又承诺了要照看那个受伤的女人，她母亲总是告诫她一定要信守诺言，因为织母嫌恶食言的人。</p><p>她肩上粗制的挎包里塞满了食物，包括熏肉、燕麦、面包和奶酪，外加两皮袋水。分量远远超过她的需要，但这不是给她一个人的。袍子上绣的金线已经所剩无几，但她知道自己离家已经不远了。虽然完全没有证明，但她清楚地感觉到，脚下的每一步都在靠近父母亲温暖的怀抱。所以她也用不着金子，在那顶帐篷里有她想要的一切。</p><p>塔莉垭沉浸在幸福的憧憬中，完全没注意到前面的大个子，一头撞到了他身上，自己却被弹飞出去平躺在地上。</p><p>对方纹丝不动，她感觉就像是撞上了一座山崖。市集里的人们看起来倒已经习以为常，人潮像溪水流过礁石一样绕着他来来往往。他从头到脚都裹在破布一样的长袍里，但仍然掩饰不了他高壮的身材。他紧握着一根长长的裹布手杖，宽大的顶端也包着破布条。她发现他的双腿弯成一个奇怪的角度，似乎行动不太方便。</p><p>“对不起，我刚才没看见你。”她仰着头说。</p><p>他低头看她，脸庞藏在伸长的头巾投下的阴影里，却没有说话。他伸出手，手指缠裹着麻风病人一样的绷带。塔莉垭只稍稍迟疑片刻，便握住了他的手。</p><p>他毫不费力地就把她举了起来。她看见他满是扑尘的袍子下，有一缕金色的光芒微微闪动着。他放下她，一双手又笼进了袖子里。</p><p>“谢谢你。”塔莉垭说。</p><p>“小人儿，你得好好看路。”他的口音很重，嗡嗡作响，就像是从他心底一口悲伤的深井中传出的一样。“恕瑞玛现在是个危险的地方。”</p>"
                        },
                        {
                            "title": "III",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他看着女孩穿过集市跑远了，于是转身朝着维考拉的龟裂城墙走去。巨大的城堞只刚好与他身高齐平，高处的部分则由烈日晒干的土砖砌成。维考拉人肯定觉得叹为观止，但在他眼里，这都只不过是拙劣的仿造而已。</p><p>他大步走过一道拱门，一边端详着头顶生堆硬砌的方石。路边有个卖水的小贩，他正在用一个带有转轮的铜制装置往绿色的玻璃瓶里灌进混着泥沙的水。看到他经过，小贩抬起了头。</p><p>“要水吗？新鲜的，从生命之——”小贩看清了面前铁塔一样的身形，半截话卡在了喉咙里。</p><p>他知道自己不该停下来的。占星塔墙上潦草的血字指示他来到这里，而那个巫师也会被吸引过来。他感应到某个飞升血统的拥有者已经在维考拉现身了。早在帝国还未变成废墟，而是疆域跨越整个大陆的时候，这份血统便已经存在许久了，这是古恕瑞玛最珍贵也最强大的血统。所以重中之重，是赶在敌人之前找到那个人。飞升之血可以将阿兹尔从虚无中带回现世，也可以在邪恶的用意下将重生的恕瑞玛毁于一旦。</p><p>是的，他不该停步——但他还是站住了。</p><p>“你的摊子摆在了一群久远的鬼魂中间。”他说。</p><p>“鬼魂？”小贩的声音里渗出恐惧。</p><p>“这道拱桥，”他举起手杖戳了戳头顶的石砖。行人在桥上走过，尘土像细密的轻纱一样从裂缝中洒落。“是失落了的艾卡西亚所放逐的匠人们建造的。每块石头的切割和垒砌都无比精准，搭建的时候连一滴灰浆也不需要。”</p><p>“这……我不知道。”</p><p>“你们凡人早已忘记了过去，还把理应铭记之事冠以传闻之名。”在沙漠深处无数个世纪的苦涩徘徊，渐渐变成了暴烈的愠怒。“我建起大图书馆，难道不就是为了防止记忆的败落吗？”</p><p>“请您原谅，大人。”小贩背贴着石墙说，“您所说的都是古时候的神话了。”</p><p>“那是对你而言。我初来的时候，城墙刚刚兴起，两百尺的精磨大理石，崭新的石块里嵌着金线。我的兄弟和我带着一万名金甲士兵，手执利矛凯旋而归。我们在城中居民的欢呼声中走过的就是这道拱门。”</p><p>他忍不住哼了一声，然后才继续道：“一年之后，一切荡然无存。那是所有的终结。又或许是所有的起点。我已经厌世许久，再也无法分清。”</p><p>小贩一脸苍白，眯起眼睛想要看穿他头巾下的阴影。他突然两眼圆睁。</p><p>“你是迷失的沙漠之子！你是……<i>内瑟斯</i>。”</p><p>“是我。”他转身离开，走进了城门。“但还有一个人，比我迷失得更严重。”</p>"
                        },
                        {
                            "title": "IV",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>内瑟斯跟着人群穿过城市朝着中心的神庙走去，尽量无视人们的眼光。他的身材本来就很引人注目，而且现在那个卖水的小贩肯定已经把他的身份传得人尽皆知了。恕瑞玛本来就埋藏着许多秘密，但没有一个会永远地沉眠地下。等他抵达城中心的时候，如果竟然有人不知道他是谁的话，那才是真是怪事。没错，停下来教训小贩确实非常愚蠢，但他对于历史的无知深深地激怒了内瑟斯的学者之心。</p><p>与城墙和大门类似，维考拉内城的景象也只是之前荣光逝去后残留的阴影而已。阿兹尔的母亲就出生在这里，年轻的皇帝也曾慷慨地将恩典赐予此地的人民。层层而上的花园里栽满了帝国各处运来的鲜花，环绕着斑斓的色彩和美妙的香气。成群的高塔缀以白银和玉石，清凉的水从大神庙中潺潺流出，沿着高架渠日夜奔流。人们无不天真地相信，这里的福祉永不会终结。</p><p>过去的一千年将这座城市剥蚀得皮肉皆销，只剩下石头所建的骨骼，而当年的荣华之盛大半已褪为废墟。这些废墟是在过去的几百年里由那些依然怀恋故土的人们所建起来的，他们执拗地相信故园的未来存在于对过往的复兴中。内瑟斯跟随着逐渐壮大的人群，眼中所看到的无外乎都是那段被遗忘的历史的恶劣模仿而已。</p><p>能工巧匠们所设计的建筑一看就知道是恕瑞玛身前荣光的骗人仿品。城墙曾因其裁切方正的花岗岩而闻名于世，但现在却是木材和粗鲁劈成的石块组成的。城市原本的轮廓还在，但内瑟斯只觉得自己仿佛行进在噩梦之中，新的材料和古怪的形式肆意改造着曾经熟悉的周遭，所有事物的原貌都被刻意地进行了曲解，似乎设计的目的就是为了让人坐立不安。</p><p>他听到周围有人咕哝着什么，间或会隐约传来他的名字，但他充耳不闻，一路前行，拐过一个弯，最终踏进了城中心的广场。当他看到维考拉的居民们在重振的城市中心所建起的东西时，他的爪子忍不住攥紧了。</p><p>那是一座太阳神庙，由凿子敲出的砂岩和裸礁石垒成。出自人手，而止于人境。相比曾经恕瑞玛帝国心脏位置的庞然神殿，这座神庙只能算得上是孩童的玩具。大神庙曾经是整个瓦洛兰大陆都又羡又嫉的存在，远方的诸王们不远万里前来只为一睹它的风采。而后人所谓的铭记，就是眼下这堆不知廉耻的石块？</p><p>黝黑的外墙闪烁着玄武岩似的光芒，但是内瑟斯可以透过粗糙拼接的墙板看到里面大小不一的榫节。一面太阳圆盘悬在神庙顶部，就算从远处看过去内瑟斯也能发现那上面没有半点黄金，只是青铜和紫铜的熟锻合金而已。此外，当年内瑟斯化为飞升之形时所仰拜的太阳圆盘是悬浮空中的，但是这个铜盘子是被几条麻绳吊起来的，挂在两旁几根不对称的柱子上。</p><p>内瑟斯想要大发雷霆。他和无数的战士为了帝国浴血奋战，但今天的子民们却只会用这等丑陋的方式来纪念故国。他想晃醒他们，告诉他们先祖们用拼死的血战才换来了帝国庄严的历史。但他们一无所知，双眼浑浊，无从了解他所知的过去，而他也没法让他们理解。</p><p>一名身着羽毛长袍的圣职者站在圆盘前，双手高举着祈祷的姿势，而他的声音淹没在城市的噪音里。</p><p>这会是他要找的人吗？</p>"
                        },
                        {
                            "title": "V",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他坚定地迈着大步，穿过广场走向神庙，这才看到四个角落的台阶也是参差不齐的石块。两名武士穿着铜片连成的合身盔甲，头顶着覆有羽毛的兽形盔，把守着阶梯。他们转头过来看着他。内瑟斯认出了他们的头盔分别代表着什么，脚步不由得犹豫了一下。两顶头盔上的兽首都有着突出的口鼻，一个是鳄鱼长吻的粗劣拟态，另一个的帽檐塑的是一头咆哮的胡狼。</p><p>看到他靠近，两人长矛一横，拦在他面前。但当他除掉长袍并站直身体的时候，武士们惊住了。内瑟斯在凡人的世界里徘徊了太久，一直带着羞愧弓着身子，想要隐瞒自己的高名。他在漫长而又萧瑟的自我放逐中默默偿还自己的罪过。但是，隐姓埋名的日子已经结束了。内瑟斯再也不想把自己的面容藏在暗处了。</p><p>耸立在守卫面前的内瑟斯，就是神力与魔法的本尊。当英雄们仍在凡人之中行走的年代，他作为飞升者便早已存在。他的肉身被太阳圆盘的魔力升华再造，枯萎濒死的血肉变成了黑曜石身体的胡狼头半神。他的胸前和肩膀上罩着历尽沧桑的滚金盔甲，系着带有恕瑞玛纹章的还愿束带。他伸手扯掉了“手杖”上裹着的布条，露出的是一把长柄的战斧。斧头的刀锋闪着兴奋的光芒，中心镶嵌的海蓝色宝石痛饮着阳光。</p><p>“让开。”</p><p>守卫胆怯地缩了一下脑袋，但脚下没动。内瑟斯叹了口气，挥起斧头，在身前来回划了一个半弧。斧柄末端向上一挑，击中其中一个武士把他甩出三十码远。然后借势往下一敲，另一个武士就趴进了土里。内瑟斯抛下痛苦呻吟的武士，伸出带爪的脚掌踏上了台阶的第一层。</p><p>他朝着顶端爬去，高处的阳光正洒在劣质的金属圆盘上。爬到半路，他的目光越过维考拉破碎的城墙向外望去，只见三面都是贫瘠的沙丘连绵直到天际尽头。而在城市的东侧，土地隆起结成了大片邦硬的矮小山麓，其上长满了耐旱的沙漠棕榈和巴那瓦尔树的硬枝，它们的根系有数百米长，深深地探进沙地中吮吸着水源。</p><p>空旷的沙漠正是恕瑞玛眼下的光景，内瑟斯感到一阵忧伤。他回想起生命之母滋养大地的时候，无数生命曾是多么繁盛地开放。也许阿兹尔能让恕瑞玛重获新生，但万一不行，找到身怀血统的人就尤为关键了。</p><p>更多的守卫开始往神庙高处赶来，嘴里嚷着的话语也继承自古恕瑞玛，但毫无半点原来的优雅和精巧。</p><p>内瑟斯感到了痛苦和恐惧。这种感觉，在他为了自己的飞升仪式而攀上旧时的大神庙时，也曾体会过。消瘦的病症让他无法自己攀爬，所以他的弟弟一直背负着他。当他们终于登上顶层时，太阳也将将到达天顶的位置。他的生命正在不断地流失，如同破碎沙漏里的流沙。他恳求雷克顿放下自己，让他独自面对烈日。但雷克顿只是摇了摇头，轻轻说出了他们以凡人之身所能记得的最后一句话。</p><p>“我会和你一道，直到终结。”</p><p>随后，太阳圆盘便让他们都点化为了飞升者。</p><p>就算是现在，这句话仍能轻易地切进他的心口，比任何利刃都更伤人。还是凡人的时候，雷克顿就显得变化无常，他有时暴躁又残忍，但也怀有同等的优雅与勇气。飞升的能量赐予了他无上的神力，而到头来，在帝皇的陵寝中和背叛的巫灵搏斗的也正是雷克顿。他牺牲了自己，拯救了恕瑞玛。</p><p>拯救恕瑞玛……？</p><p>在那一天，他们所做的，真的有一件事拯救了恕瑞玛吗？阿兹尔死了，被他童年的好友所谋害，飞升仪式中断后所迸发的失控魔力也将城市一举摧毁，殓入了漫漫黄沙。他把陵墓的大门封死，将雷克顿和泽拉斯留在了里面。从那之后，每一天他都会重新在脑海里经历封门的那一刻。虽然心中清楚，除此之外别无选择，但负罪感仍然不可阻抗地涌上胸口。</p><p>现在，泽拉斯也好，雷克顿也好，都自由了。阿兹尔也不知道为什么，居然战胜死亡化为了飞升者。在他的意志下，恕瑞玛获得了重生。古老的城市从沙下的埋骨所中遽然升起，抖落了千年长眠时积蓄的疲惫尘土。但是，如果沙漠里传来的消息属实，那么，内瑟斯曾经认识并挚爱的兄弟已经不在了。雷克顿完全变成了疯狂的屠夫，以复仇的名义毫不留情地杀戮所有人。</p><p>“是我令你如此的。”内瑟斯说。</p><p>他爬到了神庙顶端，尽力驱走了脑中有关雷克顿的想法。隔着沸腾的茫茫沙海，一头怪兽正咆哮着内瑟斯的名字。</p><p>一头他命中注定要面对的怪兽。</p>"
                        },
                        {
                            "title": "VI",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>内瑟斯站在神庙最高处，手臂和腰带上缠着的还愿束带在风中翻腾。他把斧头杵在粗糙的石头上，四下观察了一番。</p><p>太阳圆盘反射出千鳞万片的阳光，金属表面非常粗糙，显然有欠打磨。麻绳极其碍眼，维考拉人精心之下所作出的拙劣在这里暴露无遗。顶层几乎毫无装饰，没有刻着星穹的巨大石台，也没有深红色的垂帘，更没有通过了飞升仪式的英雄浮雕。</p><p>十名武士披着扑尘的斗篷，全身盖着青铜板甲，挡在内瑟斯和圣职者之间。那是个瘦高的男人，穿着一匹挂满虹彩羽毛的长袍，一双大袖彷如飞翼，头巾像是一只乌木色的鸟喙。头巾下的脸看起来贵气十足，毫无怜悯，凛然不可相近。</p><p>与阿兹尔别无二致。</p><p>“你是内瑟斯？”圣职者问。他的声音深沉广阔，带着皇家的口吻，但是内瑟斯却感到了他的恐惧。声称自己看到神明降临是一回事，亲眼见到却是另一回事。</p><p>“你既有此问，说明我已经离去太久了。是的，我是内瑟斯。但更重要的是，你是何人？”</p><p>圣职者挺直腰板，鼓起了胸膛，活像一只交配季节的雄鸟。“我是阿兹拉希尔•色拉木，鹰王之后裔，维考拉的最初先声，光照之人，光行者，护火人，晨曦使者——”</p><p>“鹰王之后裔？”内瑟斯打断他：“你说你是阿兹尔皇帝的血脉？”</p><p>“还用说吗，我就是啊。”圣职者不耐烦起来，自信又一点一滴地回到他身上。“来吧，告诉我你想要什么。”</p><p>内瑟斯点点头，然后拔起斧子，双手擎住横在胸前。</p><p>“你的鲜血。”内瑟斯说。</p>"
                        },
                        {
                            "title": "VII",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他将斧柄猛地砸向地面，腾起了一阵尘云。烟尘停在半空，像一片闪烁微光的轻纱，然后绕着圣职者和他的武士们，打着圈儿缓缓落下</p><p>“你在做什么？”对方厉声问。</p><p>“我说了，我要见你的血。”</p><p>眨眼间，成圆的沙尘变成了一股飓风。武士们不由自主地挡住了脸，而圣职者眼前看不清，又呛又咳，把腰弯得都快对折起来了。沙暴裹着沙漠最深处的狂怒之风，转瞬就能把一群伊卡苏尔绞成骷髅。盔甲毫无用处，沙粒会从每个角落和缝隙钻进去擦破人的皮肤。太阳圆盘在内瑟斯召来的狂风中前后摇晃，穿在铁环里的吊绳纷纷绷紧了。</p><p>内瑟斯让沙海的怒意填进自己身体，他的四肢充满了力量，身体也涨大起来，仿佛咆哮的沙漠将怒火灌注到他黑暗的血肉中。他的身形越来越大，可怖地高耸着，正如传说中初代的飞升者一样。</p><p>他毫无预警地动手了，一把长斧左挥右挡，用斧柄或是无刃的一侧把守卫撞到两旁。他并不想杀掉这些人，毕竟都是恕瑞玛的子嗣。他们只是碰巧拦了他的路而已。</p><p>他经过武士们翻滚挣扎的身体，朝着圣职者走去。那个家伙躺在地上蜷成一个球，血迹斑斑的双手捂着脸。内瑟斯弯下腰，捏着他的后脖颈提了起来，让他的双脚离地足有一尺，轻松得像是猎犬叼起一只狗崽。内瑟斯贴近他的脸。</p><p>圣职者的脸上全是沙子搓出的血道子，腮边还挂着猩红的泪珠。内瑟斯提着他走近了太阳圆盘。这个圆盘虽是赝品，没有熔进半分黄金，但仍然能够反射阳光，这就够了。</p><p>“你说你是阿兹尔的后裔，我们来验一验吧。”</p><p>他把圣职者的脸按到圆盘上，烈日炙烤过的金属烙在他受伤的皮肤上，只听得一阵惨叫。内瑟斯把哭哭啼啼的男人扔到一边，盯着圆盘上嘶嘶作响的溪状血迹。鲜血已经被烤成了棕色的硬块，血腥味飘进了他的鼻子。</p><p>“你的血不属于飞升血统。”内瑟斯伤感地说：“你不是我要找的人。”</p><p>突然，圆盘的表面闪过一丝蓝光，反射的是很远地方的景象。他的眼睛不由得眯了起来。</p><p>内瑟斯转身看向地平线尽头。那里聚了一朵云，是行军的部队激起的尘土。透过烟尘，内瑟斯看到了矛尖和盔甲上反射的晶亮阳光。他听到了战鼓的擂击和军号的锐响。尘土里现出了驮物坐骑的身影。嘶叫的战兽被粗绳拴在轭上，由手拿刺棒的兵士驱赶。这些怪兽的身上生着钙化的鳞甲，撅着弯曲的獠牙，简直就是天生的攻城锤，可以毫不费力地推平早已摇摇欲坠的维考拉城墙。</p><p>战兽身后，是一大群部落的战团。他们高举着各式各样的图腾，正朝着城市进发。轻装的游击手、骑射手和手拿鳞盾与重斧的战士……至少有五百人。内瑟斯意识到，有一个意志正统领着他们。因为正常情况下，这些部落一旦见面就会拼个你死我活。</p><p>内瑟斯感应到了远古魔法的存在，嘴里泛起一阵金属的腥味。他所有的感官都变得敏感起来。他听到神庙下方数百个喋喋不休的低语，看清了铜制圆盘上每一处瑕疵，感觉着脚下的每一颗沙粒。一股刺鼻的血腥味窜进了他的鼻腔——应该是刚刚止住的伤口。这气味让他依稀想起了旧日，还有某个在早已迷失的年代中的久远回声。他的注意力被引向了城市的东区，在最边缘的地方，城市的废墟与山峦相接。</p><p>那一股苏醒的魔力漂浮于宿主的上空。那是一个黑暗能量噼啪涌动的灵体，身上缠着生铁的锁链和一口远古石棺的碎片。那是恕瑞玛的忤逆之人，也是古老帝国覆灭的成就者。</p><p>“泽拉斯。”内瑟斯说。</p>"
                        },
                        {
                            "title": "VIII",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>维考拉东侧边缘的这座废屋已经基本不剩什么部分了，屋顶开了一大块天窗，地上积着脚踝深的沙子，但仍然有四面墙。天最热的时候，头顶恰好还有树荫可以稍微遮挡一下。塔莉垭的包裹立在屋子角落，像往常一样随时可以拎起来就走。墙上挂着装有清水和羊奶的皮囊，衣服旁边摆着足够维持几周的肉干，皮袋子里装满了搜集自瓦洛兰大陆各地的石子。</p><p>塔莉垭靠着受伤的女人跪下来，后者躺在树荫下，身上裹着绷带。她看了一眼伤口周围结痂的血迹，忍不住打了个冷战——虽然那道伤口是她亲手缝合的。她不敢确定，伤口看起来像是剑伤。塔莉垭帮她脱掉了身上的盔甲，尽可能地帮她清洁了身体。除了那条几乎致命的伤口，女人的身体活脱脱是一幅伤疤绘成的地图。这是一生拼杀所换来的，并且几乎都在前面。不管这个女人是谁，看来只有一个敌人，与她不是面对面较量的。塔莉垭换了新的绷带，女人痛苦地低哼了一下，她的身体在沉睡中努力地恢复着，只有织母才会知道她在沙漠里究竟受了多少苦。</p><p>“你是个战士吧。”塔莉垭说：“我能看出来，所以千万要努力活着啊。”</p><p>塔莉垭不知道女人有没有听见，但也许她的话能帮女人的精魂回到身体里吧。无论怎样，能有人说话还是挺好的，即使别人并不会回应——除非算上高烧中她口里关于皇帝和死亡的呢喃。</p><p>自从在艾欧尼亚与亚索告别，塔莉垭努力地告诫自己，除非迫不得已，否则不要在任何地方停留太久，要一直走。但是，她在维考拉的滞留已经超出了计划。原本的打算是买好新鲜的补给就即刻上路，但她实在没法丢下这个女人任其昏迷不醒。寻找家人的冲动在她心里有如针刺虫咬，但织母说过，每个人都在生命经纬的交错叠合中紧密相织。任由其中一条线头磨损的话，最终会破坏整幅挂毯。所以塔莉垭留下来，为的就是践行自己的对女人许下的承诺，尽管归家的冲动无时无刻不在绞痛她的灵魂。</p><p>塔莉垭拨开女人滚烫眉间的黑发，仔细端详着她的脸，好奇她怎么受了那么重的伤，还被半埋在大塞沙漠边缘的沙丘里。她很漂亮，但又带着一种刚硬的锐气，就连昏迷也没法让她完全软化。她的肤色是日光染成的浅棕，典型的恕瑞玛当地人，而当她的眼皮偶尔颤动着开阖时，塔莉垭看到她的眼眸是透亮的天蓝。 </p><p>她呼出一口气：“好吧，我也没什么能帮你了，只能等你自己醒了。”</p><p>塔莉垭听到西边传来一声闷爆，然后是她绝对不会听错的声响：岩石滚动摩擦着彼此。她走到窗边张望，一开始她还以为是地震，但很快又觉得像是山崩——她倒是见过不少。鉴于维考拉城中大部分建筑的状况，如果是某座房子塌了的声音，也不见得有多么惊奇。她暗自希望没人会受伤。</p><p>“发生什么事了……？我在哪里？”</p><p>塔莉垭听到女人的声音，便转过了头。她正努力地想坐起来，一双眼睛打量着周围，手里还在四处摸索着什么。</p><p>“你在维考拉。”塔莉垭说：“我在外面碰到你的，你流了好多血，都快死了。”</p><p>“我的刀呢？”女人急切地问。</p><p>塔莉垭指了指她身后的墙，那把奇怪的武器被收在熟皮的鞘中，压在一张飞鸟交错纹样的毛线毯下。</p><p>“在那里。刀刃很利，我可不想放在能绊我一下的地方，伤着脚可难办了。”</p><p>“你是谁？”女人语气里的怀疑都快溢出来了。</p><p>“我是塔莉垭。”</p><p>“我认识你吗？你的部落是不是要我的命？”</p><p>塔莉垭皱起眉头：“我不这么想。我们是牧人。织匠还有旅人。我们不要任何人的命。”</p><p>“那你们就是少数人了。”她慢慢地呼着气，塔莉垭难以想象她的伤口有多疼。她坐直身子，却不小心扯到了自己的缝线，脸庞一下子就扭曲了。</p><p>“为什么有人要你的命？”塔莉垭问。</p><p>“因为我杀了很多人。”她艰难地调整了一下坐姿：“有时候是因为我收了钱。有时候是因为他们挡了我的路。不过最近是因为他们很生气，因为我说我不会回去了。”</p><p>“回哪儿？”</p><p>女人湛蓝色的眼睛转到塔莉垭身上。而她仿佛看到了一双深井，痛苦在其中悸动翻滚。</p><p>“就是那个，从沙里升起的城市。”</p><p>“所以那是真的咯？”塔莉垭问：“古恕瑞玛真的重生了？你看到了吗？”</p><p>“亲眼所见。很多人都在往那儿赶。我看到最多的是来自东边和南边的部落，但其他地方的人也不会等太久的。”</p><p>“人们正在往那儿赶？”</p><p>“与日俱增。”</p><p>“那你为什么不回去呢？”</p><p>“你的问题好多，真累人。”</p><p>塔莉垭耸耸肩：“理解的第一步就是提问嘛。”</p><p>女人微笑着点点头：“说得好。但得小心你问话的对象。有些人喜欢用刀代替回答。”</p><p>“你呢？”</p><p>“有时候我也是。不过既然你救了我，我可以宽容一些。”</p><p>“再告诉我一件事。”</p><p>“什么？”</p><p>“你的名字。”</p><p>“希维尔。”女人忍着疼痛回答。</p><p>这个名字，塔莉垭并不陌生。事实上，恕瑞玛的人很少有不知道的。并且她在看到那把十字形的武器时就猜了个八九不离十。她还没开口，外面传来了另一种声响，取代了石头滚动的隆隆声。她很少在自己的家乡听过这种声音，但却在别的地方多次碰到，包括艾欧尼亚的海岸边、诺克萨斯的城区里、还有弗雷尔卓德的冰原上。</p><p>塔莉垭瞥了一眼墙角的行李，心里盘算着逃离维考拉要花多久时间。希维尔也听到了那个声音，曲起腿努力地想站起来。可是实在太过勉强，她痛苦地哼出了声。冷汗浸湿了她的眉毛。</p><p>“你这样哪儿也去不了。”塔莉垭说。</p><p>“你听见了吗？”</p><p>“当然。听起来很像是人们的尖叫声。”</p><p>希维尔点头道：“千真万确。”</p>"
                        },
                        {
                            "title": "IX",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>天空正向下泼洒着火焰。</p><p>带着蓝白色火焰的彗星从泽拉斯伸展的双臂间飞出，划出长长的弧线，仿佛是投石机扔出的巨大圆石。第一发落进了市场，像流星坠地一样炸开，迸发出酷烈的火焰。带火的尸体被抛上半空，如同焦黑的薪柴。燃烧的飓风里充斥着泽拉斯恶毒的笑声，亘古以降的疯癫正以折磨他人作为最迷醉的乐趣。</p><p>为什么我之前没看出他心中的邪念呢？</p><p>内瑟斯听到城里不断传来的尖叫声，之前的对这些人的忿怒，转眼之间如同绿洲清晨的雾气般散去。被疼痛驱使的战兽奋力撞开了城墙，轻甲的武士踩着碎石潮水一般涌进来。他们嚷着十几种不同的战吼，急不可耐地要开始屠城。</p><p>内瑟斯拎着斧子走下神庙的台阶，一次挥击便能打倒四人，直到回到了地面上。从城市西侧逃来的几百人挤进了广场，一个个两股战战。嗜血的喊杀声和刀剑的碰撞声一路尾随着他们。惊慌的人们在广场边缘的建筑间奔逃，逮到机会就钻进屋中，闭门锁窗，妄图求得万全。内瑟斯曾经去过饱受侵略蹂躏的其他城市，站在血染的街道上，他深刻地明白这等惨烈的战争之后，士兵们会变得多么嗜杀。泽拉斯将会看着维考拉的每一个男人，每一个女人，每一个孩子身首异处。</p><p>更多的火球像雷电一样劈头砸下来，空气里满塞着哭叫和皮肉的焦臭。砖石在魔能的撞击下变成了熔岩的瀑布。市场包在熊熊烈火中，黑色的烟柱直上云霄。</p><p>内瑟斯挤过吓坏了的人群，循着那一丝强悍之血的微弱气味，坚定地朝着东边走去。圣职者是个骗子，他的血早就在千年之中冲淡衰弱了，但他现在所感应到这个人呢？这些人都很强壮，他能听到一个凡人的胸腔里正在跳动如雷的心脏。这个人是皇帝们和战争皇后们的后嗣——那是一群雄心与力量都堪比天高的男女。他们的体内流淌着的，就是英雄血。</p><p>人们呼喊着他的名字祈求帮助。但他没有理会，因为有更重要的召唤需要他的追随。太阳重铸了他的身心，就是为了让他永世侍奉恕瑞玛，为了它的人民战斗，抵御所有来犯的强敌。他现在所做的也恰是为此，但放任维考拉的居民自生自灭却勾起了他灵魂深处熟悉的罪恶感。</p><p>你还要抛下多少条性命？</p><p>他甩开这样的想法，拣了一条路，穿过黄沙堆积的破烂街巷。多数建筑已经完全成了沙漠的一部分，其余的也大多只剩下残损的地基和削尖的断柱头。他离那颗雷鸣般的心脏越来越近了，沙漠里的食腐生物一看到他便匆忙逃远。这座城市的废墟在黄沙的侵蚀下，变得逐渐稀薄起来。</p><p>最后他来到了一座摇摇欲吹的建筑门前，看起来曾经是一个澡堂，墙壁要比其他屋子更厚实坚硬一些。他弓着背走进去，立刻闻到了两种不同的血汗气味。一个很年轻，另一个的灵魂却如此古老，就好像是一个曾与他肩并肩漫步在同一轮太阳下的老朋友。</p><p>一个女孩从走廊里探出头来，披着一件宽松的外套，看样式应该是来自东边大海之外的国度。这个女孩，他早些时候在市场里碰到过的。他感受到了她的恐惧，但同时还有决心。她的双手在胸前来回比划着弧线，仿佛是在编织着某种自然的魔法。地面开始颤抖，石头在她的脚下起舞，纷纷从沙下探出头来。在她身后，内瑟斯看到一个女人手扶着剥落的墙面挣扎着想站起来。她的上衣浸着血红。是一道可怖的伤口，但还不算致命。</p><p>“我是内瑟斯，沙漠的司者。”他说道，但从她眼中的反应来看，她早就知道他的身份了。塔莉垭却惊讶地张大了嘴，但她没有动。</p><p>“让开。”内瑟斯说。</p><p>“不行，你不能动她。我承诺过的。”</p><p>内瑟斯转过斧头，挂在了背上，向前迈出一步。女孩退到废墟里，她脚边的地面随即漾起一圈圈波纹。石块从地面上升起，像是墙壁上纷纷碎落的石膏片。墙壁上钻出了可怕的裂缝，飞快地爬上了残存的屋顶。在他还是凡人的时候，也曾见识过相似的能力，而那一回他差点丢了性命。受伤的女人震惊地盯着女孩，显然她也完全不知道自己同伴的威力。</p><p>“你的能力，可以打破恕瑞玛的坚石。”内瑟斯说。</p><p>她挑起一边眉毛：“没错。所以你最好退远点儿，否则我能打破的东西可不止石头。”</p><p>内瑟斯被她虚张声势的逗乐了：“你有一颗英雄的心，姑娘。但你不是我要找的人。你的魔法很厉害，所以如果我是你的话，我会在泽拉斯炸平这里之前逃得越远越好。”</p><p>她的脸色有些发白：“我哪里也不去。我答应了要保护希维尔的，而且织母讨厌食言。”</p><p>“如果你要保护她，那你要明白，我并没有害她的想法。”</p><p>“那你想干什么？”</p><p>“我来救她。”</p><p>缠着绷带的女人跛着一只脚，挪到了女孩身旁。虽然她明显非常痛苦，但内瑟斯仍然惊讶于她的意志。不过，古恕瑞玛的血脉一贯如此，只是他低估了而已。</p><p>“泽拉斯是谁？”她问。</p><p>“一个邪恶的巫灵，他对你的身世了如指掌。”</p><p>女人点点头，然后转向塔莉垭，伸出一只长茧的手，放在了女孩肩头。</p><p>“我欠你一条命，但我从不背债。所以就当你的承诺已经达成了吧，从现在起我自己来。”</p><p>女孩的表情显然轻松了不少，但她仍然犹豫着。</p><p>“我很感激，但是你几乎都走不了路啊。最起码让我带你出城吧。”</p><p>“成交。”希维尔带着谢意地说完，然后转回去面对着内瑟斯。她挥了一下手，亮出闪着寒光的金色十字刃，中心镶着一颗翠绿的宝石。普通凡人根本没法轻松地舞动这件武器，但她却稳稳地抓在手里。</p><p>“最近有太多人想要救我了。但他们总是想要别的东西作为回报。所以，大个子，老实说吧，你到底想要什么？”</p><p>“想要你活着。”</p><p>“那我不用你帮忙也可以。”</p><p>“你身上的伤口不是这么说的，你已经——”</p><p>“你说这个？”希维尔打断他：“有些蠢货不喜欢被人拒绝，所以他们留下了这个，算是个保留意见而已。相信我，我有过更糟糕的经历但也活下来了。我也不需要什么保护。老天看来一直都很照顾我，不管我做什么。”</p><p>内瑟斯大摇其头。凡人对命运的理解多么粗浅啊。</p><p>“未来并不是刻在石碑上的经文，而是一条支流众多的河流，它的河床会在任一时刻转道。即使是命运早已在星辰间写就的人，也会在放任之后发现，生命之水流进了干涸的死地。”</p><p>他指着希维尔的武器问：“你知道那把刀曾经属于谁吗？”</p><p>“谁管他呢？现在是我的了。“希维尔说。</p><p>“那是<i>恰丽喀尔</i>，它曾经的主人，讳为瑟塔卡，她是飞升之主最初的战争皇后。你要知道这在过去意味着什么。我光荣地陪伴着瑟塔卡征战了三个世纪。她的功绩已成传奇，但我想你并不知道她的名姓。”</p><p>“死者易逝。”希维尔耸肩道。</p><p>内瑟斯无视了希维尔对他战争中的姐妹的冷漠轻侮，继续说道：“一位沙漠里的修行者曾经告诉她，总有一天，会有一位来自恕瑞玛的王者统治整个世界。这番话让她以为自己是不可战胜的，因为我们就是征服世界的人。但是，她却被艾卡西亚末日前夜的怪物撂倒了。我抱着她，看着她的光芒一点一点熄灭，最后是我将她送进了黄沙中长眠。她的武器就放在她胸前。”</p><p>“如果你是来把这个要回去的话，那我们之间的麻烦就大了。”</p><p>内瑟斯突然单膝跪地，双手在胸前交叉行礼。</p><p>“你是飞升血统的拥有者。这把武器也注定由你指使，因为帝皇之血在你体内流淌。它已经复生了阿兹尔和恕瑞玛，其中必有重大的意义。”</p><p>“不，没有意义。”希维尔冷冷地说：“我从来没有求阿兹尔救我。我不欠他任何东西。我也不想和你，还有什么泽拉斯有任何牵连。”</p><p>“你怎么想根本无关紧要。无论你接不接受自己的命运，泽拉斯都会杀掉你。他来到这里就是为了斩断阿兹尔的血脉，一了百了。”</p><p>“阿兹尔想要她干什么？”塔莉垭忍不住问：“他既然回来了，那他到底打算做什么？他会把我们变成奴隶吗？”</p><p>“她的问题很多，非常多。”希维尔说。</p><p>内瑟斯犹豫了一阵。</p><p>“实际上，我也不知道阿兹尔的计划。但只要知道他会对抗泽拉斯，对我来说就已经足够。现在，你们可以乖乖地引颈就戮，或者考虑日后再战。”</p><p>希维尔掀起衣服，露出了渗血的绷带，脸上挤出一个苦笑。“有生以来，我从不知道什么叫乖乖的，但现在我也没有打架的资本。哦，倒是有一双打架的眼皮。”</p><p>“你必须活着。”内瑟斯站起来：“并且时刻做好准备。”</p><p>“准备干什么？”希维尔一边问，一边和塔莉垭开始收拾不多的物事。</p><p>“为恕瑞玛而战。不过我们现在得走了。泽拉斯的手下正在屠杀维考拉的每一个人。”</p><p>“这里到底有什么特别的？”塔莉垭背起了行囊。</p><p>“他们在找她。”内瑟斯说。</p><p>希维尔的脸僵了一下，然后长长地呼出一口气，问：“内瑟斯，对吧？我小时候听过你的故事。打仗的故事，英雄之战之类的。故事里都说，你和你的兄弟是恕瑞玛的保护人，是吗？”</p><p>“确实是的。雷克顿和我为了恕瑞玛战斗了几千年。”</p><p>希维尔往前蹭了一步，她的脸上挂着傲然的决心，竟与阿兹尔无视上千年的传统，下令祭司们准备太阳圆盘让他飞升那天的表情几乎一样。</p><p>“那现在就为恕瑞玛而战。”希维尔不容质疑的语气有如君临：“在我们闲扯的时候，沙漠的子民们正不断死去。如果你是我从小就听说过的那位英雄，那你的责任就是出去拯救尽可能多的人。”</p><p>内瑟斯完全没有预料到谈话会变成这个方向，但希维尔所说的责任点燃了他胸膛中沉寂多年的余火。他感受到怒火贯通了四肢，在身体中来回奔突。直到现在他才明白，自从恕瑞玛陷落以来，自己在孤独的流浪中究竟迷失了什么。</p><p>“我在此立誓。”内瑟斯扯下颈上系着的垂饰。“如果你们现在就走，我便会拼死保下维考拉的人民。”</p><p>垂饰上嵌着一块翡翠，海绿色的质地表面走着细细的金线。一股微光从里面透出来，缓缓地起伏着，如同一颗沉重的心。</p><p>他递给希维尔说：“戴着这个，泽拉斯就找不到你了。只能持续一阵子，不过应该足够。”</p><p>“足够什么？”希维尔问。</p><p>“足够让我再找到你。”内瑟斯说完，转身离开了。</p>"
                        },
                        {
                            "title": "X",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他趁着自己还没改变心意就离开了希维尔和塔莉垭。内瑟斯心里清楚，她们两人能活下来的关键是他能把泽拉斯的手下引到自己身边来。她们目送着他离去，他一次都没有回头。城中心已经是一团烈焰，内瑟斯随着维考拉居民的尖叫声走去。</p><p>他走过了一具又一具被士兵们砍死的尸体，有男有女。他的怒火越来越高，与泽拉斯之间的旧账看来又多了不少条目。内瑟斯转动肩膀活动起肌肉来。上一次面对巫灵时，他的兄弟正站在他身旁——一阵战栗突然袭来。</p><p>我们合力都没能打败他。单凭我自己，又怎么可能呢？</p><p>内瑟斯看到一组五人堵住了广场的出口。他们先是背对着他，听到他抽出斧头的声音时便转了过来。正常来说，内瑟斯应该会感觉到他们的恐惧，因为站在他们面前的是一名飞升者武士，但是他们两眼中燃烧着泽拉斯意志的蓝火，根本不知道什么是害怕。</p><p>他们举着带血的刀剑和长矛冲向他。内瑟斯迎面错身一晃，手里大斧一挥，把其中三人拦腰斩断。他一拳打穿另一个人的胸口，又张嘴咬住了最后一人的头颅。内瑟斯牙关一合，武士的脑袋应声崩开。</p><p>他走进广场，看到城里剩下的居民跪在太阳神庙前，头贴在地上像是蜷曲的朝圣者，只是面前是敌人的刀尖。浑身带血的士兵们高举着长矛，向着顶端夺目的可怕神明空刺着。</p><p>背叛了皇帝的巫灵全身燃火，悬浮在空中，太阳圆盘的边缘在飞升者的烈火中逐渐软化成浆。在他面前的空气中，是那个倒霉圣职者挣扎尖叫的身影。</p><p>“凡人极尽愚蠢。”泽拉斯一边说着，一边从圣职者的骨架上剥下他的血肉。“你为何声称，自己身为无用皇帝，阿兹尔的子嗣呢？”</p><p>“泽拉斯！”内瑟斯大吼，声音回荡在广场上。</p><p>武士们纷纷转过头来，但没有动弹。广场上只剩下了沉默。内瑟斯感觉到泽拉斯的仇恨像激浪一样席卷而来。圣职者的残骸只一个心跳间就变成了灰烬，被巫灵身边的焚风吹得一干二净。内瑟斯紧握着斧头，大踏步走上前去。每一双眼睛都紧盯着他。</p><p>“不用猜就知道是你。”泽拉斯的声音如同蘸了蜜，与他还是凡人的时候一样。“还有哪个懦夫，会把我锁在地下千年之久呢？”</p><p>“我会让你回到地下的。”内瑟斯保证道。</p><p>拉斯的身体燃烧得更明亮了。“当时你有挚爱的手足兄弟帮忙。而现在，告诉我，自从我们共同的监狱牢门大开以来，你可曾见过雷克顿呢？”</p><p>“不许提他的名字。”内瑟斯低吼。</p><p>“你看到他现在的模样了吗？”</p><p>内瑟斯没有说话，但泽拉斯大笑起来，笑声有如火灵交战时的尖啸。</p><p>“你当然没看到了。”泽拉斯体内的火翕动着阴险的笑意。“他一见到你就会杀了你。”</p><p>泽拉斯飘下了破碎的神庙外墙，四肢涌动着火舌，不断地像萤火虫一样散逸出去。士兵们仍然像雕像一般站定不动。这场对决本就不是为凡人而设的。</p><p>“你的力量原本该属于阿兹尔。”内瑟斯缓缓走向泽拉斯。“你不是太阳选中的人。”</p><p>“雷克顿也不是，而他也飞升了。”</p><p>“不许提他的名字。”内瑟斯咬牙切齿地说。</p><p>“你的兄弟很弱，哦，当然，你应该早就知道了。”泽拉斯飘近了。“他比我想象中崩溃得还要快。我只是告诉他，你把他丢在了黑暗里。你把他和他的敌人困在一起，让他自生自灭。”</p><p>内瑟斯知道巫灵想要激怒他，但他的恨意让他只想撕碎泽拉斯身上的锁链——巫灵的可怕力量正因这些锁链得以存续。他们在城市的中心面对着彼此，两名超越了时间本身的飞升者：一个是武士之王，一个是巫能之首。</p>"
                        },
                        {
                            "title": "XI",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>内瑟斯先动手了。只一个心跳的功夫，他的身影便从一动不动变成了看不清的残影。他屈腿跃上半空，斧头向下斩出一道长弧。锋刃当胸命中，锁链的铁环在冲力下炸开。</p><p>泽拉斯被甩到了神庙的墙壁上。石墙被撞开，地底墓穴的尘土顺着裂缝汹涌而出。巨大的石板从顶上砸下来。泽拉斯冲向前，劈啪作响的四肢射出了炽热的光线。火焰灼痛了内瑟斯，让他忍不住吼叫起来，然后两人裹挟着毁天灭地的能量撞到了一起。</p><p>一股魔法的冲击波爆发开来，狂风扫落叶般卷走了人群。最近的建筑也被地表的震动推倒。维考拉人四散逃跑，徒劳地想在两名斗神的搏杀中存活下来。泽拉斯的控制力也消散了，他的武士们惊醒过来，开始朝着城市边缘逃去。泽拉斯的胸口生出了奥术之火，毫无目的的散射出去。</p><p>内瑟斯滚到一旁，躲过了一连串耀眼的彗星。它们虽然带着冷焰，却一样可以灼烧。他及时地站起来，挥动斧头撇开了又一串尖啸而来的白光法球。泽拉斯飘在他面前，不停地甩出闪电，一边放肆地大笑。内瑟斯刺出一斧，放出了使人枯萎的力量。泽拉斯又痛又怒，心口的火焰跳动起来，但并没有黯淡的迹象。</p><p>内瑟斯一个箭步跃向泽拉斯。两人在空中缠斗在一起，又撞进了太阳神庙里。巨大的撞击摧毁了外墙，顶端的巨石也滚落下来。他们撞到地面上，像是古代陵墓守卫的重拳一样，砸裂了地板露出神庙暗藏的地穴。屋顶的太阳圆盘翻滚着掉下来，有如巨人抛出的一枚铜币。圆盘摔在地上，迸裂成锋利的碎片四射开来。其中一片插进了内瑟斯的大腿。他用力拔出尖块，闪着微光的鲜血从伤口流下来。</p><p>泽拉斯从石堆里爬起来，甩出一道灼热的白火，击中了内瑟斯的胸口。他闷哼一声，向后踉跄了几步。泽拉斯放出了又一波来势汹汹的魔能法球，这一次则命中了内瑟斯的心脏位置。难以承受的剧痛让他跪在了地上，他的身上已经满是伤口。内瑟斯可以一手挑下整支凡人的军队，但泽拉斯不是普通的敌人。他是一个偷窃了太阳神力的飞升者，同时也掌握了黑暗魔法的精髓。</p><p>他抬起头，整座城市在他们周围熊熊燃烧。“你要找的人不在这里了，现在已经藏起来了，你根本不会看见 。”</p><p>“阿兹尔最后的血脉，不可能永远躲藏下去。我会找到他们，永远抹除这毫无意义的血统。”</p><p>内瑟斯平举起斧头，上面的宝石在巨力的挥击下已经布满了裂纹。</p><p>“我将拼死阻止。”</p><p>“你会如愿的。”泽拉斯的手臂伸向背后，一次次地放出光芒耀眼的法术。内瑟斯尽力奋战，却不能挡下全部。</p><p>泽拉斯飘近他，说：“我跟你的兄弟一遍遍地讲起你的背叛，还有你藏在心底的嫉妒。他诅咒着你的名字，哭泣着向我发誓，要把你的四肢一根一根地扯下来。”</p><p>内瑟斯大吼着重新站了起来。一根火柱从泽拉斯脚下腾起。巫灵狂叫着，让千万个太阳般的烈火吞没了他。</p><p>但还不够，永远都不够。上一次他们对决时，内瑟斯和雷克顿正值两人力量的巅峰。现在的内瑟斯只是过往荣光的一个影子而已，而泽拉斯的力量已经成长了无数个世纪。</p><p>巫灵扔出了最后的全力一击，而内瑟斯已经无力抵抗了。泽拉斯的魔法把他举上高空，然后砸进了神庙的废墟里。巨石砸在他身上，他感觉自己烈日锻造的筋骨如同朽木一般轻易地折断了。</p><p>内瑟斯在一地碎石中喘息着。他的腿已经断了，左臂无力地垂在身旁，从肩膀到手腕都碎了。他努力地想用另一只手撑起自己，但从他脊柱的断口传来了白热般的疼痛。如果假以时间，他的身体是可以恢复的，但他没有时间了。</p><p>“你堕落得太深了，内瑟斯。”泽拉斯靠近他，指尖不停地滴落着液态的火焰。“如果不是因为你曾对我做过的事，我会可怜你的。在你流浪自责的时光里，你的精神早已崩坏了。”</p><p>“被人毁灭，也好过背信弃义。”内瑟斯咳出一大口血。“就算你现在神力加身，你仍然是个叛徒，是个奴隶。”</p><p>他感到了泽拉斯的怒火，这让他无比快意。他也只能做到这样了。</p><p>“我不是奴隶。阿兹尔最后的命令就是还我自由。”</p><p>内瑟斯惊住了。泽拉斯自由了？这毫无道理……</p><p>“那为什么……为什么背叛阿兹尔？”</p><p>“阿兹尔是个蠢货，他的恩典来得太迟了。”</p><p>内瑟斯痛苦地低嚎着。肩膀里的碎骨开始重新聚拢到一起。他感到力量开始回到手臂的肌肉里，但他假装手臂仍然形同废肢。</p><p>“我死了你要做什么？”内瑟斯想起了泽拉斯是多么地喜爱在人面前滔滔不绝。“要是你做了皇帝，恕瑞玛会变成什么样？”</p><p>他努力地抑制着体内的痛苦，等待着自己的身体慢慢地修补伤势。</p><p>巫灵摇摇头，飘到了远处。</p><p>“你竟然觉得我看不出你的身体正在自愈吗？”</p><p>“那就滚下来和我打啊！”内瑟斯大喊。</p><p>“我已经想象过上千次你的死亡。”泽拉斯一边说着，一边升出了神庙。“但从来都不是我亲手做的。”</p><p>内瑟斯看着他逐渐升高，失去支持的墙壁发出轰隆声，逐渐倾斜，随时就要坍塌。</p><p>“荒漠屠夫会得到自己应得的东西。”泽拉斯的身上发出比太阳圆盘还要猛烈的光芒。岩石和沙土从顶上落下来。“他会用爪子把你身上的每一寸肉剥下来，而我一定会到场观赏。”</p><p>巫灵激出一串白火，撞上摇摇欲坠的庙墙。“但在那之前，我会把你先埋进黄沙之下，正如你困住我那样。”</p><p>泽拉斯如同新生的星辰一样刺目，他将燃着的锁链收进了体内。碎石如暴雨一般落下，地动山摇，致命的烈火从天而降，覆盖了维考拉的每一寸土地。</p><p>地面仿佛随时要分崩离析，内瑟斯脚下的岩石旋转起来，化成一股海啸般的流体迎上了碎石的瀑布。神庙的四壁终于倒塌下来，上百吨残骸埋住了内瑟斯。</p>"
                        },
                        {
                            "title": "XII",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>黑暗之后，有光。</p><p>一线热光。<i>阳光吗？</i></p><p>起初，他不敢肯定这是真实还是自己的意识玩弄的把戏，好安抚即将步入死亡的躯体。</p><p><i>这是飞升者死后的所见吗？</i></p><p>不，这不是死亡。日光在他的视野里游弋，他感到皮肤变得温热起来。他挪了一下身子，慢慢伸展着腿和肩膀。他的四肢已经完全复原了，这意味着他在黑暗中呆了很久。身体痊愈是很快的，但他不知道自己昏迷了多久。</p><p>无论多久——总之太久了。</p><p><i>泽拉斯已经自由了，而且空前地强大。</i></p><p>内瑟斯抬起手，发现头顶的石头形成了一个穹顶，石穹底部的波纹摸起来像玻璃般光滑又温暖。即使是在半明半暗间，他也能感受到上面的纹路洄转曲折，像是画家色板上混了一半的油彩。他一下一下地砸着光线透进来的地方，岩石终于裂开了口子，变成了一块块高温熔融的石块掉落下来。霎时间，光芒如泼似溅，他看到整座神庙如今只剩一堆乱石。内瑟斯弯腰拾起一块曾保护了他的穹顶的碎片，翻过来，发觉熔成一片的材料完全看不出是一块石头。</p><p>他把这块匕首形状的碎片塞进衣服里，走出了太阳神庙的废墟。一阵哀泣的风叹过，隐隐杂有死者的呢喃。</p><p>城市已经荡然无存，至少是居民们在原本的废墟上建起的部分。内瑟斯看到地下的岩床被崛起来合拢在一起，上面的纹路跟他之前头上的穹顶完全一样。每一处边缘的起伏都像是半路被冻住的浪花。</p><p>在那些波浪下，钻出了一些维考拉的居民，他们在岩石下躲过了泽拉斯的死亡之火。一开始只有一两个，然后是三五成群，在阳光下眨着眼睛，一时间还没能从奇迹般的幸存中回过味儿来。</p><p>内瑟斯微微点头，说：“恕瑞玛感谢你，塔莉垭。”然后转身往城外走去。</p><p>维考拉其余的地方又变成了荒芜的空壳，跟内瑟斯曾经的记忆相去无几。坍毁的墙壁，破损的地基。断头的石柱森森而立，彷如一片石化的森林。此情此景，内瑟斯并不陌生：在恕瑞玛陷落那天，他与泽拉斯的战斗过后，一切如在昨日。巨大的内疚让他转过了脸，不敢再面对这个世界，但如今他不会再那样了。</p><p>泽拉斯提到，雷克顿变成了一头嗜血的野兽，但内瑟斯比巫灵更了解自己的兄弟。泽拉斯只看到雷克顿变成了野兽，却忘记了他体内沉睡着一名高贵的战士。他为了兄长无私地献上了自己的生命。这名战士为了从一个叛徒手中拯救自己的祖国，自愿牺牲了一切。泽拉斯完全忘记了这些事情，但内瑟斯永远不会。</p><p>如果雷克顿还活着，那么他必然会有一部分会记得自己曾经的英勇。如果内瑟斯能唤醒他心底的这一丝牵挂，也许他能将雷克顿从疯狂的深渊中扯出来。内瑟斯一直相信，总有一天他会面对雷克顿。但在今天之前，他觉得两人的相遇最终必定以其中一人的死亡告终。</p><p>现在不一样了。他有了自己的目标。阿兹尔的血脉还在，希望也就还在。</p><p>“我需要你，雷克顿。没有你，我没法杀掉泽拉斯。”</p><p>在他身前，沙漠呼唤着他的名字。</p><p>在他身后，黄沙重新夺回了维考拉。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2016-05-18T00:00:00.000Z",
                            "name": "塔莉垭",
                            "title": "岩雀",
                            "section-title": "塔莉垭",
                            "slug": "taliyah",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/taliyah",
                            "video": {
                                "title": "taliyah-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3eb0ae366eaeee4c-taliyah-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/taliyah",
                            "biography": {
                                "full": "<p>塔莉垭来自恕瑞玛，怀有操纵岩石的能力。身为一名流浪法师，她洋溢着饱满的热情，天真而又坚定。她在年幼的憧憬与成人的责任之间苦苦求索，踏遍了瓦洛兰的山山水水，只为寻得控制己身异能的法门。据传说，已驾崩无数纪元的皇帝现已重生，她毅然决定返回故乡，保护自己的族人免遭恕瑞玛的沙暴吞没。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。</p><p>塔莉垭出生在岩石嶙峋的恕瑞玛丘陵地区，与艾卡西亚险恶的阴影相接壤。她的童年时光，便是在流浪织匠的部落里放羊度过的。在许多外乡人眼中，恕瑞玛不过是一片贫瘠的无垠黄沙，但她的家庭却把她抚养成了沙漠的女儿，让她真切领略到这块土地丰盛的美丽。塔莉垭最为着迷的就是掩藏在沙丘下的岩石。当她还在蹒跚学步的时候，她的族人时常随着季节性变化的水源迁徙，而她一路上都在忙着收集彩色的石子。随着年岁渐长，大地也越来越听从她的召唤，跟随着她在沙海中的足迹，成环成拱。</p><p>在她十六岁那年的盛夏，为了一头走失的羊羔，塔莉垭毫不犹豫地离开了自己的聚落前去寻找。她的父亲是部落的头领，也是最受敬重的牧人，她不想让他失望。她追随着羊羔的足迹踏入了茫茫黑夜，沿着一条干涸的溪流走进了一座陡峭的峡谷。在一处高壁上，她发现那头羊羔正困在山石间进退不得。</p><p>砂石在冥冥中呼唤着她，峭壁上似乎伸出了一双双手臂欢迎着她。塔莉垭犹豫地把手贴在岩石上，一心想要救下瑟瑟发抖的小羊。元素的伟力不由分说地席卷而来，如同一阵暴雨吞没了她。她不禁张开了双臂，毫无保留地迎向扑面而来的魔力。岩石接连崩碎，跳向她的指尖，河谷的岩壁带着羊羔一起，朝着她轰然倒下。</p><p>第二天早晨，塔莉垭惊慌失措的父亲循着微弱的羊叫声找到了她。当他看到自己的女儿掩埋在厚厚的一层土石下时，当场就跪在了地上。悲痛难言之下，他带着塔莉垭回到了部落。</p><p>高烧梦呓了两天之后，塔莉垭才在巴巴扬的帐篷里醒来。她对着这位部落里的老祖母和自己的双亲讲述了，那天晚上峡谷里岩石是如何呼唤着她。巴巴扬安抚着她的家人，告诉他们那些碎石摆出的图案透露出的正是织母的旨意。这位神秘的守护神备受游牧部落的敬奉，正是她守护着他们的女儿。那一刻，她看到父母的脸上深切的忧虑，于是决定隐瞒那天晚上的真相：催动了岩石的是她——而不是织母。</p><p>在塔莉垭的部落，当孩子们长到一定年纪时，就会对着织母的象征——一轮满月跳起舞蹈。这支舞为的是庆祝孩子们的禀赋，也预示着他们在成年后会给部落所带来的贡献。舞蹈结束后，每个孩子都会成为某位师傅的学徒，这也正是他们个人修行的起点。</p><p>塔莉垭一直刻意压制着自己与日俱增的力量，因为她把这份秘密当成一种威胁，而不是上天的恩赐。她看到幼年的玩伴们将羊毛纺成绒线，让部落的夜晚免于寒冷的侵扰。他们展示着自己的纺纱和印染技巧，或是将部落的传奇故事织成精美的图画。无数个夜里，身体内搅动不安的能量让塔莉垭躺在床上辗转无眠，直到天光大亮，炭火燃尽成灰。</p><p>终于，塔莉垭迎来了自己的月下之舞。人们都觉得她要么会继承父亲的才干，成为一名牧人，或是像母亲一样的织女，但她深深地恐惧着自己的舞蹈所揭露的真相。塔莉垭在沙地上站定，身旁摆放着族人们常用的工具——牧羊人的节杖、纺锤还有织布机。她努力地把精神集中到手边的任务上，但远方的岩石和大地上层叠的色彩却在呼唤着她。塔莉垭闭上双眼，开始了舞蹈。能量流过她的躯体把她彻底吞没，她仿佛是一支旋转的线轴，牵起的却是脚下的土地。</p><p>惊恐的尖叫打破了塔莉垭的冥想。一根尖利的石柱拔地而起，迎着月光冲上了高空。塔莉垭看到周围人群震惊的表情，意念不禁一松。石柱失去了依凭，开始倒塌。塔莉垭的母亲奔过来，想要保护自己唯一的女儿。当烟尘散去时，塔莉垭才看清自己织就的灾难，和族人脸上的警惕神色。不过，她的母亲只是脸上留下了几道擦伤而已，让她感到些许安慰。虽然伤口并不严重，塔莉垭却在那一刻明白，对于自己在世上深爱的这些亲人来说，她的存在不啻于威胁。她跑进茫茫夜色，心中仿佛压着一口巨石，让脚下的土地也随之颤抖。</p><p>又是她的父亲在沙漠里找到了她。他们坐在初生的曙光下，塔莉垭抽泣着袒露了自己的秘密。而父亲所做的也是天下父母最正常不过的：他紧紧抱住了自己的女儿。他告诉塔莉垭，她无从逃避自己的力量，她必须完成舞蹈，才能看到自己真正的道路所在。唯一能够伤害她父母的，就是背弃织母所赐予的天赋，他们将会为此心碎。</p><p>塔莉垭跟着父亲回到了部落。她睁大眼睛，加入到舞者们围成的圆圈中。这一回，她把石头织成了一条缎带，每一处的颜色和纹理都来自于她关于周围人的记忆。</p><p>舞蹈结束了，部落众人坐在地上，弥漫着一股敬畏的气氛。塔莉垭紧张地等待着，等待某位族人站起身来，宣布收她为自己的学生。塔莉垭感到如雷的心跳，每两拍之间都有如亘古般漫长。她听见碎石摩擦的声音，父亲站了起来。紧接着，是她的母亲。然后是巴巴扬、染娘、大纺师。眨眼之间，整个部落的人都站了起来。他们全都站在了这个能够编织石头的女孩身旁。</p><p>塔莉垭看着他们每一个人。她知道自己所获得的天赋已经很多年，甚至很多个世纪都没人见过了。他们现在与她站在一起，怀着爱和无比的信任，但他们的忧虑也如实地写在脸上。没有人像她那样听到过大地的呼唤。虽然她深爱着他们，但她却看不到任何一个人能够教会她如何控制这份涌动的元素之力。她知道如果自己留在部落之中，就等于是拿他们的生命在冒险。所以，尽管所有人都很痛苦，塔莉垭还是告别了她的双亲和族人，独自踏上了远途。</p><p>她朝着远处的巨神峰一路西行，与岩石的天然联系，将她引向那些可摘星辰的高峰。但是，在恕瑞玛的北部边境，一群举着诺克萨斯军旗的人首先发现了她的能力。他们告诉她，在诺克萨斯，她的魔力是值得庆祝的才能，甚至备受尊崇。他们承诺会给她找一位老师。</p><p>要说塔莉垭成长的土地还教会了她什么，那就是毫无戒心的信任。所以，在诺克萨斯人轻巧的承诺和熟练的假笑面前，她根本无从招架。很快，沙漠里长大的女孩便走在了一条平直的大路上，穿过了无数座雄伟的铁门扉——人们将其称为诺克斯托拉，用以标帝国征服所得的土地。</p><p>对于沙漠里的岩雀来说，首都的拥挤和复杂的政治关系无疑让她感到窒息般的恐惧。塔莉垭就像被游街示众一样，在诺克萨斯的魔法团体中逐层接受检阅。很多人对她的能力及潜力表现出了兴趣。但是一个堕落的军官最终开出了让她信服的条件。他发誓会带她出海，去到无人之境尽情地试炼和挥洒自己的能力。她欣然接受了年轻军官的提议，乘上了开往艾欧尼亚的大船。然而，当船只抛锚停下时，她才明白自己不过是一把替人脸上贴金的兵器，让那位歇斯底里的军官可以重新夺回自己在诺克萨斯海军中的高阶军衔。清晨，军官给了她两个选择：一是活埋那些还在熟睡的人们，二是葬身大海。</p><p>塔莉垭扫视着海湾，村庄的炉膛仍在沉眠，不见一丝炊烟。这与她跋涉山水所求的学问大不相符。塔莉垭拒绝了，军官毫不犹豫地将她抛出了甲板。</p><p>她逃过了汹涌的海浪和海岸上的战斗，却发现自己迷失在了艾欧尼亚寒冷的群山间。而她就在这里找到了自己真正的老师。他的剑刃可以操纵疾风，并且深知元素的本质，熟稔平衡的真意。塔莉垭跟着他经历了一段时间的训练，逐渐开始学会控制自己的力量，这正是她寻觅已久的东西。</p><p>在一处偏僻的酒馆小憩时，塔莉垭听到消息说，恕瑞玛的飞升帝王已经回到了自己的黄沙王国。传闻这位帝王已经成神，他将会聚集曾经的子民，统一已经分异的部落，将他们重新变成自己的奴隶。虽然她的训练还没完满，但她别无选择。塔莉垭知道自己必须回到家人的身边，保护他们不受奴役。她满怀悲伤，与她的导师分道扬镳。</p><p>塔莉垭回到了沙丘漫漫的恕瑞玛。顶着酷烈阳光的鞭打，她闯进了沙漠的深处，打定主意要找到她的亲人。她的心志坚如磐石，为了保护自己的家庭和部落而愿意付出任何代价，即使是面对着地平线尽头正在酝酿的危险。</p>",
                                "short": "塔莉垭是一位来自恕瑞玛的游牧民族的法师，孩子的好奇与大人的责任两股力量同时拉扯着她。她曾踏遍瓦洛兰的山山水水，只为寻得控制己身异能的法门，不过最近，她已经回到了故乡，保护生她养她的部族。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。",
                                "quote": "“这个世界是我们所亲自织造的一幅挂毯。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-10-01T00:00:00.000Z",
                            "name": "内瑟斯",
                            "title": "沙漠死神",
                            "section-title": "内瑟斯",
                            "slug": "nasus",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nasus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 889,
                                "y": 40,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nasus",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
                            "biography": {
                                "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
                                "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
                                "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
                                "quote-author": "内瑟斯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-05T00:00:00.000Z",
                            "name": "泽拉斯",
                            "title": "远古巫灵",
                            "section-title": "泽拉斯",
                            "slug": "xerath",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "xerath-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 701,
                                "y": 23,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "xerath-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 701,
                                "y": 23,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/xerath",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Xerath",
                            "biography": {
                                "full": "<p>泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。</p><p>这个最后成为泽拉斯的男孩出生在数千年前恕瑞玛古国的奴隶家庭。他的父母都是被帝国拘捕的学者，他们的生活只有无穷无尽的奴役和顺从。他的母亲教他字母和数字，而父亲则为他讲述历史传说，希望这些学识能够为他换来更好的生活。这个男孩发誓，自己绝不会像其他奴隶一样沦为苦役和鞭笞的牺牲品。</p><p>有一天，男孩的父亲在一次挖掘地基的施工中废了一条腿，而整个工程只是为了给皇帝最宠爱的骏马竖立一座纪念碑。他的父亲被丢在了事故现场白白死去。他的母亲害怕他也将遭遇同样的命运，于是恳求一位著名的墓室建筑师收他当学徒。虽然这位建筑师一开始很不情愿，但很快就发现男孩优秀的细节观察力和对数学、语言的理解力，于是就答应了。从那以后，男孩再也没有见过自己的母亲。</p><p>他学得很快，他的师父几乎每天都会差遣他前往内瑟斯图书馆拿回特定的文稿和方案。有一天，男孩遇到了皇帝最不宠爱的一位皇子，阿兹尔。阿兹尔当时正在费力地阅读一段古文，虽然男孩知道，和皇亲国戚说话几乎是在找死，但是他还是停下脚步，帮助这位皇子读懂了这段复杂的语法。那一刻，一座友谊的桥梁颤颤巍巍地搭了起来。而在接下来的几个月中，这段友谊变得越发牢固。</p><p>虽然奴隶是不允许拥有名字的，但是阿兹尔却赐了男孩一个名字。他为他取名泽拉斯，意思是“懂得分享的人”，不过这个名字只能秘密地存在于两个男孩之间。阿兹尔利用皇族特权，安排泽拉斯成为自己的家养奴隶，进而将他纳为自己的私人助理。他们俩拥有着同样的对于知识的热爱，因此一起在图书馆中博览群书，成为了情同手足的好友。泽拉斯终日陪伴着阿兹尔，他的新身份让他接触到了之前未曾想象过的文化、权力和知识，他如饥似渴地学习着，也终于敢去梦想，梦想有一天阿兹尔能赐他自由。</p><p>在一年一度的皇帝领土巡游过程中，皇家旅队在一处知名的绿洲旁边过夜，结果刺客袭击了他们。泽拉斯从一名刺客的刀下拯救了阿兹尔，但是阿兹尔的皇兄们全都被杀掉了，这位年轻的皇子距离恕瑞玛的王座只剩一步之遥。作为一名奴隶，泽拉斯不能奢望自己的行为能够换来任何奖赏，但阿兹尔向他承诺，总有一天他们会和亲兄弟一样。</p><p>刺杀事件过后，皇帝开始进行报复，恕瑞玛人民经历了长达数年的提心吊胆、担惊受怕的岁月。泽拉斯实在太了解历史上的类似案例和恕瑞玛朝廷的运转法则，他知道阿兹尔依然命悬一线。虽然他是王位继承人，但事实上却毫无意义。皇帝更加宠爱那几位死掉的儿子，因此对独自幸存的阿兹尔心怀怨恨。而更加迫在眉睫的威胁是，皇后依然还很年轻，可以诞下更多子嗣，而且目前为止她已经生下过许多健康的儿子。她很有可能会继续为皇帝生出男性王位继承人，而只要新皇子出世，阿兹尔就性命不保。</p><p>虽然阿兹尔怀有一颗学者的心，但泽拉斯依然劝说他，要想活下去，就必须学会战斗。阿兹尔听从了他的建议，反过来，阿兹尔更加重用泽拉斯，坚持让他继续勤学苦读。两个年轻人都杰出地进行着各自的修行，而泽拉斯证明了自己是一位极具天赋的学生，始终都求知若渴，甘之如饴。不久后，泽拉斯成为了阿兹尔的心腹以及得力助手，从未有任何一个奴隶担任过这种要职。而这个职务也让泽拉斯拥有巨大的——或者说是过分的——影响力，让阿兹尔逐渐无法离开泽拉斯的判断定夺。</p><p>泽拉斯用尽浑身解数，追寻一切他能找到的知识，无论以何种代价、无论何种来源。他解开了封锁已久的书库，钻进已被遗忘的密室，探寻了黄沙之下埋葬的谜团；一切努力都是为了进一步拓展他的知识和野心，而这两样东西都以无人约束的速度飞速增长。朝廷周围开始出现流言，说起他前往不洁之地摩挲鬼祟，每当这些低语开始变得嘈杂，他就会用自己的狡猾方式让这些人闭嘴。阿兹尔从来都没有提起过这些流言，这种沉默被泽拉斯认作一种默许，默许他用自己的方式保护自己未来的皇帝。</p><p>许多年过去了，泽拉斯愈发大胆地使用更加黑暗的手段，用他刚刚学会的魔法力量腐化皇后腹中的每一个胎儿，让皇后无法安胎孕育。只要没有第二个王位继承人，阿兹尔就是安全的。但日久难免生疑，皇宫中开始出现关于某种诅咒的传闻，而泽拉斯会保证每一条传闻都不会流传太久。多数情况下，那些说出这种怀疑的人都会消失得无影无踪。到现在，泽拉斯最初想要摆脱奴隶出身的愿望，已经变成了想要执掌权利的野心，但他自己却还在为自己寻找良心的托辞。他每次谋害人命的时候都告诉自己，他这么做是为了保护自己朋友的性命。</p><p>虽然泽拉斯已经用尽全力干扰皇后的分娩，但恕瑞玛还是迎来了一位新的皇子。然而就在新皇子诞生的当晚，泽拉斯使用自己日渐成长的魔法力量召唤沙漠深处的元素灵力，制造了一场可怕的风暴。泽拉斯将一枚又一枚闪电箭投向皇后的寝宫，将寝宫化为冒着火的碎石，同时也杀死了王后和新生的皇子。皇帝冲进了皇后的寝宫，但却正面遭遇了泽拉斯，他的双手因奥术能量而发出火光。皇帝的卫兵发动了进攻，但泽拉斯将他们和皇帝一起化为灰烬骨架。泽拉斯将这些血债都嫁祸给了一个俯首称臣的地区的法师群体，阿兹尔登上王位之后的第一件事就是率兵针对该地区的人民进行了血腥的报复行动。</p><p>阿兹尔加冕为恕瑞玛皇帝，泽拉斯，那个曾经无名无姓的奴隶男孩依然伴他左右。泽拉斯一直以来都梦想着这一刻，他希望阿兹尔废除恕瑞玛的奴隶制度，并如约将他认定为自己的兄弟。阿兹尔并没有这么做，而是继续扩张帝国的领土，三番五次地回绝泽拉斯关于废除奴隶制的提议。对于泽拉斯来说，这更加证明了恕瑞玛的道德沦丧，阿兹尔无视自己的承诺让他怒火中烧。有一天，阿兹尔面目狰狞地提醒泽拉斯，他不过是一名奴隶，他应该记住自己的位置。那一天，泽拉斯心中仅存的一丝高尚彻底消亡了，但他还是毕恭毕敬地俯首鞠躬，表面上接受了阿兹尔的决定。后来阿兹尔继续着自己的征服大业，而泽拉斯也一直都伴其左右，不过他现在的一举一动都谨小慎微，逐步增加自己在一个地区的影响力，现在的他密谋着将这片土地据为己有。要盗取一个帝国绝不是一件小事，泽拉斯知道自己还需要更多力量。</p><p>著名的雷克顿飞升的传奇故事向世人透露，一位凡人并不一定要由太阳祭司选中，任何人都可以崛起。所以泽拉斯开始密谋偷取飞升者的力量。奴隶永远都没有机会站在太阳圆盘上，所以泽拉斯开始向皇帝灌输虚荣，让皇帝自我膨胀，将统一全世界的帝国愿景植入到阿兹尔的脑海中。但这样的梦想不可能达到，除非阿兹尔能够和恕瑞玛史上最伟大的英雄们一样实现飞升。久而久之，泽拉斯的坚持换来了回报，阿兹尔宣布他将要进行飞升仪式，他宣称自己已经获得了资格，可以成为比肩内瑟斯和雷克顿的飞升者。太阳祭司们对此表示反对，但阿兹尔的傲慢已经无法控制，在饱受痛苦、折磨至死的威胁之下，太阳祭司们不得不屈从于阿兹尔的命令。</p><p>飞升之日来临了，阿兹尔大步走向飞升神坛，泽拉斯依然跟在身边。内瑟斯和雷克顿都没有出席，因为泽拉斯为已经事先安排好将他们支开。他削弱了一具魔法石棺的封印，让里面封印的火焰灵兽成为定时炸弹，当它最终打破禁锢的时候，只有雷克顿和内瑟斯有能力击败它。这样一来，阿兹尔就丧失了唯有的两个能够保护他的人物。</p><p>阿兹尔站在太阳圆盘下方，就在祭司们开始仪式的前一刻，事件向泽拉斯意料之外的方向峰回路转。这位皇帝转身走向泽拉斯，告诉他，他已经自由了。他和恕瑞玛所有的奴隶都已经从枷锁之中解放了。他拥抱了泽拉斯，认定他为自己永世不忘的兄弟。泽拉斯呆住了。他被赐予了曾经想要的一切，但是泽拉斯的计划必将导致阿兹尔的死亡，事到如今已经没有什么可以阻止泽拉斯继续下去。太多的环节已经开始运转，太多的牺牲已经奉上，泽拉斯已经无法回头了——无论他心中多么想停下来。皇帝这番话刺穿了泽拉斯心灵周围的苦痛枷锁，但这番话迟到了数十年。阿兹尔对于自己即将面临的毁灭毫不知情，毅然转身回去。牧师们开始了仪式，将太阳的强大能量召唤降世。</p><p>随着一声掺杂了愤怒和悲伤的吼叫，泽拉斯将阿兹尔推下神坛，含着泪看着自己曾经的朋友被烧成灰烬。泽拉斯顶替了阿兹尔的位置，太阳的光芒灌注了他，将他的血肉重新塑造成飞升者的身躯。但是这次仪式的能量并不属于他，而他的背叛之举带来了灾难性的后果。被释放的太阳之力摧毁了恕瑞玛，神庙崩塌断裂、城市夷为平地。阿兹尔的子民也被一场突如其来的灾难所吞噬，沙漠咆哮着吞噬了整座城市。太阳圆盘陨落了，几代帝王建立的帝国在一天之内化为乌有。</p><p>即使城市处于水深火热之中，泽拉斯也依然用魔法力量掌控着太阳祭司们，让他们无法终止仪式。巨大的能量灌注到他体内，与他自身的黑暗巫术融合凝固，做成了一种强大的能量体。他不断地吸取着太阳的力量，与此同时他的肉身被彻底吞噬，随即重塑为闪闪发亮的奥术能量漩涡。</p><p>泽拉斯的阴谋显露了，这时雷克顿和内瑟斯迅速赶到魔法风暴的中心。他们带来了那具封印着永恒火焰灵兽的魔法石棺。两位飞升者艰难地来到飞升神坛，这个时候泽拉斯刚好从致命的强光中跌落出来。刚刚诞生的飞升巫灵还来不及做出任何反应，就被兄弟二人扔进了石棺，然后再次使用附魔的锁链和强大的禁锢符咒施加了封印。</p><p>但这还不够。泽拉斯还是凡人时的力量就很强大——再结合飞升者的神赐——他几乎所向无敌。他打碎了石棺，只剩下一些碎片和锁链依然禁锢着他。雷克顿和内瑟斯冲向泽拉斯，但凭借他新得到的强大力量，他以一敌二打成了僵局。他们周围的城市还在崩塌着，尚未被黄沙掩埋的城市遭受着这场战斗的蹂躏。兄弟二人勉强将泽拉斯拖行到了帝王之墓，这是恕瑞玛最伟大的陵墓，这座密室的锁和守卫坚不可摧，只听命于皇帝的血。雷克顿将泽拉斯擒拿摔进陵墓，然后向内瑟斯疾呼，封上密室的门。内瑟斯怀着沉重的心情照做了，因为他知道这是阻止泽拉斯逃跑的唯一方法。雷克顿和泽拉斯堕入了永恒的黑暗之中，他们在里面僵持着，禁锢在永无止境的斗争之中。而在外面，曾经伟大的恕瑞玛文明倒下了。</p><p>无数个世纪过去了，在时间的作用下，即使是雷克顿的伟大力量也开始衰弱，他开始变得软弱，使得泽拉斯侵入了他的思想。他用恶毒的谎言和幻象扭曲了雷克顿的心智，将针对内瑟斯的憎恨灌注到他的脑海中，在泽拉斯编织的故事中，背信弃义的内瑟斯抛弃了自己的兄弟，抛弃了很久很久。</p><p>终于有一天，沙漠之下的帝王之墓被希维尔和卡西奥佩娅发现并打破了，泽拉斯和雷克顿全都在沙石的爆炸中重获自由。雷克顿感知到了自己兄弟的存在，冲出了废墟，他的心智已被扭曲，几乎等同于一头野兽。经过无数个岁月，恕瑞玛重获新生，魔法般地从沙漠之下升回地面，泽拉斯感知到了另一个灵魂也从黄沙之下回归尘世，一个他以为早已陨灭的灵魂。阿兹尔也刚刚重获新生，并成为了飞升者的一员，泽拉斯知道，他们两个之间没有和平可言，除非其中一方彻底消散。</p><p>泽拉斯找到了沙漠的中心，重新获取的力量，同时还了解了这个世界所发生的改变，自从他被囚禁以来，已经过去了数千年。他窃取的力量每一刻都在增长，他看到了一个等待征服与收割的世界，一个充满了各色凡人的世界，而这些凡人都将对他们新的可怕的神祇顶礼膜拜。</p><p>虽然找到了自己的力量，虽然早已不再是那个无名的奴隶男孩，但是泽拉斯心里清楚，他依然被铁链拴着。</p>",
                                "short": "泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。",
                                "quote": "“一生为奴，许我永世为主。”",
                                "quote-author": "泽拉斯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-01-18T00:00:00.000Z",
                            "name": "雷克顿",
                            "title": "荒漠屠夫",
                            "section-title": "雷克顿",
                            "slug": "renekton",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "renekton-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 801,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/renekton",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Renekton",
                            "biography": {
                                "full": "<p>雷克顿是天生的战士。从儿童时期开始他就无所畏惧，经常卷入恶毒的打斗之中。导致这些冲突的起因往往是尊严，因为雷克顿从来都无法忍气吞声，更不会放过任何污蔑。虽然他的哥哥内瑟斯并不赞成他打架斗殴，但是雷克顿却乐在其中。</p>\n\n<p>后来内瑟斯离家求学，进入了著名的太阳学院，而雷克顿的斗殴则变得越发严重。内瑟斯担心雷克顿的暴力天性会让他锒铛入狱或者英年早逝，因此帮他应征加入了恕瑞玛军队。按照官方规定，雷克顿还不到参军服役的年龄，但内瑟斯安排了一场美丽的疏忽。</p>\n\n<p>军队的纪律和制度对于雷克顿来说是一种福气。他在许多次帝国扩张征服战争中冲在最前线，年少时的凶狠坚韧依然显而易见，但他的荣誉与勇气也声名远扬。当时身为名将和统帅的内瑟斯，常常会说自己只是为战争运筹帷幄，而雷克顿则是则冲锋陷阵<i>赢下</i>战争。</p>\n\n<p>此言不虚，在为孤城祖瑞塔解围以后，雷克顿成为皇帝钦点的尉官，还被封以“恕瑞玛守门人”的称号。当时雷克顿率领一支奇兵小队，以一敌十据守通往南方的崎岖山路，力求为城市疏散拖延时间。没人认为雷克顿有机会在这场战斗中幸存，更别提获胜。但他还是坚持到内瑟斯率领的援军赶到，化解了那次入侵。</p>\n\n<p>数十年的征战，让雷克顿的声望足可匹敌飞升之团的天神战士。他的存在就是对周围士兵的鼓舞，对敌方士气的震慑。但岁月依然催白了他的头发，留给他一身伤疤，在他人到中年时，噩耗传来——他的兄长命不久矣。</p>\n\n<p>他火速赶回都城，只见内瑟斯宛如曾经意气风发时期的灰白残影，已然被凶恶的疾病消耗得奄奄一息。他罹患的是不治之症。</p>\n\n<p>无论怎样，内瑟斯的伟大有目共睹。他不仅战功显赫，而且还管理着恕瑞玛最伟大的图书馆群，还曾编撰或翻译过许多最杰出的历史著作。这样的人不能轻易离世，于是法令下达，他有资格接受飞升仪式。</p>\n\n<p>整座都城的人民全都前来见证，但内瑟斯甚至没有力气爬上太阳圆盘前飞升神坛。雷克顿没有顾及自身安危，抱起他的兄长，爬完了最终一段台阶，等待着自己被抹杀消灭。毕竟，他只是一介武夫，而他知道，恕瑞玛在未来的岁月中需要的是内瑟斯。</p>\n\n<p>然而，雷克顿并没有被消灭。在太阳圆盘的炫目光辉之中兄弟二人双双获得了重生。当光芒褪去，<i>两个</i>伟大的飞升者同时出现在人们面前。内瑟斯变成了身材瘦高、犬首人身的形象，而雷克顿则变成了庞大的鳄鱼外形。豺狗经常被认为是最聪明机智的野兽，而鳄鱼的凶猛无畏则完美贴合雷克顿的性格。</p>\n\n<p>雷克顿此前就是一位伟大的战争英雄，现在更是拥有了超乎凡人理解的力量。雷克顿带领着恕瑞玛的军队取得了许多场血腥的胜利，绝不心慈手软，也不打算接受敌人的仁慈。他的传奇传到了帝国以外很远的地方，他的敌人称他为“荒漠屠夫”，这也是他最喜欢的称号。</p>\n\n<p>不过有些人，包括内瑟斯，觉得雷克顿的一部分人性随着飞升变形一去不返了。他似乎变得更加残暴，更加嗜血，而且坊间开始流传他的种种战争暴行。无论怎样，他一直都是恕瑞玛的坚实保卫者，他忠心耿耿地为许多任皇帝效命，甚至抵挡了艾卡西亚的叛乱以及那场接踵而至的骇人战争。</p>\n\n<p>多年以后，年轻的皇帝阿兹尔受到认可，将加入飞升之团的行列，成为民心所向的不朽神王。</p>\n\n<p>结果是灾难性的。</p>\n\n<p>事情发生的时候，雷克顿和内瑟斯都距离都城一天的路程开外，他们赶回去的时候只看到曾经辉煌的城市变成废墟。太阳圆盘的神力散尽，正在逐渐崩塌。在这片惨烈情形的中心，他们发现了皇帝身边阴险狡诈的巫师泽拉斯，此时他已变成恶毒的纯粹能量体。</p>\n\n<p>兄弟二人全力奋战，但他们知道自己无法彻底摧毁泽拉斯，最后雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让哥哥把他们封在里面。内瑟斯知道自己别无选择，不情愿地遵照了弟弟的意愿。</p>\n\n<p>泽拉斯和雷克顿继续着他们的战斗。他们在暗无天日的深谷中互相追猎了不知几百年，地面上曾经光辉伟大的恕瑞玛文明已经化为尘土。泽拉斯嘲弄他的对手，向雷克顿的耳中灌输恶言诳语，日复一日，他毒药般的言语开始扎根。他让雷克顿相信，是内瑟斯嫉妒他的战功，所以抓住机会落井下石，独享不朽的神格。</p>\n\n<p>雷克顿的理智一点一点地被瓦解，泽拉斯向这些裂缝之中嵌入楔子，混淆他对真实和幻想的感知和区分能力。当帝王之墓终于被贪婪的凡人拾荒者打开的时候，雷克顿狂怒地嘶吼着，狂奔进了恕瑞玛沙漠，嗅着空气中的气味，寻找自己的兄长。</p>\n\n<p>但在他离开的时间里，恕瑞玛已经变了。飞升之团早已不在，多数人民流落到四面八方，无人统领。虽然雷克顿无心拥兵掌权，但他还是引来了一群追随者——一群最为凶悍嗜血的沙漠劫匪。只不过他在寻常的失心狂乱之中并不能明确地分清敌友。</p>\n\n<p>虽然有些时候他又变回那个骄傲、光荣的旧日英雄，但大多数时间里他都只是一头心智退化、充满憎恨与疯狂的野兽，心中唯有嗜血和复仇的欲念。</p>",
                                "short": "雷克顿是一位来自恕瑞玛炙热沙漠中的面目可怖、野蛮狂怒的飞升者。他曾经是帝国最受尊敬的英雄，带领军队取得过无数次胜利。然而，在太阳圆盘陨落以后，雷克顿被困在了沙漠之下，慢慢地，在世界变迁的同时，雷克顿丧失了理智。现在他重获自由，但却被一个执念吞噬：找到并杀死他的哥哥内瑟斯，因为他坚信是内瑟斯害他经受了数百年黑暗束缚。",
                                "quote": "“血债！血偿！”",
                                "quote-author": "雷克顿"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]