[
    {
        "locale": "zh-cn",
        "id": "rumble-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-06-09T15:00:00.000Z",
        "word-count": 53,
        "minutes-to-read": 1,
        "story": {
            "title": "恕瑞玛的破烂",
            "subtitle": "作者：Amanda Jeffrey",
            "custom-story-preview": "那天我正走在纳施拉美书库区旁边的这个小广场上——铺满尘土，地面的石板比任何帝国都更古老，而且通常很安静。我刚刚从大市场里砍价回来，从那帮笨蛋人类商人手里谈下来好几笔，感觉不错。我就说“你这个茶壶要卖<i>多少钱</i>？”然后“真正的飞升时代的钉锤是不可能刻有<i>那种</i>纹饰的！”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "rumble-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc56adbb5cd601c85-rumble-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>那天我正走在纳施拉美书库区旁边的这个小广场上——铺满尘土，地面的石板比任何帝国都更古老，而且通常很安静。我刚刚从大市场里砍价回来，从那帮笨蛋人类商人手里谈下来好几笔，感觉不错。我就说“你这个茶壶要卖<i>多少钱</i>？”然后“真正的飞升时代的钉锤是不可能刻有<i>那种</i>纹饰的！”</p>\n\n<p>但跟凡人轱辘了一天，我已经受够了。如果在让我听到“予你水和阴凉”的愉快问候，我可就要<i>过热</i>了。</p>\n\n<p>总之，我眼看就要拖着满满一车宝贝回到我的小棚，心里美美地想着回到我的垃圾场以后的事，结果突然<i>噗通！</i>一下，我躺到了地上。</p>\n\n<p>一次心跳之间，我一跃而起，发现自己又被凡人围住了。不过这些都是年轻的人类，一大把小孩子，其中一个骨瘦如柴的小子撞上了我和我的拖车，其他孩子都在嘲笑他。他费力地爬起来，扶起一个我见过的最奇怪的机械装置——带轮子的板子。他没有笑，而是不停地道歉。</p>\n\n<p>“对不起，<i>欧卜占</i>！”</p>\n\n<p>我说，“我看起来像你爷爷吗？”这个孩子既没有我迷人的微笑，也没有我剃刀般锋利的颧骨，耳朵也一点都不毛茸茸，所以很难说像是一对爷孙。</p>\n\n<p>总之，这群孩子里有个小头头：一个模样很凶的小子，穿着一件十分宽大的诺克萨斯款式的大衣，还有一双铁头皮靴。他说，“往哪溜呢，你个穿山甲虫？”</p>\n\n<p>我的羽毛立刻就竖起来了，然后我猜意识到，他是在对那个小瘦子说话。但无论对谁，这话说的也都太恶毒了。</p>\n\n<p>这个小头头并没有就此罢休。他还满嘴，“你就是个<i>恕瑞玛</i>垃圾，阿纳克图。你又丑又笨，连路都不会走。”他指了指我被撞坏的小拖车。“我们的<i>帝国</i>不需要没用的废物。我们应该把你和其他废物都扔到这个小老头的垃圾堆里。”</p>\n\n<p><i>这下</i>可真的惹红我了。我感觉耳朵眼在喷热气。于是我走到那个高个子小恶霸的面前——好吧，其实是走到他膝盖前，然后我说，“哎，小孩。你最好给我道歉。”</p>\n\n<p>他摆出一张臭脸，满是不屑。“你知道你在跟谁说话么，老头。我是克苏·兰斯。我爸是兰西<i>总督</i>！你给我走开，不然我们就把这片空地上的<i>垃圾</i>全都清理掉。”</p>\n\n<p>当然，我<i>走开</i>了。</p>\n\n<p>我刚刚提到过我的小棚来着吧？破破烂烂、毫不起眼、装满了许多小物件，人类根本不懂它们的价值。但这只是假象，是表面的伪装。因为只要我把东西一丝不差地摆好，回家的传送门就会立刻出现。</p>\n\n<p>所以我走开可不是要躲这个小恶霸。我是在走向我的小棚。很显然，不是逃跑——而是走向一台巨大的、盖着防水布的钢铁机器。</p>\n\n<p>与此同时，克苏正在忙着对手下那帮小混混长篇大论，说他是恕瑞玛的光明未来什么的。所以当他再次注意到我的时候，是因为我的影子遮住了他。而我之所以能遮住太阳，是因为我正坐在巨大双足机甲上，我最可爱的崔丝蒂。</p>\n\n<p>“予你<i>火</i>和阴凉，克苏。”</p>\n\n<p>噢，他那张脸！就跟被我的鱼叉射中了一样！</p>\n\n<p>当然，我还没发射鱼叉呢。那是后来的事。</p>\n\n<p>喏，我讲故事可不偏心，所以我得承认，这个时候的崔丝蒂可能稍微存在一点故障。基本上注意不到，但为了讲述的完整性和趣味性，我得告诉你，当时出了一点……状况，气氛一时令人尴尬。</p>\n\n<p>崔丝蒂和我，我俩就是可怕的代名词，但刚刚的故障给某几个孩子壮了胆，有个孩子居然拿棒子打我的机甲的腿！“你就是个老傻头，守着一堆臭破烂。你就一个人，我们可是一大帮。”她一边说，一边挥起手指了指身后十多个握着武器、满脸戾气的小毛孩。</p>\n\n<p>当然还有那个最不该出现的——依然踩在<i>最糟糕</i>机械装置上的小瘦子，阿纳克图。</p>\n\n<p>就在我对崔丝蒂的瞄准系统进行敲击式维护的同时，我注意到他从我的拖车里抓起了那个“百分百真品”的飞升时代钉头锤。这件事过后我一定要跟我这个“孙子”谈谈私人财物方面的问题。</p>\n\n<p>总之，阿纳克图大喊道，“他不是一个人！”</p>\n\n<p>但克苏却放声大笑，还想去踢他！那个小瘦子踩着滚轮板扭过身子，用钉锤扫向克苏的另一条腿，然后<i>哗啦！</i>一下，那个小恶霸重重摔倒。</p>\n\n<p>阿纳克图大叫一声，然后开始迎战其他孩子。他们也吃了一惊，因为几秒钟的工夫，他就已经把两个大个子逼到了墙角。可惜他没看到克苏从后面扑上来，手里还拿着我的拖车拉杆，眼看就要给他一闷棍。</p>\n\n<p>但阿纳克图也不是一个人。</p>\n\n<p>崔丝蒂再次活了起来，然后<i>邦！</i>我急速飞过广场。我和崔丝蒂滑铲着停下来，腾起好多灰尘，然后我扣下扳机。</p>\n\n<p><i>滋啦！</i></p>\n\n<p>还记得我之前说的鱼叉吗？是的，我用电击鱼叉射中了抡到一半的拖车拉杆。我很想看看某个特别的约德尔人是否也能表演出如此极限的射击技巧！</p>\n\n<p>克苏？他跌到了尘土中。阿纳克图听到了声音转过身。对我露出灿烂的微笑。</p>\n\n<p>“<i>欧卜占！</i>”</p>\n\n<p>“好吧，好吧，上来吧，”我从崔丝蒂的驾驶座向他伸出一只手。“楼上风景更好。”</p>\n\n<p>他好像是说了一句“恭敬不如从命！”，在这种场合下说出来还挺有气势的。</p>\n\n<p>然后崔丝蒂就发出<i>噗呦噗呦</i>和<i>滋啦滋啦滋啦</i>，然后我让阿纳克图开启了吐火器，但只是为了吓唬一下大孩子。总之，崔丝蒂和我非常厉害，我估计阿纳克图在凡人里也还算不错，没多久那群恶霸就开始逃窜。</p>\n\n<p>我笑着对阿纳克图说，“可能会有点颠簸。”然后随着一阵剧烈的颤抖，天上飞满了火箭。</p>\n\n<p>那群恶霸逃到了广场边缘的拱门处，这时<i>轰隆轰隆轰隆</i>火箭落到了地面上，放出火焰和电浆，挡住了他们的退路。</p>\n\n<p>于是他们就被困在原地，一边是恒温灼烧的火墙，另一边是符文之地最强的机械化驾驶员。我刚要命令他道歉，这时阿纳克图爬了下去，溜到克苏面前，质问他，“你为什么要<i>这么</i>坏？”</p>\n\n<p>克苏哭丧着说起他家里新来的诺克萨斯爸爸，他如何想得到他的表扬。真的挺无聊的。</p>\n\n<p>火箭弹渐渐熄灭，其他小恶霸全都跑了，扔下了克苏。他也开始后退。</p>\n\n<p>“<i>别动！</i>”我大喊道，瞄好了鱼叉。“我要的道歉呢？”</p>\n\n<p>我摘下罩帽，他终于发现我可不是一般的老头，他的目光在乞求。他附身趴到尘土中，对我说，“约德尔大人，我不该威胁你——”</p>\n\n<p>但我打断了他，“你觉得我在乎你的威胁吗？哈！再想想。”</p>\n\n<p>他说，“我不该打架——”我再次插嘴。</p>\n\n<p>“不对。我还没打够呢，如果你再找不到需要道歉的<i>正确原因</i>，那就打下半场。”</p>\n\n<p>“我不应该凶阿纳克图——”</p>\n\n<p>“<i>你侮辱了破烂！</i>”我大喊道。“破烂可不是<i>垃圾</i>。破烂充满了潜力！蠢人看不到它的价值，但只要用想象、勤奋和爱，破烂就会变成最好的机甲！……或者别的东西。”</p>\n\n<p>克苏显然是被我的逻辑震撼到了，因为他哑口无言。最后他终于开口说，“呃……对不起……？”</p>\n\n<p>“<i>谢谢</i>你！”</p>\n\n<p>于是我终于替破烂讨回了道歉。</p>\n\n<p>阿纳克图扶起尘土中的克苏。他们碰了碰胳膊，大概还流了眼泪，但我已经受够了凡人，于是崔丝蒂和我转身回家。</p>\n\n<p>“欧卜占，你的钉锤！还给你。”阿纳克图溜过来把它交给我。</p>\n\n<p>真没想到，这是一个尊重破烂的凡人。</p>\n\n<p>“留着吧，”我对他说。毕竟，孙子辈就是用来宠的嘛。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-04-26T00:00:00.000Z",
                            "name": "兰博",
                            "title": "机械公敌",
                            "section-title": "兰博",
                            "slug": "rumble",
                            "associated-faction": "",
                            "associated-faction-slug": "bandle-city",
                            "image": {
                                "title": "rumble-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c4561912c5cb524-Rumble_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 968,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "rumble-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c4561912c5cb524-Rumble_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 968,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/rumble",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Rumble",
                            "biography": {
                                "full": "<p>虽然出生在身材矮小的约德尔家族，但兰博矮小的身材却无比刺眼，因此在成长过程中他经常被欺负。为了生存，他必须比同龄人更好斗，更机智。这也产生了他锱铢必较的坏脾气，不管谁得罪了他，他都有仇必报。久而久之，他变得孤独，没有朋友，但他丝毫不介意。他喜欢修理东西，喜欢和各类小工具待在一起。他经常在废品堆里翻找东西。</p><p>这时的兰博已展现出机械师的天赋。他的老师推荐他到位于皮特沃夫的约德尔科学与进步学院进修，或许在那里他能成为黑默丁格的得意门生。但兰博拒绝了，他觉得黑默丁格和他的同事都是“叛徒”，他们将约德尔的先进技术卖给人类，人类也就只是拍拍他们的头表示赞赏，约德尔人依旧是人类茶余饭后的笑话。</p><p>当一群从约德尔学院毕业的人类前往班德尔城，参观他们导师出生长大的地方时，兰博忍不住想和他们来次面对面的交谈。他只想看清楚人类的真面目，经过4个小时的谈话后，他鼻青脸肿、头破血流地回到家并语出惊人地说，对于像黑默丁格这样“精明”的约德尔人们而言，自己有多丢人。</p><p>第二天早上，兰博二话不说就离开了班德尔城，并且消失了好几个月。当他回来时，他乘着一个叮当作响的机器回来。他开着机器在市中心游行前进，并在惊慌失措的人群中宣布他将向世界展示约德尔科技的真正实力。</p>",
                                "short": "兰博是一个有脾气的约德尔青年发明家。他仅用自己的双手和一堆废铁，就造出了一架巨大的机甲，上面还搭载了电击鱼叉和燃烧火箭弹等超常规武器。虽然其他人可能对他的垃圾场发明嗤之以鼻，但兰博根本不在乎——毕竟，喷出铄金之火的枪口，在他自己手里。",
                                "quote": "“呃，看来我要花很久很久才能把你的脸从我的战斗机甲上擦掉了！”",
                                "quote-author": "兰博"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]