[
    {
        "locale": "zh-cn",
        "id": "samira-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-09-15T15:00:00.000Z",
        "word-count": 69,
        "minutes-to-read": 1,
        "story": {
            "title": "悍勇本色",
            "subtitle": "作者：Michael Luo",
            "custom-story-preview": "这家武器铺看上去污浊脏脏——莎弥拉就喜欢这样的。店门之上歪斜地挂着一块牌匾：<i>拉尼&米尔军用品店</i>。莎弥拉从因达莉队长那里听说了这个不起眼的诺克萨斯店铺，而因达莉队长则是从敌后特工旧识的情报中探听到的这个地方。因为这家店的学工还兼职纹身师傅，所以莎弥拉对这里颇有兴趣。她走进了这家店，因达莉跟在她身后。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "samira-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e09d46526dd6f22-samira-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>这家武器铺看上去污浊脏脏——莎弥拉就喜欢这样的。店门之上歪斜地挂着一块牌匾：<i>拉尼&米尔军用品店</i>。莎弥拉从因达莉队长那里听说了这个不起眼的诺克萨斯店铺，而因达莉队长则是从敌后特工旧识的情报中探听到的这个地方。因为这家店的学工还兼职纹身师傅，所以莎弥拉对这里颇有兴趣。她走进了这家店，因达莉跟在她身后。</p>\n\n<p>队长<i>没必要</i>跟她到处跑，但莎弥拉也没法强硬阻止。</p>\n\n<p>进店以后，莎弥拉闻到铁水的味道，看到了诺克萨斯军中很少出现的工具。一个说话声尖锐活泼的姑娘正在焊接祖安产的黄铜，她的嘴唇上穿了两枚唇钉。而她的合作伙伴则是一个壮硕如牛的悍妇，正在清理一把海克斯卡宾枪。店里的其他学工身上都盖着纹身，忙碌着打下手。</p>\n\n<p>“你今天打算挥霍多少钱？”因达莉一边问道，一边微微调整木质轮椅的手轮圈。她的声音中透着戎马生涯数十载的力量。换做是许多年前，队长的否定如同钢针扎进肉里。</p>\n\n<p>现在，触她的霉头就是为了好玩。</p>\n\n<p>“挥霍多少都不过瘾。”莎弥拉在陈列柜里看到两把手枪。一把的颜色黑如木炭。另一把是流线型的银色左轮枪。两把枪上都采用了未经试验的祖安创新技术。</p>\n\n<p>“它俩的手感跟卖相一样好吗？”莎弥拉问。</p>\n\n<p>“那是我们店里最高级的货！”那名焊接师父喊道，“我跟米尔用的进口材料——从我老家进口的。价格贵得很。”</p>\n\n<p>莎弥拉往柜台上扔出一袋子钱币。在她身后，因达莉双臂交叉在胸前。“那可是上一次任务的全部报酬！”</p>\n\n<p>莎弥拉露出微笑。“女人就应该选最合手的装备。再说，上次用的火器……没什么劲。”</p>\n\n<p>因达莉摇了摇头。“小莎。即使是<i>你</i>，未免也太鲁莽了点。”</p>\n\n<p>莎弥拉双眼放光。“正如你教过我的。”</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>前往南方密林的旅程耗费了数周时间，令莎弥拉失望的是，路上一个想杀她的人都没有。她来到一座巨大的石砌建筑附近，重复检查了队长在日志中给她标注的位置——库尔萨拉附近的一座工事，有消息称里面存放着一件武器，足以对帝国产生威胁。她的任务是取回这件武器，不留活口。</p>\n\n<p>高耸的建筑立在她面前，上面没有任何记号，木门已经被打碎。</p>\n\n<p>“呵。”莎弥拉暗自揣测。</p>\n\n<p>她向前迈步，然后突然停下。把右脚抬起来以后，她从靴底的缝隙中抠出一块扭曲的钢铁。<i>奇怪</i>，她心想道，它的形状非常不自然。紧接着一串慌忙的脚步声传来。</p>\n\n<p>两名拿着长枪的卫兵挡在她面前。</p>\n\n<p>“又来了一个入侵者！”其中一人喊道，“别让这家伙跑了！”</p>\n\n<p><i>为我举办的欢迎会。</i></p>\n\n<p>莎弥拉抽出双枪，向侧面滑步，随后射出一连串子弹，还没等两个卫兵接近到长枪的攻击范围，就解决了他们。</p>\n\n<p>莎弥拉皱起眉头。“没什么挑战嘛，怎么搞的？”她继续压进，在建筑群的廊道中快步奔跑，踩在金属碎渣上发出清脆的脚步声，设法引起所有人的注意。战争石匠纷纷注意到她的入侵，开始向她跑过来。</p>\n\n<p><i>第二回合开始。这回来点好玩的。</i></p>\n\n<p>在视野的余光里，她看到一张靠着墙的桌子。莎弥拉跑过去，跳到上面。她踩着桌子一跃而起，在空中旋转着画出一道圆弧，用爆裂的枪火将身后的追兵一扫而光，随后轻盈地落到地上。</p>\n\n<p>她一刻也没有停歇，跳过毁掉的阳台，落在开阔的院落当中。旁边是另一座建筑，大门也已被撞碎。</p>\n\n<p><i>有人比我提前找到了这件武器</i>，她心想道，脸上露出满意的笑容。<i>已经好几年都没遇到过了。</i></p>\n\n<p>莎弥拉的脉搏加快。她听到了细微的石块滚落声，立刻向旁边转身躲闪，双枪瞄准前方。</p>\n\n<p>两个巨大的身影冲入院落。莎弥拉露出微笑。</p>\n\n<p><i>龙蜥。运气不赖。</i></p>\n\n<p>每头龙蜥后背上都骑着一名重甲骑兵，各自手里握着一把战斧。莎弥拉双臂上的汗毛竖起，她愈发兴奋起来。</p>\n\n<p><i>瞧瞧——打靶练习。</i></p>\n\n<p>“她的目标也是那个被废了的孩子？”一名士兵问道。</p>\n\n<p>“无所谓了，那孩子没了。这家伙看起来跟早些时候的入侵者一点也不一样。”第二名士兵转向莎弥拉问，“你是什么东西？”</p>\n\n<p>莎弥拉提起一撇眉毛。“我是你临死前的最后一眼”</p>\n\n<p>“哈！这家伙嘴还挺——”</p>\n\n<p>一颗子弹打进了他的脑袋。</p>\n\n<p>“真可惜，”莎弥拉说着，查看她的左轮手枪。“最后一发子弹浪费给了<i>他</i>。”</p>\n\n<p>那名士兵倒在地上死气沉沉。他的龙蜥发出咆哮，径直冲向莎弥拉，巨颚用力咬合。</p>\n\n<p>“来呀，大怪兽。”</p>\n\n<p>莎弥拉向下蹲伏。她感到自己心跳加速，但浑身纹丝不动。</p>\n\n<p><i>想玩刺激的，就要等到……</i></p>\n\n<p>龙蜥已经非常接近。莎弥拉感到手指一阵刺痒。</p>\n\n<p><i>最恰当的时机。</i></p>\n\n<p>她双手向后蓄力，把双枪扔向它的双眼，短暂干扰巨兽的视线。她转过身，向空中高高跃起，用后空翻画出一个完美的圆，最后落到了巨兽后背的鞍座上。她拉紧缰绳，控制胯下的坐骑转身面对另一个士兵。</p>\n\n<p>那名士兵低吼着。“芮尔派你来收拾烂摊子的？”</p>\n\n<p>“谁，没听说过。诺克萨斯派我来的。”莎弥拉答道，对手困惑的样子让她十分舒爽。“有的时候，他们派我解救强者。还有些时候，”她与那名士兵对视，“派我剔除弱者。”</p>\n\n<p>那名士兵被激怒了，他策动自己的坐骑前进。</p>\n\n<p>莎弥拉放开缰绳，悄悄说了一声，“上。”她的龙蜥向前俯身冲向对面的骑手。他手中高举着战斧，对准了她的脖子。</p>\n\n<p><i>啧啧，低级失误。</i></p>\n\n<p>两头坐骑交错掠过，莎弥拉大幅后仰，躲开劈砍的同时顺势抽出自己的刀。随着一道新月的刀光，她的刀刃砍到他的腹部中间。</p>\n\n<p>那名士兵发出吼叫。“这身盔甲你可砍不穿！”</p>\n\n<p>“亲爱的，我不砍盔甲。我只杀人。”</p>\n\n<p>莎弥拉推了一把刀背上的滑杆，扣动扳机。刀背的黑火药引爆，强推刀刃向前，破开了士兵的盔甲。她发出一声爽快的尖叫，把他的躯干一分为二，随后跳下坐骑落到地上，刀身冒着浓烟。</p>\n\n<p>两头龙蜥现在都没了骑手，纷纷站在原地。莎弥拉把它们的鞍座割断。两头重获自由的巨兽离开了，而她则将尸体踢开，捡回了那两把打空子弹的手枪。</p>\n\n<p>在院落的另一边，被破坏的大门里边是一道螺旋向下的阶梯。莎弥拉沿着阶梯找到了一座石墙监狱的废墟，周围散布着许多扭曲的金属。正门被破坏，后墙也已坍塌，被豁开一个巨大的洞口，通向外面的丛林。</p>\n\n<p>“他们在这藏了什么东西？”</p>\n\n<p>莎弥拉在附近转了转，查看毁坏情况。被金属碎片击碎的残骸，原本应该是一张小床，给儿童用的。她耸耸肩，找地方坐下，伸手从兜里掏出一个小酒壶。她伸直双腿搭到残骸上，向后躺倒，把酒壶高举到空中。</p>\n\n<p>“恭喜你，武器！无论你是什么东西——或是什么人，你已经赢得了我的关注！”</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>几周以后，莎弥拉回到了武器铺。满脸怀疑的因达莉坐在角落，一个壮汉学工正在用铜针给莎弥拉纹身。</p>\n\n<p>“今天有什么新鲜事？”他问。</p>\n\n<p>“啊。没什么<i>特别</i>刺激的事……不过危险正在临近，所以给我多留点地方。”</p>\n\n<p>因达莉翻了个白眼。“说说。手感如何？”</p>\n\n<p>“精巧机妙。我打算多把玩一段时间。”</p>\n\n<p>“哇哦，”因达莉装出一副钦佩的样子。“大名鼎鼎的沙漠玫瑰……居然不着急换枪了。”</p>\n\n<p>“人生处处是惊喜。”莎弥拉往柜台上拍了一把硬币，走出店铺。“任务别停，队长。”她敬了一个军礼。“你知道上哪找我。”</p>\n\n<p>因达莉坐在轮椅上跟在后面，“你什么意思‘我知道上哪找你’？上次你不知从哪个恕瑞玛的悬崖边跳下去！我的探子为了找你差点没命！”</p>\n\n<p>但莎弥拉已经不见了。</p>\n\n<p>因达莉无奈地回到店铺里。“总有一天，”她悄悄对自己说，“她得学会照顾自己。”</p>\n\n<p>纹身师傅此刻已经褪去了黑巫术的伪装，从黑影中走出，露出女人的身体，她的面容在光线下苍白无瑕。</p>\n\n<p>“因达莉队长。你要满足她一切要求——帝国<i>需要</i>莎弥拉。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2020-09-21T00:00:00.000Z",
                            "name": "莎弥拉",
                            "title": "沙漠玫瑰",
                            "section-title": "莎弥拉",
                            "slug": "samira",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "samira-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde2d1b2dbdc0b2cf-samira-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1100,
                                "x": 1134,
                                "y": 102,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "samira-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde2d1b2dbdc0b2cf-samira-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1100,
                                "x": 1134,
                                "y": 102,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/samira",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>大塞沙漠东侧边界上的城镇，阿玛克拉，莎弥拉和她的父母在这里作为街头艺人糊口讨生。他们让观众眩目、着迷、惊叹，莎弥拉每次都兴高采烈，但她的父母却感到担忧。虽然他们的女儿乐在其中，但他们希望能带给她更加安稳的生活。</p>\n\n<p>而愿望往往像沙漠中的泽雨般飘渺。</p>\n\n<p>在莎弥拉十四岁生日的前一夜，一群陌生的武装人员围住了阿玛克拉城。莎弥拉藏在家中，躲在梁椽之上看着那群陌生人呼唤着一位古代魔术师的名字，抓住了许许多多无辜的村民。许多人在她眼前被当场杀害。</p>\n\n<p>莎弥拉没有哭，也没有喊叫。她怒火中烧——不是因为那些杀人凶手，而是因为自己只能躲藏。她从未被恐惧束缚住手脚，即使是最冒险的杂耍，她也都勇敢尝试。所以莎弥拉恨自己，而且发誓再也不要这样怯懦无助。</p>\n\n<p>虽然受了伤，但莎弥拉和父母随着其他几个人一起逃到了卑尔居恩，这是一座由诺克萨斯统治的港口城镇。对于这些阿玛克拉人来说，诺克萨斯提供了一座安全的避难所。而对于莎弥拉来说，诺克萨斯打开了一扇门。</p>\n\n<p>其他难民过上了平静、安逸的生活，但莎弥拉则决心要重拾自己的勇气。她的父母有伤在身，心力交瘁，于是莎弥拉开始自己上街卖艺。街头表演已经不再是糊口的活计，而是她抛下恐惧的舞台。她的特技表演不断超越自我，哪怕无人驻足观看，她也依旧努力着。但即使如此也不足以支撑她的家。</p>\n\n<p>这个时候莎弥拉偶然碰见了诺克萨斯战团正在征兵。军队提供的刺激和收入来源对她来说非常有吸引力，于是她应征入伍了。</p>\n\n<p>她的身体素质令同届士兵惊叹。莎弥拉舞刀弄剑的手很灵巧，远距离射击的准头也很高，她的体能时刻都那么充沛，战斗能力也出类拔萃……只是在遵守纪律方面不太擅长。两年的训练过后，她的鲁莽让许多名指挥官都头疼不已，除了一人：因达莉队长。作为一名曾经的敌后特工，因达莉非常看重莎弥拉的勇敢无畏，便提议将她纳入自己的麾下——一支特别行动战团，专门负责执行普通士兵有去无回的任务。渴望着涉险的莎弥拉毫不犹豫地答应了。</p>\n\n<p>她全面接受了诺克萨斯的文化，在每一刻都决定生死的对射与剑斗中寻找自己的强项和风格。在闲暇时间里，莎弥拉会给家人讲述她纹身背后的故事，每个纹身都代表了一段最难忘的壮举。对她来说，最重要的就是不断挑战自己，将铤而走险变成一大乐事，在持续不断的风险中精进勃发，体验真正活着的感觉。</p>\n\n<p>都城发来了新的军令，因达莉的部队来到洛克隆德平原，奉命捣毁一场图谋分裂帝国的起义。她的战团找到了敌军据点，接近了叛军领袖，可就在这时据点发生了爆炸。莎弥拉在土崩瓦解的同时一头冲进了混战之中，右眼遭到永久损伤。她没有感到害怕或无助，而是争分夺秒地抢救出了因达莉，他们的队长遭到了更严重的创伤——她的双腿再也动不了了。身为领袖的失职让因达莉抬不起头，幸存者集合以后，她就立刻解散了这支部队。</p>\n\n<p>被遣散的莎弥拉对其他的职业机会都提不起兴趣，于是她一路流浪着回到了在卑尔居恩的家——但这里的生活方式已经让她无法忍耐。</p>\n\n<p>莎弥拉回到了诺克萨斯都城，找到了因达莉。她相信自己曾经的队长一定最能理解自己对新挑战的渴望，她想动用因达莉在军队和贵族中的关系。她提议组建新的伙伴关系，因达莉可以负责运筹帷幄，给莎弥拉找来高风险的佣兵工作。</p>\n\n<p>因达莉虽然不太情愿，但最后还是同意了，这意味着她曾经的门徒将在外面单打独斗……</p>\n\n<p>莎弥拉对此再高兴不过了。她迫不及待地迎接一个又一个新任务，独自肩负起军团规模的作战计划——而且所向披靡。</p>\n\n<p>她悍不畏死的名声传遍四方。以徒手格斗击败炼金男爵、在比尔吉沃特突袭劫掠中成为唯一生还者，莎弥拉完成了每一项希望渺茫的任务。在因达莉的支持下，甚至连诺克萨斯最高指挥部都接受了她，承认她在高危任务中的能力无人能及。</p>\n\n<p>如今的莎弥拉仍没有放慢脚步的迹象。前一天她可能正在攀爬山崖断壁，第二天她可能就在拥挤的客栈里跟法外之徒掰手腕。但无论她身处何处，有一件事是可以确定的：谁都无法阻拦莎弥拉寻求新的刺激。</p>",
                                "short": "莎弥拉以寸步不让的自信直视死亡，无论走到哪里都要寻找刺激。生于恕瑞玛的她在很小的时候就被摧毁了家园，后来受到了诺克萨斯的感召，在那里，她成为了英姿飒爽的孤胆女将，专门处理最高规格的凶险任务。莎弥拉使用黑火药双枪外加一把特殊制程工艺的大刀，她在生死存亡的关头尤为勇猛，以闪钢与烈焰终结任何拦路者。",
                                "quote": "“优点嘛，我是有的。你问缺点？那就更多啦。”",
                                "quote-author": "莎弥拉"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]