[
    {
        "locale": "zh-cn",
        "id": "senna-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-11-05T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "亡者之语",
            "subtitle": "作者：David Slagle",
            "custom-story-preview": "我故乡的岛上有一种说法。<i>“只有夺去人的呼吸，狂风才能说话。”</i>你想让我描述我带着罩帽、背着圣物火炮，刚到这座艾欧尼亚村庄时迎来的黑雾？<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "senna-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5a8ad443037adaa8-senna-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我故乡的岛上有一种说法。<i>“只有夺去人的呼吸，狂风才能说话。”</i>你想让我描述我带着罩帽、背着圣物火炮，刚到这座艾欧尼亚村庄时迎来的黑雾？</p><p>黑雾也会夺去人的话语，那是死者的尖叫。</p><p>其中曾充满了我的尖叫——但我现在已经活过来了。</p><p>我感到卢锡安温暖的手搭在我的肩膀上。我们走下船，踏上了艾欧尼亚的土地，不知为何，只有他的温度能这样穿透我的心墙。只有他会这样愚钝而又固执地尝试。</p><p>只有他懂得，唯一能够穿破我的盔甲，以及盔甲背后的规矩的东西，就是<i>爱</i>。</p><p>“你走高，我走低？”我问道。他陷入思考，我能感受到他手上的温度凉了下来。那一刻，他看到的不是<i>我</i>，而是那个他努力拯救的女人，那个身受诅咒、被迫终生逃亡的我。他看到那把钩镰向她抽过去……他与她四目相对——他透过的是我的双眼，看到的是她。</p><p>“我走低。”他只说了这一句，其余的都用沉默表达。现在他的双手已经握在他的双枪上。“赛娜……”他的声音在记忆的重量下略带哽咽。</p><p>“没关系的，”我轻轻地说。我也记得那个女人。</p><p>地平线上，黑暗在翻滚，将一座石头里凿出来的村庄笼罩在更暗的阴影中，淹没在暴雨中，还会有<i>更糟的事</i>发生。在那团黑暗中藏着光明。是另一名哨兵召唤我们来到此地。</p><p>我必须杀出一条路，找到它。</p><p>通往村子的山路经历了数百年的风暴侵蚀，留下的只有最硬的顽石。我能感受到风吹打着罩帽，海浪激起的水雾溅在我的皮肤上，似乎整个世界都在阻拦我，警告我前方的黑暗。但与之相比，最令我却步的是村庄里响起的嚎叫声……</p><p>那是我的诅咒。黑雾知道我来了。它会第一个来找我。</p><p>“又到了每天的伏击时间了。”我喃喃自语，无动于衷，天边的死气黑暗中，鬼魂涌出。我每一下呼吸都在吸引他们。</p><p>我抽出了武器。</p><p>圣物石块整齐划一地动了起来，它们都是已故哨兵的遗物，每一块都曾多次传承转手。他们当中有男人、女人、父亲、姐妹，全都被黑暗夺去。但当我握住我的武器，我也握住了他们的光，就在这巨炮的双膛中闪耀着。 </p><p>黑雾里面的怨灵凝聚成形，甩出触须击中了我。我被打得向后踉跄几步，眼看就要跌落到下方的乱石里，但最后站稳了脚跟。伴着一声洪亮的雷鸣，幽灵的尖叫混入了雨水和拍岸的惊涛。然而雷声过后的光亮却不是闪电。</p><p>是我的圣物火炮，发出的光弹让怨灵沸腾蒸发化为黑影。</p><p>它需要控制。需要集中。我必须动用身体中的每一丝力气去对抗黑雾。而且我不能停下。此生一刻都不能停下。</p><p>每一发炮火都燃尽一个怨灵，随后又有新的出现。我已经非常接近村庄了，我能看到新的怨灵站起来，奔向我。</p><p>奔向福光。</p><p>“安纳巴尔，你在吗？”我大喊道。我和他只见过一次面，那是乌利亚斯带我参加哨兵大会的时候。哨兵举行集会是很罕见的，但有什么东西让乌利亚斯很不安，不得不召集了所有哨兵。他没有告诉我详情，但从他们看我的眼神，我就大概明白了……</p><p>他们的无知只会加剧痛苦。他们会试图透过我的铠甲，但最后发现的只是无奈和妥协。</p><p>我的火力始终不停，突入村庄。怨灵的速度很快，迅猛地席卷了村舍。这些建筑几乎和这座岛屿一样古老，都是用岛上的顽石凿刻而成。不过混沌之中暗含着秩序。怨灵纷纷在上空盘旋。它们渴望着什么。不仅是生命。不仅是灵魂。不仅是<i>我</i>……</p><p>“安纳巴尔！”我又喊了一声，风暴几乎让我听不见自己的声音。</p><p>“在这！快来！”一个惊恐的声音回应了我。是一个女子的声音……随后她的光与我在黑暗中汇合了。</p><p>是安纳巴尔的学徒，达欧万。</p><p>她脚边躺倒着一个人，两个人影被黑暗包围。安纳巴尔的圣石阔剑发出黯淡的光照在她脸上。她眉宇间严正专注，守护着倒地不起的导师。</p><p>他已将星火传给了下一任……圣石并没有遗落。</p><p>“我们必须离开这儿，”女子颤抖着说，“我们必须带村民们离开。我依然能听见他们的声音。一定是他们……”她停顿一下，望向脚边的那个人，疑惑而又痛苦。“我依然能听见<i>他</i>的声音……”</p><p>虽然她的手指关节已经没了血色，但她还是紧握着剑柄。我将圣石火炮收到背后，轻轻揽住她的肩膀。</p><p>“我们会一起挺过去的，”我对她说。在她身后，我看到了村庄地下墓穴的入口。怨灵在那里聚集。<i>“我们所有人一起。”</i>我简略地补充道。</p><p>无论黑雾想要的是什么，一定就在那里。</p><p>墓穴被无数次洪水侵蚀而成。就在我们离开村庄步入地下的同时，风暴依然在宣示自己的力量，雨水正在沿着墓穴的岩壁流淌。但如果我们要淹死在地下深处的话，那么淹死我们的不会是暴涨的海潮，也不会是倾盆的雨飑……</p><p>淹死我们的会是翻滚奔袭而来的黑雾，用粘稠窒息的咆哮吞没我们的光。</p><p>我能听到故乡人们的尖叫，那是我小时候第一次看到死亡时，黑雾夺走的尖叫。我能听到我自己的回声，我能看到卢锡安的表情，那是死亡第一次看到我的情形。我被头顶上那些待死之人的愤怒和恐惧击中，他们哭喊的语言我并不能懂，但其中的痛苦我再熟悉不过。</p><p>怨灵从墓穴的四面八方出现。他们被困在痛苦的狰狞中，注定要制造更多的痛苦。但无论生者的尖叫声多么撕心裂肺，也无法安抚他们自己的嘶嚎。而且无论我的圣光多么炽热，对它们制造的伤害也不及黑暗重新涌聚后带来的剧痛。</p><p>所以，我没有开火，而是赶在死亡之前，拥抱了他们。</p><p>我的召唤是无法抗拒的。我可以将黑雾从其他恶质中抽离出来，抽进我的体内。我感觉到死亡涌了进来，将肉体的虚妄推开。就在黑雾与我纠缠的同时，那些灵魂一个接一个地离开了。所有曾在此淹没的人。一瞬间，我觉得我看到了安纳巴尔……</p><p >只有一个模糊的影子踟躇不离，是一个缓缓觉醒的意志。它悬停了片刻，然后转过来面向我，双眼所在的位置，怒火燃烧。</p><p>“不，”我透过死亡的帷幕轻语，现在的我已变成了幽灵魅影。“你没有说话的份。你只能<i>听着</i>。”</p><p>我将黑雾填进炮膛。从源头聚集的痛苦和恐惧化作炮火倾泻而出，射向它应得的地方。黑暗与黑暗碰撞，我体内的光明开始闪烁。生命不愿放过我。我感到我的身体回来了，随着最后一丝迷雾离开我，一口气注入我的胸膛。我双腿不支，跪倒在地。</p><p>“我错过什么好戏了吗？”一个声音从通道深处传来。</p><p>“你懂的。老一套。”虽然我还在费力地喘息，但还是冷静地说。</p><p>“破败之王在墓穴里搜寻着不知道什么玩意？”卢锡安问道。</p><p>“差不多。”我回答。我抬头看看达欧万，她的表情开始释然。她手中的巨剑依然指着我。</p><p>我故乡的岛上有一个说法。<i>“只有夺去人的呼吸，狂风才能说话。”</i></p><p>在黑雾的喧嚣和咆哮中，我听到死者在说话。</p><p>而现在我要把声音还给他们。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2019-10-20T00:00:00.000Z",
                            "name": "赛娜",
                            "title": "涤魂圣枪",
                            "section-title": "赛娜",
                            "slug": "senna",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "senna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1121,
                                "x": 1106,
                                "y": 127,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "senna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1121,
                                "x": 1106,
                                "y": 127,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/senna",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>赛娜的光明哨兵之路是从黑暗开始的。一切要从黑雾说起……</p><p>赛娜在很小的时候就首次遭遇了黑雾。当远处的蚀魂夜造成的船只残骸飘到她故乡的海滩，残骸中的黑雾便在生命的接触下觉醒。她和她的村庄在随后的灵魂风暴中幸存了下来，全靠当时身在附近的一位哨兵……然而在袭击过后，黑雾就不知为何始终追随着赛娜。</p><p>她受到了诅咒，黑雾留下的印记让那恐怖之物无休无止地追赶她，黑暗就像将死的飞蛾扑向生命之火一样向她靠近。她永远都不知道下一次袭击是什么时候——最可怕的是等待袭击的时候，她无时无刻不在担心每个角落的阴影。</p><p>那个拯救了赛娜的哨兵名叫乌利亚斯，是一个坏脾气的老兵，他也不理解为什么黑雾会被一个女孩所吸引。但他知道，如果她想活下去，就必须学会反抗。于是，赛娜加入了乌利亚斯所在的光明哨兵组织。这个神圣的教团的源头可以追溯到曾经的福光岛，也就是黑雾发源的地方。她掌握了乌利亚斯给她的圣石手枪，学会了如何将自己的灵魂通入圣光，用实际结果证明了自己是黑暗的劲敌。</p><p>虽然与乌利亚斯同行让赛娜感到安心。有赖于他的粗暴指导，让她学会与人保持一把枪的射程距离。如果她让别人靠得太近，他们就会在黑雾来临的时候受到伤害。赛娜永远都不能在一个地方停留太久，她和乌利亚斯发现，凡是收留过他们的人总是无法避免地遭到围攻。最后甚至连乌利亚斯也惨遭杀害，导致赛娜觉得自己可能再也无法让任何人靠近自己。</p><p>带着沉重的负担，赛娜出发寻找乌利亚斯在德玛西亚的家人，传达他的讣讯。在那里，她见到了他的儿子，卢锡安。他不依不饶地央求赛娜带他一起进行乌利亚斯的守灵仪式。从见面的第一刻起，她就发现自己很是局促，她不知道自己的心墙能否挡住这样一个顽固，却又满含幽默和爱心的人。随着时间流逝，情况也愈发明朗，卢锡安注定是哨兵的一员，也注定成为赛娜的搭档。</p><p>他们共同效力的时间越长，二人之间的纽带也就越深，赛娜意识到心墙的价值并不在于将谁阻隔在外，而是在于让谁迎进怀中。随着卢锡安对赛娜的爱与日俱增，他要解除她诅咒的愿望也越来越强烈。不久，这个愿望就成了他唯一的目标，眼中的光芒与手枪交相辉映。赛娜开始担心，卢锡安眼中曾经的爱，可能只剩下了忧伤。</p><p>在搜寻解法的时候，赛娜和卢锡安遭遇了施虐成性的怨灵锤石。可他们距离揭开破败之咒的秘密只有一步之遥，同时也能解答赛娜诅咒的根源，卢锡安拒绝回头……</p><p>锤石抛出锁链，而赛娜挡在了那个怨灵和自己丈夫之间。比镰刃更痛的，是看到卢锡安脸上的痛苦。她用最后一口气，尖叫着恳求卢锡安逃跑。</p><p>但就在赛娜感受到死亡一击、知道自己已经溃败的时候，她也意识到尚有一抹希望的闪光。她一生都受到黑雾的侵扰，而此刻她将不再害怕——她可以乘着黑雾进入锤石的灯笼，看看里面究竟有什么。</p><p>她的诅咒成为她寻求救赎的唯一机会。</p><p>随后的多年间，卢锡安一直在设法让自己的爱人获得安息，而赛娜则探索着自己的幽魂监牢。她了解到，自己身上诅咒的源泉是生命。她体内的生命火花比任何人都更明亮——正是那次蚀魂夜后漂来的船骸，让她染上了这种力量。在那个时候，一个强大的不散灵魂触碰了她，交出了它非自然的生命……</p><p>是<i>生命</i>让黑雾挥之不去。</p><p>她可以利用这种力量，把黑雾抽进自己体内，切断它对灯笼中其他灵魂的掌控。在她解放的那些灵魂里，有曾经的哨兵，掌握着早已失传的知识，包括破败之咒的起源，她诅咒的来源……是爱，创造了这诅咒。</p><p>当卢锡安将破损的手枪穿入灯笼，想要结束其中灵魂的折磨时，赛娜一直等待的时机到来了。她逃了出去，身边裹挟着她从其他灵魂中抽取的黑雾。她死了，但同时也<i>活着</i>，因为她的诅咒而活。她手中的圣石火炮，是从殒命的哨兵留下的武器铸造而成，可以介导黑暗和光明的双重力量。</p><p>如今赛娜已不再逃避黑雾，她能够理解黑雾中的灵魂正在遭受痛苦。她忍着痛苦，将它们的黑雾抽进她自己体内，让它们获得自由，同时用黑暗击溃黑暗。她可以拥抱死亡，化身成为怨灵，成为敌人的同类，还能使用体内沾染的生命之力，重获新生。</p><p>虽然赛娜和卢锡安的爱超越了死亡，但如今他们需要面对她死而复生所带来的的后果。赛娜知道他们接下来必须要做的事，那是她在灯笼里得知的秘密。</p><p>找到破败之王，不惜代价阻止他……</p>",
                                "short": "<p>在孩童时期就受到诅咒的赛娜，注定被超自然的黑雾不断侵扰，于是她加入了一个名叫“光明哨兵”的神圣教团，进行勇猛的反击。但最后她却在战斗中殒命，灵魂被囚禁在残酷怨灵锤石的灯笼中。拒绝失去希望的赛娜，在灯笼中学会了如何使用黑雾，并重获新生，接受了永久的改变。如今的赛娜同时使用黑暗和光明的力量，要用黑雾自己的力量终结黑雾——每一次圣物武器的炮火，都救赎着雾中的迷魂。</p>",
                                "quote": "“暗影与光明相拥，而我将一并纳入怀中……”",
                                "quote-author": "赛娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "redeemed",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-01-06T16:00:00.000Z",
        "word-count": 191,
        "minutes-to-read": 1,
        "story": {
            "title": "救赎",
            "subtitle": "作者：Phillip Vargas",
            "custom-story-preview": "赛娜抽了一口凉气苏醒过来，呼出的水雾在寒夜中升腾扩散。她浑身被汗水打湿，胳膊、腿、脖子和后背上沾了一层沙子。唯一一个念头在她脑海中颤动。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "redeemed-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt083ec2ace9c8ca4e-redeemed-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>赛娜抽了一口凉气苏醒过来，呼出的水雾在寒夜中升腾扩散。她浑身被汗水打湿，胳膊、腿、脖子和后背上沾了一层沙子。唯一一个念头在她脑海中颤动。</p>\n\n<p><i>你要去到比尔吉沃特。</i></p>\n\n<p>她坐起来，看到霍恩尼克河的黑色河水流过孤独的河岸。她的直觉又开始牵扯她了，从她小时候就开始发出心声。她很早以前就懂得要信任这些感觉和预感——而现在这个声音告诉她赶快动身。</p>\n\n<p>卢锡安在睡梦中惊悸。他翻了个身，把他们的被毯拽了过去，让她裸露在外。一阵轻风吹过，让她更冷了。她把脚趾埋入沙中，寻求些许的温暖。</p>\n\n<p>蚀魂夜出现了异常的潮退，于是他们北上，来到了瓦洛兰大陆的东南部，乘船沿着河道向内陆航行，直到来到诺克萨斯边境附近。这对侠侣刚刚度过了短暂的休憩与二人独处的时光，远离他们平常的大风大浪，在那么多年的分别后，这是他们重新认识彼此的机会。这种感觉很舒适，就像一件穿旧了的外套。这是他与卢锡安重逢以后唯一有过的安全感，而她的直觉要把她从这温馨中撕开。</p>\n\n<p>她吞下喉中的哽咽，闭上双眼，在自己的心中搜寻，希望她是误会了自己，希望她的直觉并非如此残忍，希望可以和自己讨价还价。</p>\n\n<p>但那种感觉还在。</p>\n\n<p>她盯着无垠的黑暗，感觉无数颗星星在望着她，每一颗都像一个等待拯救的可悲灵魂，静静地看着她经历着第二次生命。她没有权利挥霍自己得来的生命，与卢锡安共度的这些珍贵时光，无比奢侈。</p>\n\n<p><i>他会理解的。</i></p>\n\n<p>卢锡安头枕着一本皮革包紧的古籍，在梦中发出呻吟。他的呼吸变得急促，被毯下的身体剧烈扭动，呻吟声越来越大。赛娜晃了晃他的肩膀，最后他猛然惊醒。他用手肘把自己撑起来，喘着粗气。他重新适应梦境外的世界，凝望着她，<i>看穿</i>了她，看到的依然是他噩梦中的那个女子，那个令他始终无法从锤石的灯笼中解救的女子，他看到的是她多年来的囚禁与折磨。他又深吸一口气，随后眼神渐渐放松下来。</p>\n\n<p>“抱歉，”他说着，把被毯递过来。</p>\n\n<p>他们一起看着天边。明亮的绛紫与靛蓝预示着即将到来的黎明。</p>\n\n<p><i>你要告诉他。</i></p>\n\n<p>赛娜不情愿地转身面向卢锡安，“该走了。”</p>\n\n<p>“我们刚刚安稳下来，”他说着，双眼依然看向水面。他重重叹气，“去哪？”</p>\n\n<p>“比尔吉沃特。”</p>\n\n<p>他摇摇头，“如果蚀魂夜要来，等我们抵达港口的时候也已经晚了。”</p>\n\n<p><i>还有点时间。</i></p>\n\n<p>“如果我们现在出发，几天就能到。”塞纳说。</p>\n\n<p>“到那以后能做的只有埋葬死者。”</p>\n\n<p>他冰冷的话语令赛娜感到紧张，这是对光明哨兵职责使命的漠视。但他知道没那么简单——他的感情至深至真，他的过失只是暂时的。“还有机会，”她坚定地说，“我能感觉得到。”</p>\n\n<p>卢锡安一言不发。</p>\n\n<p><i>他的心在别处。</i></p>\n\n<p>她看着沙滩上平放的那本古籍，上面的铜扣已经斑驳破损。“或许我们不应该北上这么远，”她说，“太草率了。”</p>\n\n<p>这份古老的手稿是卢锡安刚刚拿到的宝物，也是他们乘船至此的原因。他在科瑞克瑟买到了这本古籍，希望能从中找到办法解除她身上的诅咒，让她从自幼以来就挥之不去的黑雾中解脱出来——某种非自然的生命之光染到了她身上，以一种无法理解的力量吸引着黑雾。在他们的船上还有数十卷类似的古籍。</p>\n\n<p>她经常半夜醒来，独自在被毯里，裹着黑暗。而他则映着烛光，趴在一本古籍上，绝望地寻找那些她早已不在乎的答案。</p>\n\n<p>卢锡安终于转身面向赛娜，“已经好几个月没有来过蚀魂夜了，”温存回到了他的脸上，其中还夹杂着一丝懊悔。“我是想让我们好好休息，哪怕再短暂也好。”</p>\n\n<p>赛娜的一点私心已经别无他求。她渴望着忘掉黑雾的恐怖，渴望在仰望夜空的时候只看得见星辰。</p>\n\n<p>“我知道，”她说，“我们是一样的。”</p>\n\n<p>卢锡安拾起厚重的古籍，缓缓起身。赛娜感到他们二人之间的鸿沟变得更宽了，她在这一侧孤独一人。她抓住他的手，紧紧握住。“我们天亮以后出发。”她说道。</p>\n\n<p>他又坐回到沙滩上，他们一起观看日出。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>破晓以后没多久他们就开始收拾行装。赛娜把最后一批备品拖到窄木板上，而卢锡安则解开吊索，准备扬起主帆。他们在沉默中劳作，沉浸在各自的思绪中，静待小船划入霍恩尼克平静的河水。</p>\n\n<p>她把一个木板箱重重地立在饱经风雨的甲板上，旁边是其他补给品。他们在停留期间消耗了不少库存。“我们去比尔吉沃特之前需要进行补给。”</p>\n\n<p>卢锡安点点头，“我们可以沿着海岸线航行，在赫多拉姆补给，但我们也需要在泥镇停留。”</p>\n\n<p>她好奇地看了他一眼。</p>\n\n<p>“那里的芭茹驻地有一位武器工匠，能做银手雷。”他说。</p>\n\n<p>“那样的话我们至少要在港口里搭上半天时间。”</p>\n\n<p>“如果我们要闯蚀魂夜，一定会碰上锤石。”他说道，目光冰冷漠然。</p>\n\n<p>赛娜望着深邃的河水，水流正奔向海洋。她的直觉要让她去比尔吉沃特，但总感觉有什么不对劲的地方。</p>\n\n<p>“每次席卷而来，雾气都会蔓延得更广阔，就像是在寻找什么东西，”她说，“那为什么要反复回到比尔吉沃特？”</p>\n\n<p>“那片岛是他最喜欢闹腾的地方。”</p>\n\n<p>“我们不是为了找锤石报私仇。”她说出口的语气比她的本意更尖锐。</p>\n\n<p>卢锡安没有回应。他只是打开了水壶，慢慢喝了一口水，再把塞子按回去。</p>\n\n<p>“他一直都在策划阴谋，”他最后说道，“而其余的灵魂则被困在自己的痛苦中。谁知道他们所剩的心智会被渗入什么样的执念？”他看向一旁，下颌紧锁，嘴唇抿成一条强硬的线。</p>\n\n<p>赛娜想起他们小屋墙壁上那些拼凑的地图和交错的长线。卢锡安用他的方法追踪黑雾许多年，也就是她被囚禁在灯笼里的那些年。</p>\n\n<p><i>他看不透自己的憎恨。</i></p>\n\n<p>赛娜摇了摇头。这不仅是愤怒。在卢锡安看来，黑雾是毁天灭地的可怕瘟疫，是需要接受净化的灾祸怨灵。但她在灯笼里度过的那些岁月让她看到了一条不同的路。她可以用自己的力量拯救那些可怜的灵魂，让他们从苦难中解脱。</p>\n\n<p>“破败之王是导致蚀魂夜的祸端。所以这里面有渴望……有智力，”她说道，“我可以感受得到。他——”</p>\n\n<p><i>不对劲！</i></p>\n\n<p>东边闪过一道光。</p>\n\n<p>卢锡安开口要说什么，但他的话还没传进赛娜的耳朵，就先被淹没了。一份压倒性的重量抵在她胸口，她两腿软了下去。她冲向船只的栏杆，但她抓住的是卢锡安的手。</p>\n\n<p>黑闪电击中了赛娜。突如其来的冲击让她撞到甲板上，四肢在炽热的疼痛中扭曲，躯干痉挛辗转，浑身的骨头都像是要碎裂。无数声尖叫合起来冲进她的脑海。撕心裂肺的哭喊彼此共鸣，震耳欲聋，最后整个世界都碎裂成灼眼的光斑。她感觉自己被拉扯着离开卢锡安和那艘船，远离河岸，挣脱了拴住她生命的锚。</p>\n\n<p>凌虐的笑声从寂静中响起。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>灰烬缓缓落在赛娜脸上。她双眼睁开一道缝，看到依然还有微弱的黑闪电沿着她的双臂蔓延，不由得向后蜷缩。惨烈的叫声依然回荡在她脑海。慢慢地，她的思绪变得清晰，能量的弧光也开始消散。只有那个笑声还在回响。</p>\n\n<p><i>不好。不好……不对劲……你得快起来。</i></p>\n\n<p>她挣扎着单膝跪坐，用手撑住一条腿，站起身的同时抖落下来一片片尘埃与灰烬。空气闷热浑浊，如同开口的铁炉在对她的脸吐出热气，她的嘴里泛出世界烧灼的味道。她行走在烧结的黏土上，那艘船消失不见了，把她独自留在一片干裂的泥地上，放眼望去只看得到荒凉的废土笼罩在雾霭中。远处有三座山峰耸立，烈火般的山巅向红色的天空中喷吐烟雾。</p>\n\n<p>赛娜又回到灯笼里了。</p>\n\n<p>她心中升起一股惶恐，心开始狂跳，呼吸开始急促。她握紧双手，深深吸气，想要止住颤抖。</p>\n\n<p><i>你错了。这里不可能是灯笼。</i></p>\n\n<p>但她曾经见过此景，或者说是相近的情景：焦灼的废土，冰封的苔原，喧嚣城市中的繁华街巷。在这鬼魅的监牢中，景象始终在变，和折磨的种类一样繁多。</p>\n\n<p><i>不，这是别的地方。</i></p>\n\n<p>赛娜摇摇头，闭上眼，撇开自己的怀疑。“不要否认这个事实。”她默默对自己说，“同样的错误不要再犯。”</p>\n\n<p>在上一次被囚禁的初期，她曾浪费了宝贵的岁月，始终无法接受自己的死，不相信自己被困在悲伤与孤独的圆环中。她不会再犯第二次了。她曾经逃出去过一次，也就能再逃出去第二次。她睁开双眼，开始寻找出路。</p>\n\n<p>不知何处，传来一声遥远的尖叫。</p>\n\n<p>赛娜召唤黑雾，但只能引来几缕青烟和余烬。黑雾的低劣替代品涌过来，把她变成一个被死亡裹挟着的怨灵。她开始移动，整个世界都变成一片模糊的色彩，随着地貌的改变而迅速变化色调。</p>\n\n<p>她突然急停，比尔吉沃特来到面前。但这并不是她所认识的比尔吉沃特。港口破败不堪，蚀魂夜已经彻底将这里吞噬。朽烂的木材、裹了一层烂泥的石墙、深海巨兽的尸骸，全都融合成为扭曲的尖塔。这些歪曲变形的混合体飘在半空中，周围还有残破的船壳，和原本泡在海里的几百具棺材。作为什一税的财宝也飘在残骸碎片中，如同鬼魅的星光般闪烁。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>赛娜放开黑暗，她的身体回来了，淹水的木板路在她的重量下吱嘎作响。她沿着堤道向前走，遇到一艘搁浅的捕猎船残骸，铜制的船艏插进了一家靠海的酒馆。</p>\n\n<p>破烂凌乱之中站着一个人影。那是一个女人的雕像，它的双手高举作祈祷状，斑驳的脸庞被冻结在恐惧的表情中。赛娜有一种熟悉感，就像是一个半忘的梦，随后泛滥的悲伤把她从头泼到脚。她伸出一只发抖的手，轻轻拂过雕像的双颊。那个面孔坍塌了，随后整座雕像都溃散了。最初很慢，然后一瞬间，那尊石像化为一对尘土。</p>\n\n<p><i>他找到她了！</i></p>\n\n<p>一种不太熟悉的恐惧在赛娜心中膨胀，催促她遁逃。她赶走这种感觉。他当然找到她了，虽然不知道她是谁。谁都躲不掉锤石的，这里是<i>他</i>的地盘。她曾见证过无数次折磨，对于这个魂锁典狱长来说，每个灵魂都意味着无限次制造痛苦的乐趣。赛娜看着那堆尘土。</p>\n\n<p><i>这不是锤石干的。</i></p>\n\n<p>感觉不对。她在灯笼里呆过那么久，从未遇到过这种情况。或许他改良了自己的手法。如果说有什么恒常不变的，那就是他对完美悲惨苦难的追寻。</p>\n\n<p>他远望比尔吉沃特湾里的黑色海水。天边笼罩着那座喷火的山脉。她知道这不是真的，一定是灯笼制造出来的景象。比尔吉沃特之南没有山。她必须乘船绕过——</p>\n\n<p>一个闲散的念头从她脑海一闪而过。她注意到它，抓住它，翻过来仔细查看。宝库打开了，里面有一段记忆。</p>\n\n<p>她原本是要去比尔吉沃特的——不对，是<i>他们俩</i>原本要去比尔吉沃特。卢锡安！他要在那里战斗，用尽全力把她从灯笼中解救出来，就像那么多年一直以来，独自承受。他几乎被仇恨压垮。</p>\n\n<p>赛娜的意识延伸到广阔的远处。她微笑着感受到卢锡安的爱就在附近。但还有别的东西，深沉而且紧迫。是惊慌。她只在卢锡安身上有过一次这种感觉——当锤石杀掉她的时候。</p>\n\n<p>她推开自己沉重的恐惧，集中精神开口说道，“卢锡安……我在这里。”</p>\n\n<p>寂静。</p>\n\n<p>她又试了一次，又一次，又一次，每次的结果都一样——卢锡安对她的呼唤没有回应。换作从前，她可以从灯笼内部与他交流，但锤石一定是找到了新的办法压抑她的声音。</p>\n\n<p>她的身体因绝望与暴怒而震颤。她闭上双眼，心中默念多年前学会的颂词。“凿除闲质，独留圣石。凿除闲质，独留圣石。”</p>\n\n<p>她睁开双眼，眼神中充满了新的决心。锤石还未能击垮她。</p>\n\n<p>自然法则在灯笼里不生效。这个远古的遗物是一片永远都在变的地域，专门为了苦难打造。看上去这里是无限延伸的，但赛娜知道真相——她发现了灯笼的界标，还贴在牢笼的内壁上，感受它的缝隙。</p>\n\n<p>但当她观察天空时，心凉了半截。</p>\n\n<p><i>这不是灯笼。</i></p>\n\n<p>她暂停下来，重新思考曾经的时日还有她努力接受了的事实。她压下对自己的否认，继续搜寻。暗色的烟羽从燃烧的山巅喷薄而出，带着焦黑的触须染黑了天。她需要刺穿这尘灰色的帷幕。</p>\n\n<p>她吸收烟尘和余烬，再次转变形态，比尔吉沃特消失在远方，她冲上天空。赛娜飞过了海洋，不断提升高度。但山脉也在同时长高，轰鸣着在她前方喷出蒸汽。她向侧面躲避酸蚀的云雾，但那些燃烧的山峰追着她的方向，永远都挡在前面，无法翻越。</p>\n\n<p>黑暗在地平线上扩散——一场来势汹汹的大雾似乎想吞噬沿途的一切。她无法躲开变幻的云浪，便一头扎进黑暗中。风暴在她身旁咆哮，无数个鬼魂的哀嚎如同疾风骤雨般迎面吹来。</p>\n\n<p><i>这不是正路。你要回头。</i></p>\n\n<p>她伸直一只手，顶到更高处。一抹光亮在她指间跳跃，她的疑虑退去，开始寻找灯笼的边缘。那道光闪得更亮了，突然打在她指尖劈啪作响。她收回了手，但那股刺痛已经开始蔓延成灼痛，让她的鬼魂形态变得僵硬。黑暗能量猛增，在空中把她拴住。</p>\n\n<p>赛娜从天上掉了下来。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>她在厚实的尘埃中醒来。她的人类形体回来了，如同一条打结的绳子，被一层烟灰和尘土盖在下面。她翻身躺平，咧嘴发出呻吟，闪电沿着她湿冷的身体发出弧光。电光逐渐消失，只留下麻木的刺痛。</p>\n\n<p>身体上的折磨是灯笼之外的事物。锤石很少会使用如此低级的痛苦形式。心智与灵魂的土壤更适合埋下折磨的种子。或许这是在惩罚她的逃离。然而，感觉还是不对劲。</p>\n\n<p><i>你要站起来！</i></p>\n\n<p>她挣扎着单膝跪坐，但她的腿无法承担她的体重，重新倒坍在地。世界变暗了，阴云布满天空，盖住了最后一点色彩。</p>\n\n<p><i>你要战斗……你快要死了！</i></p>\n\n<p>这个荒唐的念头让赛娜发笑。有比死亡更可怕的下场。她曾经忍受过许多年——而且将再次忍受。</p>\n\n<p>但随着阴影的扩大，她开始害怕这一次自己要面对的新花样。短暂的自由滋味会让她的囚禁更加凄凉，让她的孤独和折磨更加悲惨。</p>\n\n<p>然后，她有了另一个更加恐怖的念头。</p>\n\n<p><i>不！别去想！</i></p>\n\n<p>或许她从来都没逃出去过。可能她看到卢锡安遭遇了一次又一次溃败，于是她破碎的心智想象出了一个不同的结局，让她离开这悲惨的深坑。或许她的逃脱根本就是一场妄想。</p>\n\n<p>恍然大悟的同时，赛娜发出恸哭，充满愤怒和绝望的原始之声。不。创造出这个骗局的并不是<i>她</i>，而是锤石。</p>\n\n<p><i>这不是真的！</i></p>\n\n<p>她摇摇头，愤恨自己不肯放弃虚假的希望。</p>\n\n<p><i>你得起来！</i></p>\n\n<p>“不。”她说着，用力按脑袋两侧。</p>\n\n<p><i>你要战斗！</i></p>\n\n<p>“不，他已经赢了。这是他安排好的。”</p>\n\n<p><i>如果你留在这里，你就</i>死<i>了！</i></p>\n\n<p>“我已经死了！”她大喊道，“我就是一个被诅咒的死人！”她喊破了嗓子，同时还有别的什么东西从她心中破碎了。她收紧身体，蜷缩成一团。她的哭喊在旷野上回荡。</p>\n\n<p><i>并不是诅咒，赛娜。我给你的是一份礼物。</i></p>\n\n<p>赛娜突然坐直。这些言语沉重而尖锐，像匕首一样刺穿她的脑海。这不是她自己的声音。</p>\n\n<p>她摇晃着站起来，不在乎双腿的麻木。“滚出我的头脑。”她说道，“你听见了吗，锤石？”</p>\n\n<p>没有嘲笑。没有承认。什么都没有。</p>\n\n<p>山脉退后，冒火的山巅纷纷变成灰色。赛娜独自站在坠落的灰烬中。能量在她皮肤表面发出闪电，沿着她的身体发出电光。</p>\n\n<p>“你就这点能耐吗，魂锁典狱长？”她咬牙切齿地问。“你退步了。”</p>\n\n<p><i>我不是典狱长，亲爱的赛娜。但我同样知晓他的折磨。</i></p>\n\n<p>那个声音凄婉动听，让人有一种柔弱温和的共鸣。赛娜曾在灯笼里遇到过其他人，与他们有着共同的孤独和痛苦。或许……</p>\n\n<p>“你是谁？”</p>\n\n<p>静默，随后……</p>\n\n<p><i>我是你的朋友。我能帮你回到卢锡安身边。</i></p>\n\n<p>赛娜的喉咙里泛起苦涩的味道，“你怎么知道这个名字？”</p>\n\n<p><i>我知晓你的一生。我是来帮你的，但你要信任我。</i></p>\n\n<p>“你是来带给我希望的？”她大笑着说，但笑声里没有幽默，“我说错了。你没有退步。更高明了。”赛娜迅速转身，搜寻着那个幽鬼。“你玩够了，魂锁典狱长。”她说，“轮回已破，就在此时此刻。出来吧！”</p>\n\n<p>眼前的世界逐渐伸展翻滚，露出晴空下的碧海白沙。海浪拍打她的双脚、脚踝、膝盖。她望向陆地，不仅惊叹。在一座座白色沙丘的后面，是一片茂密的树林，宽厚的树叶和她出生的小岛上一样——赛娜回到了家乡。</p>\n\n<p>她听到树林华盖之下传出一阵轻柔的旋律，唤起回忆中母亲在火堆旁边的歌谣。赛娜屏住呼吸，看着一个小姑娘从树林中走出来，哼唱着被遗忘许久的曲调。</p>\n\n<p>她认出了那个孩子——那是她自己。</p>\n\n<p>小女孩向着沙滩走过来，用手里的手杖戳在沙丘上。一阵寒战流过赛娜全身。这是那个决定命运的早晨。那一天一切都改变了。等到傍晚，她纯真的童年就结束了。她向着那个小女孩迈出一步。</p>\n\n<p><i>这只是一段回忆，赛娜。你无法改变任何东西。</i></p>\n\n<p>“那为什么带我来这？又是什么花招？”</p>\n\n<p><i>我要给你看一样东西。</i></p>\n\n<p>小女孩双眼放光，她弯下腰从沙滩上挖出一片贝壳。胖乎乎的手指抚摸着粉色的甲壳，然后把它放进裤兜里。她的裤腿上有许多兜，每一个都是妈妈给缝的，用了不同的布料和样式，揣得下她找到的无穷无尽的宝藏。小女孩看向赛娜露出微笑。</p>\n\n<p>赛娜犹豫了一下，然后对她怯怯地挥了挥手。</p>\n\n<p><i>她看不见你。</i></p>\n\n<p>小女孩向赛娜跑过来，但就在相遇的最后一刻，她突然转弯，从她身旁踩进海水里。赛娜转过身，恐惧在她心里盘成死结。</p>\n\n<p>一艘船的残骸被冲上了岸。</p>\n\n<p>小女孩用手杖插进破损的船壳，宣布她有“回收权”。这几个字令她发笑，她认定自己已经获取了船上的宝藏。</p>\n\n<p>赛娜的手上全是汗，她想抓住女孩立刻逃跑但却强忍着冲动。从她的视角高度，她看到了那个女孩看不到的危险——一缕黑雾在残骸中蠢蠢欲动。</p>\n\n<p>“她一无所知，自己即将释放的黑暗将夺走所有她爱的人。”她说。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>但赛娜的视角同样让她看见了此前从未见过的东西。就在黑雾缓缓展开，企图袭击那个孩子的同时，在水下，一个发光的球体在靠近，明亮的细丝浮出水面，搜寻着。光球迅速飞向女孩，钻进她的脊背。女孩僵硬了片刻，瞪大的双眼充满恐惧和不解。</p>\n\n<p><i>你还记得随后的事吗？</i></p>\n\n<p>“虽然没看到，但我先感觉到了危险……一个声音在我脑海中喊叫……那个声音让我快跑。”</p>\n\n<p>女孩向着黑暗的触须扔出手杖，然后拔腿奔向树林。</p>\n\n<p>赛娜陷入思考，回忆起那个拯救了自己生命的警示。“但那不是<i>我的</i>声音。”</p>\n\n<p>赛娜脚下的海水搅动着，三个发光的线团从海里升起。它们旋转着扭曲着，编织到一起组成圣光的剪影，渐渐构成一个年轻女子的灵体。光亮掩盖了她面孔的细节，只留下慈爱的印象。悲伤和喜悦如决堤的洪水淹没了赛娜。</p>\n\n<p>“袭击不是你的错，”那个灵体说道。她使用了自己真正的声音，而且并没有通过赛娜的脑海。“你活了下来。那是黑雾无法接受的，因为它惧怕一切生命。”</p>\n\n<p>这些话让赛娜放下了毕生背负的重量。放下负担的她，终于可以换一个不同的角度看待那一刻。“我应该死在沙滩上的。我会成为一个普通的怨灵，在雾里嘶嚎，但你警示了我。”她思考了一下，“你为什么要救<i>我</i>？”</p>\n\n<p>那个灵体的思绪似乎飘到很远处，虽然她的面孔始终被光明掩盖，但赛娜可以从她的嘴角看出一丝笑意。“我曾经是个小女孩，爱玩布娃娃，还给它们编歌谣。”她凝视着赛娜。“生命就应该得到保护。”</p>\n\n<p>“但你留下来了，”赛娜的声音开始颤抖，“这么多年来，黑雾不是来找<i>我</i>的，而是来找<i>你</i>的。非自然的生命。你就是诅咒。”</p>\n\n<p>“如果我能让你免除痛苦……把自己抽出去……我早就动手了。我尝试了许多年，但我不知该<i>怎么办</i>。”那个灵体转过身看向海面。“随后……观察你成长，从那个担惊受怕的小姑娘长成这个勇猛的女人，成为抗击黑雾的光明哨兵——我必须陪你到最后。”</p>\n\n<p>赛娜重新拼凑记忆的拼图。第一天夜里。她的村庄。她的家。所有她爱的人都被黑浪卷走。她和那些幸存者之间的鸿沟。他们眼中的恐惧。在惊吓之中逃跑的那些岁月。失去导师乌利亚斯。她为了抵御恐惧和负罪感给自己竖起的高墙，坚信是自己招来的诅咒。</p>\n\n<p>“我还只是孩子，如果我当时知道真相……”</p>\n\n<p>“不干涉，是我最好的选择，”那个灵体扭动自己幽灵般的双手，“如果你知道自己与某个不速之客合为一体，可能会让你失去自己的心。”</p>\n\n<p>“可你还是<i>干涉</i>我了，”赛娜喊道，“我心底的不安。我肚子里的缠结。甚至我脑海里的声音。一直都是你！”</p>\n\n<p>那个灵体惭愧地低下头。“我只是……在必要的时候帮你。”</p>\n\n<p>“<i>帮我？</i>就这么帮我吗？这么多年来，你让我独自承受一切！”赛娜语气更强硬了，字句里透着狠毒。“现在怎么出来了？”</p>\n\n<p>那个灵体与赛娜对视，她的目光温柔而又坚定。“你从来都不孤单，赛娜。我只是无法透过帷幕见到你，直到现在才开始不同。”</p>\n\n<p>世界再次转变，碧海白沙被一阵硫磺味的热风吹走。两个女子依然还在岛上，但现在海水翻涌，山脉比以往更近了。灰烬如雪片般落下。</p>\n\n<p>赛娜思索这些新来的启示，还有她在灯笼里的发现，从其他光明哨兵的亡魂得知的秘密。这个灵体的出现给她打上了记号，让她踏上一条通往死亡与囚禁的道路。但这份<i>非自然的生命</i>同样也让她在灯笼中存活，还让她拥有逃离的力量。如今，它依然在帮助她。她从骨子里清楚，她的生命与这个灵体捆绑在一起。</p>\n\n<p>赛娜有许多问题，还有些许残留的怨恨，但她把这些全都化作余烬烧光。逃离是唯一重要的事。</p>\n\n<p>“你曾告诉我这不是在灯笼里，”她说着，望着浪花拍在沙滩上。“这一切都发生在我脑海里，是吗？”</p>\n\n<p>“是的。但威胁不容轻视。击倒你的是锤石的力量。”灵体说，“他的魔爪可以伸展到世界的各个角落，但目前他的目标只是比尔吉沃特。”</p>\n\n<p>“那么说他就是关键。卢锡安是对的。”</p>\n\n<p>“典狱长举足轻重。但他的残酷只是推动事件的发生……朝他所希望的方向。”她说着，向着天边走去。赛娜随着灵体的指引来到山巅。在海洋之上隆隆作响的山峰，喷吐着厚重的黑暗气团。“你见过他，在陵墓、古庙和遥远的海滩。”那个灵体露出虚弱的笑容，“请相信你自己的直觉。”</p>\n\n<p>“他想要什么？”</p>\n\n<p>“想拥有自己早已失去的东西。”她说道，声音中的温柔荡然无存，圣光随着她的声音闪烁着。“他是个满心怨恨的孩子，宁可让全世界和他一样悲惨，也不远独自面对。”</p>\n\n<p>“我们要如何阻止他？”</p>\n\n<p>“你就是最大的希望。你经过了多年训练，能够驾驭自己的能力，包括你在灯笼里度过的时光，都助你成为了强大的兵器。”那个灵体看向一边，眼中积满了懊悔。“我会和你一起，走过每一步。但我担心，到最后我们会付出一切。”</p>\n\n<p>赛娜点点头。“我生活过。战斗过。死过。然而我还是感受得到卢锡安臂弯的温暖，甚至包括此时此刻。”她说，“这诅咒的确是个礼物。”她已经接受了这个现实，即便卢锡安无法接收。她挺起胸膛，把心思重新铺在眼下的任务上。“我们赶往比尔吉沃特还来得及吗？”</p>\n\n<p>灵体在仔细思考这个问题，“进攻已经在——”</p>\n\n<p>话还没说完，灵体的形态恐惧地紧缩起来。</p>\n\n<p>黑闪电的弧光刺穿了赛娜，让她单膝跪地。天空褪色，她大张着嘴努力呼吸。天空压了下来，世界坍塌成灰烬飘落的洞穴。每一道闪电都让洞穴更加狭窄——最后这里成了她的坟墓。</p>\n\n<p>赛娜扭曲着，对抗着身体的痉挛，同时看向那个灵体。那个幻象辗转、翻滚、颤抖着，和她一样凄惨。闪电在她鬼魂般的身体上不断跃动，烧穿了她的圣光。</p>\n\n<p>“这……是什么？”赛娜喘息着问道。</p>\n\n<p>“锤石……他的攻击依然在破坏你的身体……你必须赶走他的力量。”</p>\n\n<p>赛娜专注于这股黑暗能量，用自己的光将之束缚，然后像推开黑雾一样推开它。那股能量平稳地向外流动。但就在它行至临界点的时候，那股力量出现抗拒，又快速冲回来，对她造成更多痛苦。被重击的她倒地不起。</p>\n\n<p>她的力量迅速消散，但在她微弱的光明之下，她感受到一股未被触及的辉光储备。那是属于那个灵体的力量。</p>\n\n<p>“你不是说我从不孤单吗？证明给我看！”赛娜抓住那个灵体的手。“引导你的光，与我汇合。”</p>\n\n<p>她面向赛娜，看上去这个简单的动作也很痛苦。“我从未——”</p>\n\n<p>“别担心，我帮你。”她说道，顶着剧痛挤出微笑。</p>\n\n<p>她们一起，引导她们的光明直冲那股黑暗能量。她们遭到了抵抗，但只持续了片刻，随后这场噩梦炸成了一片灼眼的白光。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>赛娜抽了一口凉气苏醒过来。她坐起身，黑色闪电依然在从她胸膛射出。黑光在清晨的凉气中消散，她倒在卢锡安的臂弯里。</p>\n\n<p>“不，赛娜……不要再一次离开，求你了……”卢锡安的声音在颤抖，他浑身都止不住发抖，但没有松开手。</p>\n\n<p>“已经——已经过去了……我没事。”她等待了片刻，感受到他的心跳渐渐平稳，颤抖也渐渐停止。然后她轻轻把自己抽出来。</p>\n\n<p>“那是什么？”卢锡安问道，眼中满是疑惑和恐惧。</p>\n\n<p>她胸膛中泛着微弱的光。赛娜一动不动，直到那个光亮退去。她等待着、倾听着、感受着，希望找到最微弱的迹象。“你还在吗？”她最后用颤抖的声音问了出口。</p>\n\n<p>“<i>在</i>。”卢锡安和那个灵体，分别在她耳畔和脑海中回答。</p>\n\n<p>赛娜长吁一口气，露出微笑。</p>\n\n<p>卢锡安望着她，微微点头，寻找着答案。她回望他的目光，对他说，“我们要去到比尔吉沃特。可怕的事正在发生。”</p>\n\n<p>他要开口说话，要问出一连串问题，但她握住他的手，“我会尽量解释，但我们必须马上出发，快。”</p>\n\n<p>卢锡安叹了口气，沉重而又无奈，但他扶她站了起来，准备开船。小船发出轻柔的叹息，在水面上摇摆，牵拉着船锚，准备起航。赛娜向东方望去，呼吸新一天的空气，阳光映出波光粼粼的河水。</p>\n\n<p>这么长时间以来，她第一次感觉不再孤单。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-08-22T00:00:00.000Z",
                            "name": "卢锡安",
                            "title": "圣枪游侠",
                            "section-title": "卢锡安",
                            "slug": "lucian",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lucian-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lucian",
                            "video": {
                                "title": "lucian-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 896,
                                "y": 267,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
                            "biography": {
                                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                                "quote-author": "卢锡安"
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2019-10-20T00:00:00.000Z",
                            "name": "赛娜",
                            "title": "涤魂圣枪",
                            "section-title": "赛娜",
                            "slug": "senna",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "senna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1121,
                                "x": 1106,
                                "y": 127,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "senna-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1121,
                                "x": 1106,
                                "y": 127,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/senna",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>赛娜的光明哨兵之路是从黑暗开始的。一切要从黑雾说起……</p><p>赛娜在很小的时候就首次遭遇了黑雾。当远处的蚀魂夜造成的船只残骸飘到她故乡的海滩，残骸中的黑雾便在生命的接触下觉醒。她和她的村庄在随后的灵魂风暴中幸存了下来，全靠当时身在附近的一位哨兵……然而在袭击过后，黑雾就不知为何始终追随着赛娜。</p><p>她受到了诅咒，黑雾留下的印记让那恐怖之物无休无止地追赶她，黑暗就像将死的飞蛾扑向生命之火一样向她靠近。她永远都不知道下一次袭击是什么时候——最可怕的是等待袭击的时候，她无时无刻不在担心每个角落的阴影。</p><p>那个拯救了赛娜的哨兵名叫乌利亚斯，是一个坏脾气的老兵，他也不理解为什么黑雾会被一个女孩所吸引。但他知道，如果她想活下去，就必须学会反抗。于是，赛娜加入了乌利亚斯所在的光明哨兵组织。这个神圣的教团的源头可以追溯到曾经的福光岛，也就是黑雾发源的地方。她掌握了乌利亚斯给她的圣石手枪，学会了如何将自己的灵魂通入圣光，用实际结果证明了自己是黑暗的劲敌。</p><p>虽然与乌利亚斯同行让赛娜感到安心。有赖于他的粗暴指导，让她学会与人保持一把枪的射程距离。如果她让别人靠得太近，他们就会在黑雾来临的时候受到伤害。赛娜永远都不能在一个地方停留太久，她和乌利亚斯发现，凡是收留过他们的人总是无法避免地遭到围攻。最后甚至连乌利亚斯也惨遭杀害，导致赛娜觉得自己可能再也无法让任何人靠近自己。</p><p>带着沉重的负担，赛娜出发寻找乌利亚斯在德玛西亚的家人，传达他的讣讯。在那里，她见到了他的儿子，卢锡安。他不依不饶地央求赛娜带他一起进行乌利亚斯的守灵仪式。从见面的第一刻起，她就发现自己很是局促，她不知道自己的心墙能否挡住这样一个顽固，却又满含幽默和爱心的人。随着时间流逝，情况也愈发明朗，卢锡安注定是哨兵的一员，也注定成为赛娜的搭档。</p><p>他们共同效力的时间越长，二人之间的纽带也就越深，赛娜意识到心墙的价值并不在于将谁阻隔在外，而是在于让谁迎进怀中。随着卢锡安对赛娜的爱与日俱增，他要解除她诅咒的愿望也越来越强烈。不久，这个愿望就成了他唯一的目标，眼中的光芒与手枪交相辉映。赛娜开始担心，卢锡安眼中曾经的爱，可能只剩下了忧伤。</p><p>在搜寻解法的时候，赛娜和卢锡安遭遇了施虐成性的怨灵锤石。可他们距离揭开破败之咒的秘密只有一步之遥，同时也能解答赛娜诅咒的根源，卢锡安拒绝回头……</p><p>锤石抛出锁链，而赛娜挡在了那个怨灵和自己丈夫之间。比镰刃更痛的，是看到卢锡安脸上的痛苦。她用最后一口气，尖叫着恳求卢锡安逃跑。</p><p>但就在赛娜感受到死亡一击、知道自己已经溃败的时候，她也意识到尚有一抹希望的闪光。她一生都受到黑雾的侵扰，而此刻她将不再害怕——她可以乘着黑雾进入锤石的灯笼，看看里面究竟有什么。</p><p>她的诅咒成为她寻求救赎的唯一机会。</p><p>随后的多年间，卢锡安一直在设法让自己的爱人获得安息，而赛娜则探索着自己的幽魂监牢。她了解到，自己身上诅咒的源泉是生命。她体内的生命火花比任何人都更明亮——正是那次蚀魂夜后漂来的船骸，让她染上了这种力量。在那个时候，一个强大的不散灵魂触碰了她，交出了它非自然的生命……</p><p>是<i>生命</i>让黑雾挥之不去。</p><p>她可以利用这种力量，把黑雾抽进自己体内，切断它对灯笼中其他灵魂的掌控。在她解放的那些灵魂里，有曾经的哨兵，掌握着早已失传的知识，包括破败之咒的起源，她诅咒的来源……是爱，创造了这诅咒。</p><p>当卢锡安将破损的手枪穿入灯笼，想要结束其中灵魂的折磨时，赛娜一直等待的时机到来了。她逃了出去，身边裹挟着她从其他灵魂中抽取的黑雾。她死了，但同时也<i>活着</i>，因为她的诅咒而活。她手中的圣石火炮，是从殒命的哨兵留下的武器铸造而成，可以介导黑暗和光明的双重力量。</p><p>如今赛娜已不再逃避黑雾，她能够理解黑雾中的灵魂正在遭受痛苦。她忍着痛苦，将它们的黑雾抽进她自己体内，让它们获得自由，同时用黑暗击溃黑暗。她可以拥抱死亡，化身成为怨灵，成为敌人的同类，还能使用体内沾染的生命之力，重获新生。</p><p>虽然赛娜和卢锡安的爱超越了死亡，但如今他们需要面对她死而复生所带来的的后果。赛娜知道他们接下来必须要做的事，那是她在灯笼里得知的秘密。</p><p>找到破败之王，不惜代价阻止他……</p>",
                                "short": "<p>在孩童时期就受到诅咒的赛娜，注定被超自然的黑雾不断侵扰，于是她加入了一个名叫“光明哨兵”的神圣教团，进行勇猛的反击。但最后她却在战斗中殒命，灵魂被囚禁在残酷怨灵锤石的灯笼中。拒绝失去希望的赛娜，在灯笼中学会了如何使用黑雾，并重获新生，接受了永久的改变。如今的赛娜同时使用黑暗和光明的力量，要用黑雾自己的力量终结黑雾——每一次圣物武器的炮火，都救赎着雾中的迷魂。</p>",
                                "quote": "“暗影与光明相拥，而我将一并纳入怀中……”",
                                "quote-author": "赛娜"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-01-23T00:00:00.000Z",
                            "name": "锤石",
                            "title": "魂锁典狱长",
                            "section-title": "锤石",
                            "slug": "thresh",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "thresh-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/thresh",
                            "video": {
                                "title": "thresh-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 847,
                                "y": 3,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
                            "biography": {
                                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                                "quote": "“心灵都是我的玩具。”",
                                "quote-author": "锤石"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]