[
    {
        "locale": "zh-cn",
        "id": "seraphine-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-10-29T15:00:00.000Z",
        "word-count": 32,
        "minutes-to-read": 1,
        "story": {
            "title": "站无虚席",
            "subtitle": "作者：Daniel Couts",
            "custom-story-preview": "祖安和皮城对彼此唱着歌。副歌里反复唱着旧伤和不公和痛苦。我猜只有我能听得到，但所有人都能<i>感受</i>得到，那是每日生活背景中的低鸣，把祖安人和皮城人推向刺耳的失谐。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "seraphine-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltff661946224e7ff9-seraphine-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>祖安和皮城对彼此唱着歌。副歌里反复唱着旧伤和不公和痛苦。我猜只有我能听得到，但所有人都能<i>感受</i>得到，那是每日生活背景中的低鸣，把祖安人和皮城人推向刺耳的失谐。</p>\n\n<p>我<i>很清楚</i>他们是可以合唱的。我曾听到过。零碎的乐句，伴着简单的和弦时不时地初选，让我为那些未能成真的机会感到心痛。曾经，还有过一股优美、澎湃的音浪，带来和谐与希望。也就是在那一刻，我第一次听到了这枚海克斯水晶的声音。</p>\n\n<p>那个声音同时唱出了以前首颂歌。每一首都像是雪崩中的一颗石子，如同零散的音符一般难懂。那个声音能听到我说话——而我渴望着继续聆听。然而当祖安和皮城的合奏戛然而止，它的温润低鸣也消失了。</p>\n\n<p>我正躲在舞台后方的暗处，在这里，在中层广场，两座城市的二重奏应该是最嘹亮的。祖安之顶，皮城之底。灰霾在这里萦绕，往皮城的铜料表面涂上泥垢。祖安特有的炼金路灯透过皮城的彩玻璃罩映出层层色彩，照亮了祖安的石子街路，展现出皮城机械的施工工艺。</p>\n\n<p>两座城市的居民正在向这里聚拢，带来了那首只有我听得到的销魂之歌。祖安人如潮水般涌上来，上千种乐器随意弹拨着热情的节拍。孩童相互讥笑嘲弄，年长一些的人把他们轻轻推开，只想求得片刻安宁。皮城人的脚步声像雨点般落下，充满好奇和乐观和自豪。他们或乘坐升降机直达，或沿着楼梯和坡道下到舞步走廊——中层广场正上方的孪生城区，那里光鲜的模样更接近于皮城。他们谈笑风生，指着我们的临时露天剧场啧啧称奇。</p>\n\n<p>一开始感觉很激动。他们都来了我很高兴。我闭上双眼，感知我的水晶，请求它开口说话。</p>\n\n<p>但水晶只是一如既往地发出微弱的声响，听上去遥不可及，若有若无。而就连这个声音也开始模糊消散，因为两个城市的歌声开始碰撞，从合奏变成了决斗。皮城人的笑声重叠成了嫌恶的嘲讽。祖安人的叫嚷压低成了怒吼。随后，就像商量了好了一样，人群自动分成了界限分明的两半。</p>\n\n<p>这就是祖安和皮城居民所要面对的。中层广场让人们来到一起交流，但却难以交心。它的存在只是因为这两座城市<i>必须</i>有接触，毕竟它俩紧挨着。我看到一个皮城人不小心摔倒，差点就跨过了两群人之间的完美沟壑，结果两个同伴把他拽住，护着他回到自己的群体中。</p>\n\n<p>哎！他们来这里的目的是一样的！为什么就不能放下戒备，彼此共处呢？ <i>一小会儿</i>都不行？</p>\n\n<p>我为什么总以为会有改变？我只是一个人。只是萨勒芬妮。一个好几年都没怎么出过家门的小窝囊。我要怎样才能让他们看到别样的可能？我哪来的自信？</p>\n\n<p>我一直都在想什么？</p>\n\n<p>灯光照下来，突如其来的惊讶让我意识到自己一直在屏着一口气。我感到手臂发凉，紧握麦克风的手在颤抖。我望向人群。下面传来几声欢呼，但多数人都在注意与另一群人保持距离。我喘了口气。</p>\n\n<p>一个熟悉的灵魂音符从皮城观众之中响起，传到我耳畔。我看过去，发现夏拉疲惫的笑容，她正投来热切的目光，我被她的歌声裹挟着，她周围的人群渐渐弱化成背景。夏拉去我父母店里的时候会对我讲述她的论文，抑扬顿挫的口吻就像是给小孩子读故事书。她会介绍自从上次被大学拒绝以后又有哪些改进。我们上次聊的时候她说“成功总在第七次”。但即使是那个时候，我也能听出她乐观中挤进去的疑虑。六次被拒绝，但他依然在勇往直前。只不过这一路上笼罩着迟疑的阴云：她的生活是不是应该用来做些别的事？</p>\n\n<p>她的惆怅与我的彷徨依偎到了一起，我的喘息变得容易了一点。</p>\n\n<p>另一首歌加入了这段旋律，这一次是从祖安人群中传来的。我望过去，看到了罗兰，他是银匠中绝对的艺术家。我最开始被他的工坊吸引，是因为从里面传出了音乐。他把木箱和备品全都堆到了工坊的一侧，给几个孩子腾出一片地方，让他们在角落里进行类似乐队练习的活动。他说这种吵闹声能让他更专心，他们制造的声音比这块空间更重要。还说他需要提前适应在狭小空间中工作，如果他的下一款设计不能大卖，就得挪地方了。</p>\n\n<p>罗兰和夏拉的歌声在我脑海中交错缠绕，一个是鼓点和低音和砂砾感，另一个是轻风和号角和悄声细语。两种声音全然不同，然而却因为某种原因配合到了一起。一首歌充满着自我怀疑，而另一首歌则是对未来的恐惧。</p>\n\n<p>但是还有别的东西。一个坚定、低沉、不知疲倦的节奏让他们的歌声分而不离，没有各自孤立、消散。这是两首歌里共同的节奏。夏拉喜欢自己的研究，罗兰也喜欢自己的创作。</p>\n\n<p>他们的决心找到了我的决心，把我从黑暗深渊的下坠中拯救。</p>\n\n<p>下一口呼吸是香甜的。</p>\n\n<p>我不需要解决一切问题。我不是来解决问题的，他们也不是，所以不必纠结。我寻找水晶的声音，它平稳的节奏开始加强加重，虽然有些朦胧但不会听错。我想要抓住那个声音，而我只知道一个方法能够做到。</p>\n\n<p>我闭上双眼，让夏拉和罗兰的歌声将我填满。我想象着他们的挣扎。夏拉，她咬着笔杆，突然两眼放光，灵感乍现，为她的论文写下完美的结论。罗兰，一只眼紧闭，手上轻轻地给白银框架添加最后的细节，然后后退一步，露出笑容，发出满意的叹息。微小的火花在我耳边爆发，冲上我的脊背，进入我的脑海，音乐点燃了我的全身。</p>\n\n<p>我放声歌唱。</p>\n\n<p>或许我们单独每个人的声音很小。或许我自己的声音很小。但我并不孤单。我们不孤单。我抛开了一切顾虑，因为我知道他们也都抛下了。惊慌、恐惧、自我怀疑。我把它们倾注到歌声里，如暴雨滂沱，我的心也跟着涕泗咽泣。我们的歌是打在窗格上的雨点。夏拉的歌卷进来，我们汇聚成溪流。我们找到了罗兰，他欣然地被我们的流水吞没。我们一起找到了整个人群，小雨点彼此汇聚了一次又一次，最后我们成为了歌曲和感受的洪流。</p>\n\n<p>这股洪流的声势逐渐逐渐壮大，人群虽然安静，但他们的灵魂却对音乐敞开了怀抱。曾几何时，我会在这声音的风暴中迷失方向。但我有罗兰，我有夏拉，还有我自己，我们能感受到他们的感受。他们也知道我们的动力，我的动力。我充满感激。我也会让他们收到这份感激。我把这种感觉嵌入每一个音符中，而在那一刻，我知道我们一起制作出的音乐能刺破天界。</p>\n\n<p>曲终歌毕，我睁开双眼望向人群。我看到的只有一个身份，吵闹着、欢呼着，一起冲向舞台。石子地面已经彻底看不见。赐予我灵感的人们在人群中间找到了彼此，我已经分不清哪边是哪边了。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>中层广场是一个优美的地方。我给自己选了一个最好的座位，在街角处一张不起眼的桌子，可以让幸运的看官安静地藏在这里，抿一口热茶，看着世界从眼前经过。</p>\n\n<p>我的演唱早在几个钟头以前就结束了，但人们依然留在这里，一起有说有笑。当地的商贩很快就抓住了商机，店铺纷纷开张，在门口摆出桌椅。我的舞台已经关闭，被推到了一旁，成为了临时的游乐场，皮城和祖安的孩童正在互相挑战做出各种怪诞举止。我能感受到空气中的能量，那种激动和赞叹和清透的感觉让你永远都不想失去。</p>\n\n<p>我靠在椅背上，双手捧着温热的茶杯，闭上双眼，露出微笑。他们能谱出这么奇妙的音乐。皮城和祖安继续着它们的二重奏，短暂但却动听。</p>\n\n<p>一个熟悉的声音震彻我全身，微弱但急促。我的灵魂开始翱翔，心脏开始猛跳。我不知道我将听到的是什么，不知道我们两个能否理解彼此，也不知道我们有多长时间。我只知道这个声音必须有人听。</p>\n\n<p>在高扬的交响伴奏中，它的歌声响起来了，我准备好心情迎接浩荡的雪崩。它有太多歌要唱，而听众只有我一个。</p>\n\n<p>为了再次听到它的声音，我将不懈努力。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2020-10-12T00:00:00.000Z",
                            "name": "萨勒芬妮",
                            "title": "星籁歌姬",
                            "section-title": "萨勒芬妮",
                            "slug": "seraphine",
                            "associated-faction": "",
                            "associated-faction-slug": "piltover",
                            "image": {
                                "title": "seraphine-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta924fdd38453d22b-seraphine-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 812,
                                "y": 202,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "seraphine-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta924fdd38453d22b-seraphine-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 812,
                                "y": 202,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/seraphine",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>皮尔特沃夫，这个让梦想成为进步阶梯的地方，一颗新星诞生了。</p>\n\n<p>儿时的萨勒芬妮一直都热爱音乐，尤其是父亲的摇篮曲。那些歌曲优美动听，但也透着悲伤。他带着这些歌曲上到了皮尔特沃夫——他和萨勒芬妮的母亲，两个土生土长的祖安人，来到进步之城寻找更好的生活。</p>\n\n<p>他们家的海克斯音响工坊能让损坏的发声机械重新播出声音，萨勒芬妮常常探出工坊的窗外，伴着街上的声音唱歌。日之门的水手号子、学工的口哨、甚至是人们聊天对话的旋律——在皮城的喧嚣中，她从不孤单。</p>\n\n<p>一段时间以后，萨勒芬妮意识到，她能够感知到许多秘密、隐私的歌声，常人都是听不到的。随着她一天天长大，这个天赋的效果也愈发显著。她听得到每个人的灵魂，无论仁爱还是残酷。她曾经喜爱的街道充满了铺天盖地的不和谐音，变成一场欲望与纷争的乱奏。没有任何声音是谐调的，这让她如何去理解？有的时候，她整天蜷缩在角落，捂住耳朵，在嘈杂之中听不到自己的声音。</p>\n\n<p>萨勒芬妮的父母抛下一切，就是为了让她出生在皮尔特沃夫，所以他们不忍心看到她难受。他们倾家荡产，买下了一块稀有的海克斯水晶，制作了一个抑制她魔法听觉的装置。在多年的聒噪后，她终于迎来了宁静。</p>\n\n<p>不过，在这片寂静之中，萨勒芬妮听到了一个声音——一个<i>人</i>。这枚水晶是有意识的，它诞生于壳人族的血。这个声音是和善的。用赞美诗诵唱着遥远的沙漠和远古先祖的争斗，和声齐唱千年的历史。</p>\n\n<p>萨勒芬妮震惊了，她请求那个声音的指引。面对身边这么多的渴望，她担心永远都找不到属于自己的歌。她会不会只是别人的声音？</p>\n\n<p><i>“我们都是通过别人的声音造就的。”</i>那个意识用歌声回答。</p>\n\n<p>渐渐地，她学会了忍耐噪音。那个声音帮助萨勒芬妮明白了如何与人群共鸣，如何与他们<i>一起</i>歌唱，她对消声装置的依赖也渐渐减少。为了测试她的技艺，她首次进行了当众表演，当时她紧张得说不出话来。不过她一直唱了下去，而人群情绪激昂。没过多久，皮尔特沃夫最大的演出广场就被萨勒芬妮的歌迷围得水泄不通。但还是少了点什么——人群中缺少，她自己也缺少。她决定前往她父母当初努力离开的那座城市：祖安。</p>\n\n<p>当萨勒芬妮第一次乘着叮当作响的升降梯下去的时候，她感觉自己回到了故乡，却又依然是个陌生人。在祖安，她听到和上面一样的隐忍和壮志，但那种自由的节奏是他们独有的。然而她在下面待久了以后，也感受到了痛苦。对炼金男爵只手遮天的恐惧。对上边皮佬矫揉傲慢的憎恨。有太多不和谐音。她开始演唱，倾听这里新的人群，听他们的心声诉说着苦痛挣扎。这两座城市的隔阂远不止是简单的误会。她想要去修复，去联合。但她却不断听到同一句副歌：“祖安的事没那么简单。”</p>\n\n<p>最后，皮尔特沃夫不再有家的感觉了。</p>\n\n<p>她的海克斯水晶曾对她讲述失控的憎恨会酿成什么。萨勒芬妮不能任凭那样的事在她最喜爱的城市之间发生。她说服了父母，帮她摘下了消声装置，然后他们一起将水晶的力量反向应用，制作出了一个放大她天赋，而不是压抑她能力的平台，让她可以听清楚其他人的复杂心声。她站在上面，将其当做舞台，来到了皮城与祖安之间的中层广场。随着观众聚集、灯光闪耀，她同时听到了两个世界的人民，他们融合在一起听她的歌声。</p>\n\n<p>这是一首全新的歌。不仅仅是相互理解，更是<i>联合与团结</i>。</p>\n\n<p>这首歌并不完美。可能永远都不会完美。但她的声音有了意义。于是，萨勒芬妮意识到，或许她也可以帮助其他人找到自己的声音。</p>\n\n<p>萨勒芬妮同时在皮尔特沃夫和祖安成为了最耀眼的明星。她的天赋和海克斯装置赐予她力量，用新鲜活力与乐观精神放大了所有人的声音，因为对她来说，每个人的存在都有意义——尤其是那些在命运中挣扎的人。他们启发了她，所以她也要尽全力鼓舞他们。</p>",
                                "short": "萨勒芬妮生在皮城，但父母都是祖安人。她能听到其他人的灵魂——整个世界都在对她唱歌，而她也回以自己的歌声。虽然她小的时候曾被这些声音压得不堪重负，但如今她从这些声音中汲取灵感，将混乱变为协奏。她为这对姊妹城市演唱，提醒这里的人们，他们并不孤单，他们凝聚起来会更强大，在她眼中，他们的潜力是无限的。",
                                "quote": "“这首歌是唱给你的！”",
                                "quote-author": "萨勒芬妮"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]