[
    {
        "locale": "zh-cn",
        "id": "sett-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-01-07T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "心比天高",
            "subtitle": "作者：John O'Bryan",
            "custom-story-preview": "“收来的钱是谁在管？”我问。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "sett-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7e258f120f79877b-sett-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“收来的钱是谁在管？”我问。</p><p>负责在门口没收武器的舍勒一双眼珠鼓凸在外，害怕地看着我，就像是做错了什么事情。</p><p>“阿鲁，阿鲁今晚管钱。”他说。</p><p>“再加两个人。”我吩咐道。</p><p>今晚很刺激，买票的人不少。我最不想看到的就是收来的钱被哪个下贱东西给摸走了。</p><p>舍勒一溜烟地跑开，几秒钟之后他就带回来两个最能下死手的伙计。他们去找阿鲁了，我重新看向场子里。一直到大门附近，满满当当，一点空隙都不留，全是人——各种各样的人，相似的只有嗜血的兴奋。他们绝对会满意的。</p><p>剥皮人普榄——我手下的当红斗士，刚刚才结束了他冗长懒散的入场仪式。他的身材棱角分明，从头到脚涂成了绿色，左手提着一个小圆盾，腰间盘着他那把恶名昭彰的鞭剑，上漆之后看起来就像一条毒蛇。他不紧不慢地踱进场子。今天来打擂的是个……恕瑞玛人？叫法蓝，还是法瑞？反正只要他赢了我就会知道他叫什么的。他双手抱着自己的肩膀，跃跃欲试地想要拔出背后的一对短匕，眼神仿佛要把普榄盯出个洞来。他跨过了大半个世界来到这里，要是随便就被本地的少年就给教训了，他不会放过自己的。</p><p>主持人手里的毛巾一挥，比赛开始了。两个人在场地中央互相绕起了圈子。剥皮人从来不会让观众失望——普榄抽出鞭剑，在自己身体上随意拍打。（全世界大概只有八个人可以这么干的时候不把自己的脸剐下来，而他就很喜欢这样炫耀。）</p><p>恕瑞玛人哪受得了这种轻侮，随即拔出了两只匕首。他飞奔起来，化作一阵刀刃的旋风掠过沙场，以极不自然的角度破风而去。普榄虽然吃了一惊，但早有防备。只一瞬间，他举起圆盾格开了一只匕首，将恕瑞玛人甩到一旁。</p><p>那一刹那仿佛度过了永恒。恕瑞玛人完全失去了平衡，双手扶住腰部，整个身体空门大开。</p><p>普榄一抖手腕，行云流水一般，鞭剑就干净利落地划过了对手的喉咙。恕瑞玛人栽倒在地，身下渐渐涌出一片血泊。观众立时暴起欢呼。</p><p>“把钱箱盯好！”我朝着身后的小弟喊了一声。</p><p>“明白，老大！”舍勒应道。人群急不可耐地涌进前厅，收取他们的赌利。</p><p>我望着搏击场里的人把恕瑞玛人的尸体扛上板车。几步之外，普榄正在和一群拥趸庆祝。他脸上挂着一种表情。那种表情我很清楚。不是释然。也不是满足。他现在越来越不可一世了，不是什么好事情。</p><p>大概一个小时过后，观众们已经各自散去。帐也算清楚了。我正要跟弟兄们道晚安的时候，猜猜谁在门口拦住了我？</p><p>是剥皮人普榄。他抓着鼓鼓囊囊的一大包钱，但看起来不太开心。他说，他还有一个问题要解决。果不其然。</p><p>我问他，是什么问题。他可是刚刚在前所未有的庞大观众注目下大获全胜呢。他说，没错，就是这个问题：他带来了前所未有的上座率。所以他也要分钱。分我的钱。</p><p>我现在明白他的想法了，和我当年接管这里时的想法一模一样。但是明白，并不代表我就要满足。我说，不行。</p><p>随后他就爆发了。他开始跟我说，我是多么走运才能有他在我的场子里卖命。</p><p>“你知道天底下有几个人能有我这样的本事吗？”他问。“就九个！”</p><p>“九个。哦。看来他们又加了一个人。”我说。</p><p>他还不肯闭嘴，说我已经肥了，不记得在搏击场里拼死拼活的感觉了。这个时候，我的手下们开始注意到这边的情况。我不能允许别人觉得我很好说话。也许这是个很好的机会，提醒普榄谁是老大，谁是收钱干活的。可他就是没有这个眼力。</p><p>“你就是个过气的打手，穿着件皮大衣，成天指点我们这些真正能打的人该干什么。”他说。“你这差事谁都能干。”</p><p>这话我可不爱听。我跟他说，咱俩可以到场子里比划比划，他就知道我到底还有几成本事。我觉得他应该已经意识到自己没得退路了，所以他接受了我的提议。</p><p>“要是我赢了，你的场子就归我。所有的钱也归我。”他说。</p><p>我点了点头。他似乎是在等我提条件。真以为他有什么东西我会感兴趣。</p><p>我只有一个要求，这场架得有观众。</p><p>“既然要打，何不卖点门票呢。”</p><br><hr class='story-divider' /><br><p>决斗夜到了。观众席上水泄不通，人群甚至都挤到了大门外。今晚我安排了五个人守着钱箱。</p><p>我走进场子。鼓声隆隆，吼声阵阵。对面站着剥皮人普榄。全身绿漆，头脑简单——一如往常。瓦斯塔亚的血统让我突然觉得体面一些可能更好。我和普榄说，只要他肯当着全场观众的面，承认自己错在不该冒犯我，我们就不必交手了。</p><p>他往地上啐了一口，把鞭剑在头顶甩得咔咔作响。他是不肯低头的了。</p><p>主持人挥动毛巾的时候，他离我有半个场子的距离。鞭剑朝我一甩，我还没来得及反应，那灵活的小混蛋就削去了我脸颊上的一小块。他又舞了几轮，离我的喉咙越来越近。正当我还在应付那把古怪的软剑时，他用圆盾砸在了我脸上。我仰天倒在地上，眼前看到了重影。</p><p>他扬起了鞭剑。距离决斗开始还不到一分钟，他就已经准备好要我的命了。</p><p>想都别想。</p><p>鞭剑又一次朝我的脖子卷来，但这一回被我抓住了。而且是空手。普榄那张愚蠢的绿脸上，眼珠子鼓了出来。</p><p>我血液上涌。头发根根直立。我感觉到嘴边发出了一声低吼。我几乎没有感觉到刀刃割开我的手掌，也没留意到小臂上流下的鲜血。我站在原地，把普榄朝着我的另一只拳头拽了过来。</p><p>重复了几轮以后，我的铜指虎开始把他的脸砸成一滩烂肉。</p><p>等我终于停手了，他咳出了一颗牙。他说我犯下了此生最大的错误。</p><p>“你在干什么？我可是你的摇钱树啊。”他说。</p><p>“剥皮人，你输给了过气的打手。谁还会付钱来看你呢？”</p><p>他鼓起最后一丝力气，朝我脸上呕出一大口鲜血——当着诸神和所有观众的面。</p><p>我绝不能允许这么多的观众心里想的是我不配当老大。</p><p>所以我捏着普榄的喉咙把他举了起来，然后用尽全力砸在地上，把他不知天高地厚的脑袋砸进了地里。他抽搐了几秒钟，随后彻底不动了。</p><p>观众当场疯狂。</p><br><hr class='story-divider' /><br><p>深夜，我和往常一样去老妈家看了看。她已经睡下了，所以我在柜子上轻轻地放了一袋钱，然后在她的额头吻了一下。</p><p>她醒了。看到我站在床边，她高兴地微笑起来。我摸了摸她的脸，她留意到我手上的绷带——是被剥皮人的鞭剑割伤的。</p><p>“哎，瑟提呀，这是怎么了？”她很关心。</p><p>“没什么，造房子的时候弄的。”我说。</p><p>“儿子今天造了什么房子啊？”她问。</p><p>“孤儿院。给孤儿们造的。”我又吻了她一下，算是道晚安。</p><p>“真是个好孩子。”</p><p>她合上眼，渐渐入睡。脸上的表情仿佛是在为自己的儿子感到自豪，因为他过上了体面的生活。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2019-12-18T00:00:00.000Z",
                            "name": "瑟提",
                            "title": "腕豪",
                            "section-title": "瑟提",
                            "slug": "sett",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "sett-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta4f78a29b9ba4c0e-sett-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1092,
                                "x": 927,
                                "y": 98,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "sett-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta4f78a29b9ba4c0e-sett-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1092,
                                "x": 927,
                                "y": 98,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/sett",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>在艾欧尼亚日渐猖獗的地下世界里，瑟提已经是个不可小视的强力角色，但他的出身却十分低微。他的父亲是诺克萨斯人，母亲则是瓦斯塔亚，所以这个“半兽”男孩从一开始就是个异类。他的降生违背了瓦斯塔亚部落的传统，震惊不已的族人们也因此驱逐了瑟提一家。艾欧尼亚的人们无法接受这种禁忌的结合，不过种种微词都被他父亲的名声挡在了门外——因为他是一名搏击角斗士。</p><p>父亲不告而别的那天，瑟提一家小心翼翼的平静生活终于被打破了。几乎是一瞬间，那些看到瑟提就忍不住嚼舌头的人就觉得大放厥词的机会终于来了。瑟提很困惑，不知道父亲去了哪里，也不知道为什么突然之间自己走到哪里都有麻烦。</p><p>瑟提成长得很快，对人们的挑衅和侮辱学会了视而不见。不久之后，他开始懂得用自己的拳头来教人闭嘴。瑟提和人打架的消息传到了母亲那里，她便逼他发誓，自己永远不会靠近他父亲曾经呆过的搏击场。</p><p>但是瑟提越是和人交手，就越是会不由自主地想起父亲。</p><p>瑟提渴望找到那个早已在记忆中模糊了的男人。一天深夜，他在母亲睡着之后悄悄出门，溜进了搏击场。他立刻就被眼前的景象迷住了。数不清的诺克萨斯士兵在他身边发出嗜血的狂吼，他们都是不久前刚刚登陆艾欧尼亚海岸的部队。在场地中央，出身各异、隶属不同的角斗士们拿着各式各样的武器在凶残地搏斗——赢家则会收到大笔的诺克萨斯钱币。等到搏击结束，瑟提在人群中打听自己父亲的下落，却知道了一个冰冷的事实：他的父亲已经攒钱赎清了自己的契约，前往海外报酬更高的搏击场了。他抛妻弃子远走他乡，就是为了更大的财富。</p><p>怒火中烧的瑟提和搏击场的管理人要求参战，他想的是有朝一日父亲游历归来，就会成为他的对手，与他在搏击场上一较高下。管理人把瑟提安排在了下一场格斗，他觉得这孩子在自己手下的成名斗士面前只是一道开胃菜而已。</p><p>瑟提让他知道了自己错得有多离谱。</p><p>从挥出第一拳开始，人们就知道这个混血小子天生就是干这行的。虽然瑟提没有接受过正式的搏击训练，但是光凭他身上原始的力量与凶狠便已足够。他就像一座攻城锤似地掀翻了一个又一个技巧精湛的对手。瑟提一直抱着希望，自己有一天会与父亲同场较量。很快，他就成了当之无愧的“搏击场之王”，赚得盆满钵满，手下败将数不胜数。</p><p>每天晚上拳赛结束，瑟提都会带着钱回来孝敬母亲，从来没有告诉过她这些钱的真正来历。看到母亲为他骄傲的神情，不必再为了生计操劳，瑟提那颗早已麻木的心感到阵阵暖意。不过，瑟提总是觉得自己还有更大的前途。搏击场之王的头衔虽然很好，可要是能把场子收归己有……那才是真正的出人头地。</p><p>一天深夜，观众的人数打破了纪录，他们目睹瑟提又一次守住了自己的宝座。他向搏击场的管理人提出了新的要求：诺克萨斯人把搏击场交给他来管理，利润也由他说了算。在他们拒绝之后，瑟提闩上了大门。几分钟后，大门重新打开，诺克萨斯人个个血肉模糊。他们颤抖着带血的嘴唇，承认半兽人瑟提就是搏击场的新主人。</p><p>瑟提反客为主，将搏击场收入囊中之后，疲于应战的艾欧尼亚人蜂拥而至。他们直到现在才知道自己内心潜藏着对暴力的渴望。瑟提则将搏击场升级成了赌博和犯罪肆虐的地下帝国，靠着艾欧尼亚人新觉醒的嗜血爱好大发其财，攫取权力——远超他童年时最大胆的幻想。</p><p>曾经靠着一对铁拳在搏击场中横行无阻的瑟提，如今以一双铁腕统治着他的不法之地。只要有人胆敢质疑他的权威，他就会亲自出手提醒他们注意自己的身份。瑟提的每一拳砸向的都是他曾经贫困孤苦的生活，他绝不允许那样的日子卷土重来。</p>",
                                "short": "在与诺克萨斯的战争结束之后，艾欧尼亚的地下王国日渐兴起，瑟提在其中脱颖而出，成为了一方霸主。虽然他一开始只是纳沃利的搏击场里的无名小卒，但他有着一身蛮力，而且极其耐打，很快就名声鹊起。等到当地的搏击手尽数被他击败之后，瑟提靠着一腔勇武，掌控了自己曾经浴血奋战的搏击场。",
                                "quote": "“当大哥的感觉，比不当好太多了。”",
                                "quote-author": "瑟提"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]