[
    {
        "locale": "zh-cn",
        "id": "shen-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-01-26T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "中道",
            "subtitle": "",
            "custom-story-preview": "“那不是风，是精怪。”这个渔夫两天前从船难中死里逃生，还在喋喋不休地讲述自己的经历。他说他的渔船是被一头怪物弄沉的，有房子那么大，像风一样快。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "ionia-placidiumnavori",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt491c3ac9441e36c7-ionia-placidiumnavori.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "“那不是风，是精怪。”这个渔夫两天前从船难中死里逃生，还在喋喋不休地讲述自己的经历。他说他的渔船是被一头怪物弄沉的，有房子那么大，像风一样快。</p><p></p><p>慎听完了他的故事，一言不发，心里掂量着故事有多少水分。</p><p>“带我去看看。”</p><p>渔夫带着慎来到一处海湾。海滩上有一些村民，正在处理溺死水手们的尸体。慎跪下来，检查一块船身的残骸。木板上的破口又深又阔，看来是非常有力的爪子。</p><p>“死了多少个？”</p><p>“除了我都……六个。”渔夫回答。</p><p>这些精怪很强壮。慎一边想着，一边继续翻查船骸寻找更多线索。</p><p>终于，在一块船壳碎片的边缘，他找到了：一小撮蛛丝样的毛。大部分人都会忽略这点东西，或者干脆就是没看到。因为他们绝对不会相信，能把一艘船一分两半的怪物，留下的东西却是这么精致。但是慎见过这样的毛发。他看着这一绺银色的细毛，一碰之下便消散于无形。他对于渔夫所说的故事也不再怀疑了。</p><p>“是恶鬼。”慎表示，“你们的船一定是挡了它的路。”</p><p>渔夫冷冷地点头。无论什么种类的精怪，都会和现实世界搅在一起，尤其是在艾欧尼亚，不同位面之间的界限在这里会变得更加稀薄。精神和物质的领域常常相触，然后又会相安无事地彼此错开，就像水面上的油滴一样。</p><p>作为暮光之眼，慎的职责就是在不同的世界间来往，确保任何一侧都不会过分强大。对于人类而言，他是一个鬼魂。他可以在你眼前突然消失，在几百里外重新现身，却只要一呼一吸的功夫。对于精怪来说，他又是个人类。实实在在，有血有肉，根本不该出现在精神领域里。</p><p>他跪在沙滩上，着手检查一具已经处理完的尸体。这人从肋骨以下被撕成了两半。苍白浮肿的半截身子下，晃悠悠地挂着所剩不多的内脏。</p><p>“你们不用担心。天黑之前我就能搞定怪物。”身后传来一个声音。</p><p>慎转过头，看见的是当地寺庙派来的一个圣人。几个侍僧簇拥着他，带着一堆小玩意儿和油膏。他们开始进行一种净化仪式，意在祓除当地的怪力乱神。圣人盯着慎，似乎在盘算他的用处。</p><p>“这位先生，我们能指望您的帮助吗？”圣人问。</p><p>“平衡总会恢复的。”慎肯定地点头道。</p><p>他与圣人道别，前去追踪那束银丝留下的模糊痕迹。他回想起死去的船员，思考要让恶鬼一方付出多少代价。父亲的话仍在耳畔萦绕：“在万事万物里找到平衡的所在，这才是最难的。”，便是所谓的中道，世间所有力量汇集的精确中心，也是“眼睛”必须分辨清楚的东西。</p><p>为了实行均衡的法则，免不了的是一番挣扎。这个职责让慎背上了双刀。一把是艾欧尼亚的精钢佩刀，一挥之下便能斩开人体。另一把则是纯粹奥术能量所制的直剑，用来对付精魂鬼怪，在慎的家族中代代流传。过去的年头里，他解决的恶鬼幽魂早已不计其数。所以他很肯定，午夜之前能够再添上一个记录。</p><p>最后，慎来到了一个极其隐蔽的水湾，静谧幽深，全然不见人踪。浅滩里的沙洲上躺着一只恶鬼，光滑细腻的外皮反衬着黄昏时分的微光。它的身体胀大，显然是遇难者的血肉精华让它饱餐了一顿。慎匍匐着穿过灯芯草丛，悄悄地靠近了睡着的恶鬼。慎清楚地看到，它巨大的胸腔随着深沉而放松的呼吸一起一伏。当他离沙洲还有几步距离时，他拔出了魂刃，准备动手。</p><p>突然，一个慑人的声音打断了他的动作。那是半空里响起的一股悲惨尖叫。听起来有些熟悉，但慎还没来得及仔细辨别，叫声又来了。然后一而再，再而三。尖叫声叠在一起，仿佛是一段血肉模糊的合唱。这是精怪临死前的惨叫。慎瞟了一眼恶鬼，它的美梦似乎已经被搅醒了。他又看了看手里的魂刃，冷静地衡量着选择。然后，他双手合十，全神集中。随着一阵能量的漩涡噼啪腾起，慎消失不见，只留下了沙洲上的恶鬼。</p><p>不大一会儿，慎出现在了船骸旁。周围到处都是阴燃的黑泥塘，乌烟瘴气，散发着挥之不去的恶臭。</p><p>慎数了数烟气蒸腾的泥潭，每一个都是死去精怪留下的遗迹。他的计数被打断了：圣人和他的手下还在执行着净化。一个人手里举着亚麻和白银编成的绳索，一头捆着一个小小的精怪——根本是无足轻重的小鬼而已。它被绳子越勒越紧，挣扎着想要逃跑。而当它看到自己同类的下场时，忍不住痛哭起来。</p><p>“您要不要处理一下这一只呢？”圣人的语气十分轻松，仿佛递给他的是一碗汤而已。</p><p>慎看着地面，片刻之前还是另一个世界的非凡生物，现在已经变成了阴燃的黏稠水坑。然后转过来，看着祭司和哭叫的小鬼。</p><p>“我很抱歉，尊贵的圣人。”他将魂刃收回剑鞘，反手抽出了钢刀。他从没想过，今天他要用的竟是这一把武器。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-03-24T00:00:00.000Z",
                            "name": "慎",
                            "title": "暮光之眼",
                            "section-title": "慎",
                            "slug": "shen",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/shen",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shen",
                            "biography": {
                                "full": "<p>他既是精神领域中的神秘人，也是凡人世界里的异类，但慎不属于二者任何一方。虽然他的出身是纳沃利北部的名门之后，但真正注定他与均衡教派不解之缘的，是他父亲作为暮光之眼的身份。</p><p>作为教派宗师苦说的儿子，他从小受到均衡教派文化的熏陶，均衡的核心教旨对他来说就像艾欧尼亚的日落一样熟悉而优美。他懂得<i>修枝</i>的不可或缺，<i>逐日</i>的坚定不移，还有最重要的，<i>观星</i>的亘古智慧。他整个童年都是在冥想与研习中渡过的，所有老师都对他赞不绝口。</p><p>他最亲密的朋友，也是唯一一个能在切磋中与他不相上下的学徒，是作为同龄人的劫。他们情同手足，经常互相吐露心中私密的希望和梦想。慎凡世都可以从劫那里寻求崭新的视角，两名少年被认为是均衡教派最有前途的学徒。</p><p>随着他们的技艺日益精进，苦说大师开始带上他们出门执行较为危险的任务，其中就包括追猎芝云省的祸害，“金魔”。他们的搜寻持续了数年，虽然慎见证了无数惨不忍睹的谋杀现场，但他始终都心无旁骛。当他们最后终于抓到“金魔”的时候，却发现他只是个巡回剧团中的舞台助手。苦说大师没有将其就地正法，而是将他关进了监狱。</p><p>虽然慎和劫都认为这个凶手应当被处以更严厉的刑罚，但慎接受了父亲的决定。他努力效仿暮光之眼的冷漠，因此也没能够安慰劫的苦楚和憎恨。</p><p>即使当诺克萨斯入侵者威胁到初生之土的和平，慎也压抑住心中的不安，支持了苦说大师的不作为。但当背弃了均衡的劫加入战斗的时候，慎选择留在庙墙之中。</p><p>许多省份都迅速被敌人占领。但慎依然专注于维护艾欧尼亚精神领域的和谐。那一天，远离家乡的慎感到均衡教派内部剧烈震荡失衡，全速赶回的他只看到了一场血腥哗变的幸存者。他们告诉慎，劫已经自立流派，还召集了一众学徒，将均衡教派的庙堂占为己有。</p><p>最糟的是，慎的父亲被曾经那个与他情同手足的人弑杀了。</p><p>他抑制住自己的剧痛，带领均衡的残部前往山中避难。慎拿起了父亲的魂刃，也继承了暮光之眼的称号。他要扮演的角色并不是寻求复仇，而是重建教派。他遵循着核心教旨，开始了纳新和训练，希望能够重振教派的力量。</p><p>一位特殊的学徒展现出了无边的潜力。慎亲自传授给那个女孩——阿卡丽·约曼·特曦潜行术和遁形术。她的母亲梅目曾以暗影之拳之名与苦说并肩作战，如今看来女儿也将遵循母亲的道路成长。然而，阿卡丽无数次想要反击他们的人类敌人，每每遇到这种情况，慎都不得不敦促她保持克制。</p><p>当诺克萨斯最终撤退，许多艾欧尼亚人都庆祝反抗的胜利。而其他人，例如慎，则承担着战争的创伤——他恪尽职守，但同时也暗自纠结于自己对劫的憎恨之情，并怀疑自己担任领袖的能力。连年的战乱让初生之土付出了沉重的代价，慎也不确定，重建均衡教派是否真的能够让这片土地也重归平衡。</p><p>他的担心应验了，就在阿卡丽接任暗影之拳的同时，他感受到她正在渐行渐远，不久后，她就公开否决他的教诲，然后离开了教派。</p><p>慎进行了观星冥想，他理解阿卡丽需要找到自己的路……均衡教派也是一样。</p><p>有的时候，在精神领域进行隐秘斗争的间隙，慎还是会思考自己信念的价值。他从未让自己的情绪妨碍自己保护传统的职责，但问题依然没有答案：一个行走于两个世界的人，究竟还剩下多长时间，就不得不面对一个世界里的行为给另一个世界带来的毁灭？<br></p>",
                                "short": "在隐秘的艾欧尼亚武装力量均衡教派中，慎背负着领袖的职责和暮光之眼的称号。他力求超脱自身的情感、偏执以及自我，行走于灵魂领域和物质世界之间无人通晓的隐秘道路。为了贯彻精神与物质之间的均衡，慎用一把钢刀和一把魂刃对抗任何威胁到均衡的人。",
                                "quote": "“眼中无惧，无恨，无爱——无一切动摇均衡之物。”",
                                "quote-author": "慎"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "jhin-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-07-30T15:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "铁杖客",
            "subtitle": "作者： Odin Austin Shafer",
            "custom-story-preview": "<div style='text-align: center'><b>一。</b></div><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "jhin-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blteaa6a265189a4bde-jhin-color-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><div style='text-align: center'><b>一。</b></div><br>他手里的这把枪只是个工具——但却是工艺精湛的工具。墨绿色的金属中镶嵌着金线，勾勒出工匠的名字：这样的细节印证着制作者的骄傲与自得。这不是来自皮尔特沃夫的武器——那些华而不实的东西是为了在那片魔法微乎其微的土地上发挥作用的。而这把枪则出自真正的锻造大师之手。它的艾欧尼亚铜心中脉动着魔法。</p><p>他第四次擦拭枪托。只有擦完第四次以后他才能确认擦干净。虽然他一次都没用过。虽然他只是想要把它装进袋子里放到床底下。但把它收纳起来之前他必须确认擦干净，而只有擦完第四次以后他才能确认擦干净。总之现在它干净了。四次一定干净。</p><p>它干净，而且精彩绝伦。他的新主顾出手阔绰。可最顶尖的画家不就该配上最顶尖的画笔吗？</p><p>新工具的精密和准确让他之前自利刃的作品相形见绌。理解火器的机理耗费了他数周时间，但将刀剑的气功技艺提升到新的高度则花费了数月。</p><p>枪中共有四枚子弹。每一颗都灌注了魔法的能量。每一颗都堪与拉司兰僧侣的佩刀媲美。每一颗都让他的艺术奔流喷溅。每一颗都是绝世妙作。它不仅仅能穿透身体。它能使血肉重构。</p><p>磨坊镇的那次排练已经展示了这把枪的潜力。作品的反响也让他的新雇主们十分满意。</p><p>他已经擦干净了，但枪就握在他的右手上，这诱惑实在太强烈了。他知道自己不该这么做，但他还是展开了那件黑色的鳗鱼皮连体紧身衣。他用左手的指尖轻抚皮衣的表面。油滑的皮面让他呼吸急促。他又捡起了那张紧致的皮面具，然后情不自禁地，把面具滑到脸上。面具遮住了他的右眼和嘴。面具限制了他的呼吸，消除了他的景深感知。</p><p>心旷神怡。</p><p>正当他戴上肩甲的时候，铃声响起，那是他藏在自己房门前台阶上的铃铛。他快速折起武器并摘下面具。</p><p>“你好？”女佣隔着门说。她的活泼音调里透着这座镇南方很远处的出生地。</p><p>“按我吩咐做完了？”他说。</p><p>“是的，先生。每隔一丈一盏白灯笼。每隔四丈一盏红灯笼。”</p><p>“那我就可以开始了，”卡达•烬说着打开了房门。</p><p>女佣瞪大眼睛看他走出房间。烬很清楚自己的样貌。通常，他感到的是对自己痛入骨髓般的厌恶，但今天可是演出的日子。</p><p>今天，瘦高的卡达•烬优雅地走出房间，手握着一把铁杖。他有些驼背，身上的斗篷似乎掩盖着肩膀上巨大的畸形部位，但从他矫健的步伐可看不出任何身体异常。他向窗口走去，用力地用手杖点着地面。他有节奏地敲打地面——连着三下，然后第四下。他身上金光猎猎，斗篷翩翩，珠宝首饰在太阳下熠熠生辉。</p><p>“那个……那个是什么？”女佣指着烬的肩膀问。</p><p>烬稍作停留，打量起这名女子天真无邪的脸庞。轮廓圆润，标致对称。这是无聊俗套的图画。如果取下来，做的面具肯定很糟糕。</p><p>“是在为了制造渐强音啊，亲爱的，”卡达•烬答道。</p><p>从酒馆的窗口，他可以清楚地鸟瞰到山谷中小镇的全貌。他的演出必须精彩绝伦，还有大量的准备工作要做。本镇的知事应该会在今晚回来——可目前看来，烬为今晚制定的计划感觉十分……缺乏灵性。</p><p>“我给你的房间拿了一束花，”女佣说着，与他擦肩而过。</p><p>他本可以差遣别人布置灯笼。但他没有。他本可以在开门之前换掉衣服。但他没有。现在她已经看到了身着盛装的卡达•烬。</p><p>他所需要的灵感启发现在显而易见。如同天命。从来都没有选择的余地。没人能逃脱艺术。</p><p>他必须把这位女佣的面孔变得……更有意思。</p><p><div style='text-align: center'><b>二。</b></div><br>渍了糖的肉块浮在五味汤的表面，莹莹闪动着。香气诱人，但慎放下了勺子。女侍者转身离去时，带着赞许的微笑点了点头。虽然这碗汤已经足够美味，但汤汁上的脂肪还未融化。稍待片刻，才是味蕾的巅峰享受。需要耐心。</p><p>慎端详了一阵白崖旅店的内饰，发觉这里的粗糙和简朴是刻意营造的表象。织木人的手艺堪称妙绝，只在必要的时候才会将多余的枝桠和树叶除去。</p><p>桌上的蜡烛荧荧跳动得……有些古怪。慎向后滑离桌子，从大衣下取出双刀。</p><p>“你的学生，安静得像是怀孕的沃牛。”慎开口道。</p><p>商人打扮的劫一个人走进了旅店。他掠过侍者身边，拣了张离慎三张桌子远的椅子坐了下来。虽然他全身每一个细胞都想冲向他的杀父仇人，但暮光之道不容如此。当他强迫自己冷静下来时，才发觉劫离他的距离只是在他能触及的范围之外，多出了一根食指的长度。</p><p>慎看向劫，本以为会看到一抹冷笑。然而，劫叹了口气。他肤色灰黄，脸上挂着层层阴影。</p><p>“这么多年来，我一直在等。”慎说</p><p>“难道我没把握好距离吗？”劫疲惫地问。</p><p>“就算你斩下了我的头，我也能近得了身，然后出手。”慎一边说一边伸出腿，抵在身后的地板上。劫就在十步外加一根半手指的距离之外。</p><p>“你的道义与我接近。而你父亲的理想是一种弱点。艾欧尼亚已经无法再承担。”劫翘起椅子的前脚向后仰去，刚刚好能躲过慎的致命杀招。“我明白我没法让你理解，但我会给你一个复仇的机会。”</p><p>慎朝着他的椅子靠近了几寸。“我的所为并非为了复仇。而是你破坏了平衡。所以，你该当死罪。” </p><p>“金魔跑了。”劫说。</p><p>“这不可能。”慎感到胸口猛地空了一块。</p><p>“那可是你父亲最伟大的成就。而现在，他愚蠢的仁慈再一次败坏了他生前的荣光。”劫摇头叹道。“你很清楚那个……东西的能耐。”然后他向前倾身，有意将自己的脖颈暴露在慎的攻击范围内。“你也很清楚，只有你和我有办法追到并阻止他。” </p><p>慎回想起第一次看到卡达•烬留下的尸体。他的皮肤感到一阵刺痛，不禁咬紧了牙关。只有他的父亲才会坚信，仁慈的公正能够由此彰显。</p><p>正是那一天，慎心中的某些东西改变了。而劫心中的某些东西却崩塌了。</p><p>现在，怪物又回来了。</p><p>慎把剑刃放在桌上。他低头看着面前那碗已臻完美的浓汤，滴滴分明的油膏在表面微微发亮，但他却再无半点饿意。</p><p><div style='text-align: center'><b>三。</b></div><br>依然没有劫的迹象。很失望。非常失望。他肯定已经找到自己曾经的朋友了。很有可能劫正藏在暗处，正在看。烬需要小心。</p><p>烬站在码头，回身看向那艘外来船只。已经涨潮了，那艘船再过一会就会离开。他必须快点回来，否则下个月就无法在祖安表演了。险关重重。</p><p>他停下脚步在一处水坑前查看自己的倒影。水中，一位愁容满面的年迈商人回望着他。多年的表演再加上武术训练让他可以完全控制自己的面部肌肉。这是一张普通的脸，他在这张脸上加了平凡的表情。烬走上坡道，轻而易举地混入了人群。</p><p>他检查上方的白色灯笼，计算着距离。如果劫突然出现，他将非常需要这些灯笼。在山顶的酒馆里，他瞥见了种植人布放陷阱的位置。打磨锋利的钢刃，形似花朵。它们将在出现意外的时候保护他的逃跑路线。</p><p>他想到金属切过人群并在青色的墙上泼洒鲜艳的红色。那样的场面十分诱人。</p><p>他在人群中穿行着，这时他听到了村庄长老对慎说话。</p><p>“恶魔为什么要攻击她和知事？”长老问。</p><p>慎穿着他那身蓝色的行头，没有回答。</p><p>另一个均衡教派的人，一个名叫阿卡丽的年轻女子，站在慎旁边。她走到酒馆门前。</p><p>“不，”慎说着就挡住了她的路。</p><p>“你凭什么觉得我不行？”阿卡丽质问道。</p><p>“因为我在你这么大的时候就没准备好。”</p><p>这时，一个镇里的卫兵从入口跌跌撞撞走出来，面色惨白，表情空洞。</p><p>“她的血肉，实在……实在是……”他走了几步，然后瘫倒在地。</p><p>远处靠墙站着的酒馆老板大笑起来。然后又开始啜泣——他的脸上涂满了疯狂。“他看到了。他看到那朵花了！”</p><p>这些人都将无法忘记他们所见到的卡达•烬的作品。</p><p>慎扫视围观人群的面孔。</p><p>聪明孩子，烬心想道，然后消失在人群后方。</p><p>他抬头在屋顶寻找劫的踪影，同时向着船的方向往回走。</p><p>这次的作品是不可回避的。无论是共同还是单独，劫和慎都将追着他留下的线索。他们将追回到吉雍道。回到他们绝望的时刻，然后他们将再次合作。</p><p>这就像是他们小时候。他们将抱在一起，陷入惊悚和恐惧。</p><p>只有到那个时候，伟大的卡达•烬才会揭开自己的面纱……</p><p>并开始他的至真代表作。</p><p><div style='text-align: center'><b>四。</b></div></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-11-13T00:00:00.000Z",
                            "name": "劫",
                            "title": "影流之主",
                            "section-title": "劫",
                            "slug": "zed",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "zed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78255e660a53aa1d-Zed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 925,
                                "y": 22,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "zed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78255e660a53aa1d-Zed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 925,
                                "y": 22,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/zed",
                            "video": {
                                "title": "zed-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt57c05535f45ac06e-zed-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 925,
                                "y": 22,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Zed",
                            "biography": {
                                "full": "<p>艾欧尼亚的和谐面纱之下掩盖着那些被丢下的人。对于劫来说，他的故事要从那个坐在家门口冰冷石阶上的小男孩说起，他的家是均衡教派。</p><p>均衡教派的宗师苦说亲自收留了劫，他在古老的庙墙内找到了自己的容身之处。劫尽心竭力地领悟均衡的精神教旨，很快就在战斗和学习两方面超出同辈一大截。即便如此，他还是感到自己在另一个人面前只能甘拜下风——宗师的儿子，慎。虽然劫在每一门技艺上都追求完美，焕发出巨大的热情，但他却缺少慎身上的情绪平衡。虽然存在差异，但两名学徒依然情同手足。</p><p>后来，他们与师父一起出门远行，追查恶名昭彰的“金魔”。他们终于成功抓获这个令人谈之色变的“怪物”时，却发现他只不过是个名叫卡达·烬的普通人。年轻的劫走上前，双手高举刀刃，但苦说大师制止了他，并命令他们把烬押进监狱。</p><p>回到庙堂后，不满情绪开始在劫的心中绽放，他也开始在学习上力不从心。烬制造的惨不忍睹的谋杀现场反复萦绕在他脑海中，与此同时艾欧尼亚和诺克萨斯帝国武装之间愈演愈烈的紧张气氛也加速了他的幻想破灭。那个时候，慎已经开始学会父亲的冷漠无私，而劫却不肯让均衡的崇高理念阻碍他惩奸除恶。</p><p>他深入庙宇隐藏的墓穴中，在那里他发现了一个精致的黑匣。虽然他知道这是在触犯禁忌，只有教派的宗师才能打开这个黑匣，但他还是向黑匣内部窥视。</p><p>黑影包裹住劫的脑海，向他灌输对弱者的蔑视，助长他内心的苦楚，并向他暗示着一种古老的黑暗魔法。</p><p>回到庙堂的光明中后，他与宗师苦说正面相对。劫要求均衡教派动用一切力量打击诺克萨斯侵略者。苦说拒绝了，于是劫离开了那个将他养大的教派。</p><p>不再受到均衡教条的束缚的劫，召集了一批追随他的战士共同抵抗诺克萨斯。任何威胁到他家园的生灵，或者在守卫艾欧尼亚的岗位上玩忽职守的人，全都会陷入残忍的影杀阵——甚至包括那些结盟立场摇摆不定的本土瓦斯塔亚。劫鼓动他的追随者们抛弃顾虑投身战争，但很快他就意识到，自己能力的成长永远都赶不上野心的膨胀，除非得到那个黑匣。</p><p>他集结了所有新信徒，回到了均衡教派的庙堂，苦说出门迎接。这位长者将他的武器放在劫的脚边，恳求他曾经的徒弟能够抛弃暗影，回归均衡之道。</p><p>少顷，劫重新出现在庙前的石阶上。一只手握着黑匣，另一只手上则是刚刚沾满鲜血的剑刃。</p><p>均衡教众惊呆得不知所措，像兽群一样慌不择路，被劫的手下肆意屠戮。随后他霸占了庙堂，并在此成立了自己的影流，开始以黑影之道训练他的信徒。他们将黑暗的刺青刻入肌肤血肉，并学习如何伴着氤氲倒影中的自己共同战斗。</p><p>劫利用了与诺克萨斯之间的战事，以及战争给艾欧尼亚人带来的痛苦。在刚刚发生过大屠杀的衣浦河畔，他遇到了诺克萨斯童兵凯隐，手中只挥舞着一把农用镰刀。劫看到这个男孩是一件待开刃的武器，就把他收为亲授弟子。在这个年轻的信徒身上，他看到了与自己旗鼓相当的纯粹的目标动力。在凯隐身上，劫看到了影流的未来。</p><p>虽然劫并没有与慎和均衡教派残部进行和解，但战争过后，四散在各省份的均衡教众与影流之间达成了脆弱的停战共识。劫知道，自己做过的事早已覆水难收。</p><p>最近几年来，初生之土的平衡显然已经被打乱，可能永远都无法复原。对劫来说，精神的和谐无足轻重——他将不择手段地确保艾欧尼亚的胜利。<br></p>",
                                "short": "<p>彻底抛弃了仁慈与怜悯的劫，是影流教派的领袖。他创立影流的目标是将艾欧尼亚的魔法和传统武术用于实战，驱逐诺克萨斯侵略者。在战争中，绝望指引他开启了神秘的暗影形态。这是一种恶灵魔法，虽然强大，但同时非常危险且有腐化之力。劫已经完全掌握了这种禁忌之术，用它摧毁自己眼中的威胁，维护自己的国家，以及自己的教派。</p>",
                                "quote": "<i>“均衡是愚者的主人。”</i>",
                                "quote-author": "劫"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-03-24T00:00:00.000Z",
                            "name": "慎",
                            "title": "暮光之眼",
                            "section-title": "慎",
                            "slug": "shen",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/shen",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shen",
                            "biography": {
                                "full": "<p>他既是精神领域中的神秘人，也是凡人世界里的异类，但慎不属于二者任何一方。虽然他的出身是纳沃利北部的名门之后，但真正注定他与均衡教派不解之缘的，是他父亲作为暮光之眼的身份。</p><p>作为教派宗师苦说的儿子，他从小受到均衡教派文化的熏陶，均衡的核心教旨对他来说就像艾欧尼亚的日落一样熟悉而优美。他懂得<i>修枝</i>的不可或缺，<i>逐日</i>的坚定不移，还有最重要的，<i>观星</i>的亘古智慧。他整个童年都是在冥想与研习中渡过的，所有老师都对他赞不绝口。</p><p>他最亲密的朋友，也是唯一一个能在切磋中与他不相上下的学徒，是作为同龄人的劫。他们情同手足，经常互相吐露心中私密的希望和梦想。慎凡世都可以从劫那里寻求崭新的视角，两名少年被认为是均衡教派最有前途的学徒。</p><p>随着他们的技艺日益精进，苦说大师开始带上他们出门执行较为危险的任务，其中就包括追猎芝云省的祸害，“金魔”。他们的搜寻持续了数年，虽然慎见证了无数惨不忍睹的谋杀现场，但他始终都心无旁骛。当他们最后终于抓到“金魔”的时候，却发现他只是个巡回剧团中的舞台助手。苦说大师没有将其就地正法，而是将他关进了监狱。</p><p>虽然慎和劫都认为这个凶手应当被处以更严厉的刑罚，但慎接受了父亲的决定。他努力效仿暮光之眼的冷漠，因此也没能够安慰劫的苦楚和憎恨。</p><p>即使当诺克萨斯入侵者威胁到初生之土的和平，慎也压抑住心中的不安，支持了苦说大师的不作为。但当背弃了均衡的劫加入战斗的时候，慎选择留在庙墙之中。</p><p>许多省份都迅速被敌人占领。但慎依然专注于维护艾欧尼亚精神领域的和谐。那一天，远离家乡的慎感到均衡教派内部剧烈震荡失衡，全速赶回的他只看到了一场血腥哗变的幸存者。他们告诉慎，劫已经自立流派，还召集了一众学徒，将均衡教派的庙堂占为己有。</p><p>最糟的是，慎的父亲被曾经那个与他情同手足的人弑杀了。</p><p>他抑制住自己的剧痛，带领均衡的残部前往山中避难。慎拿起了父亲的魂刃，也继承了暮光之眼的称号。他要扮演的角色并不是寻求复仇，而是重建教派。他遵循着核心教旨，开始了纳新和训练，希望能够重振教派的力量。</p><p>一位特殊的学徒展现出了无边的潜力。慎亲自传授给那个女孩——阿卡丽·约曼·特曦潜行术和遁形术。她的母亲梅目曾以暗影之拳之名与苦说并肩作战，如今看来女儿也将遵循母亲的道路成长。然而，阿卡丽无数次想要反击他们的人类敌人，每每遇到这种情况，慎都不得不敦促她保持克制。</p><p>当诺克萨斯最终撤退，许多艾欧尼亚人都庆祝反抗的胜利。而其他人，例如慎，则承担着战争的创伤——他恪尽职守，但同时也暗自纠结于自己对劫的憎恨之情，并怀疑自己担任领袖的能力。连年的战乱让初生之土付出了沉重的代价，慎也不确定，重建均衡教派是否真的能够让这片土地也重归平衡。</p><p>他的担心应验了，就在阿卡丽接任暗影之拳的同时，他感受到她正在渐行渐远，不久后，她就公开否决他的教诲，然后离开了教派。</p><p>慎进行了观星冥想，他理解阿卡丽需要找到自己的路……均衡教派也是一样。</p><p>有的时候，在精神领域进行隐秘斗争的间隙，慎还是会思考自己信念的价值。他从未让自己的情绪妨碍自己保护传统的职责，但问题依然没有答案：一个行走于两个世界的人，究竟还剩下多长时间，就不得不面对一个世界里的行为给另一个世界带来的毁灭？<br></p>",
                                "short": "在隐秘的艾欧尼亚武装力量均衡教派中，慎背负着领袖的职责和暮光之眼的称号。他力求超脱自身的情感、偏执以及自我，行走于灵魂领域和物质世界之间无人通晓的隐秘道路。为了贯彻精神与物质之间的均衡，慎用一把钢刀和一把魂刃对抗任何威胁到均衡的人。",
                                "quote": "“眼中无惧，无恨，无爱——无一切动摇均衡之物。”",
                                "quote-author": "慎"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "bow-and-kunai",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-02-04T16:00:00.000Z",
        "word-count": 9,
        "minutes-to-read": 1,
        "story": {
            "title": "弓箭与苦无",
            "subtitle": "作者：余卓轩",
            "custom-story-preview": "尚赞南部的空气弥漫着原始魔法。神秘的力量在这片土地上流淌，汹涌地穿过七彩的树林，帮助它们高高地伸向天空，伸展出洋红与靛蓝、天青与明黄色的树叶，就像舞者手中张开的一面面蒲扇。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bow-and-kunai-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4e5f58c2ec9f938c-bow-and-kunai-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>尚赞南部的空气弥漫着原始魔法。神秘的力量在这片土地上流淌，汹涌地穿过七彩的树林，帮助它们高高地伸向天空，伸展出洋红与靛蓝、天青与明黄色的树叶，就像舞者手中张开的一面面蒲扇。</p><p>在这多彩的华盖之下有一块难以辨认的棕色皮肤，融入交错的树杈之间。</p><p>“它随时可能出现。”霏轻轻说，她是一个十二夏的小姑娘。紧接着她发出一声麻雀的啾啾声。鸟鸣立刻获得了其他人的回应，在茂密的树叶之间回荡，这个声音由年幼的人类声带模仿得最为完美。</p><p>霏知道其他人全都到位了。大人们没有允许这次狩猎，但这对他们很重要。如果这群童子能够拿下这只银山猪，不仅可以让他们几天不用饿肚子，而且还能让均衡的弟子们给他们分派<i>真正</i>的任务。</p><p><i>不用再捡梅子也不用再挑水，</i>霏在心里想着，<i>教派也同样需要</i>我们<i>的力量，因为我们这些学徒童子才是未来。</i></p><p>他们经历的过去是黑暗的。外部势力的入侵者已经在艾欧尼亚猖獗了许多个季节，而这只是均衡教派众多问题的开始。几个月前，苦说大师被害，残忍杀害他的是教派曾经的成员，劫。然后劫的手下把均衡教派逐出了他们的大殿，萨恩韭鲁神庙。那些在劫的袭击中幸存的人，有很多都失去了对均衡的信念，离开了教派。</p><p>那些<i>大人</i>需要希望。霏要让他们看到希望。</p><p>她从遐想中猛回过神。树丛里传来一阵骚动。树叶抖动落下，几次心跳间，一头巨大的山猪从树干之间冲出，嚎叫着，瞪大了双眼。它的毛皮荡漾着微光的波纹，这意味着它是从精神领域浮现出来的。</p><p>霏对自己的计划很有信心——只要每个人都遵从她的指示就没问题。她稳稳握住弓箭，看着山猪进入射程。</p><p>一个童子从树上垂下来，一只脚上缠着藤蔓。她挥舞着一根巨大的木质长枪，同时施放出一阵不大不小的魔法之风，挡住山猪的去路。受惊的山猪跑向了另一侧——但这条路也被一个小子截断了，他攀着另一根藤蔓，召唤出了一小团烟尘的气团，挡住了野兽的视线。他的长枪划破了山猪的厚皮，让它发出嚎叫。</p><p>一名又一名童子从华盖上降落。他们敏捷、精准且专注，让这场<i>狩猎</i>显示出了真正的武士精神。然而他们之中最年长的也不过十三夏。</p><p><i>我们是均衡教派的学徒，</i>霏心中自豪地想。</p><p>顺藤荡下来的孩童们围堵山猪的逃跑路线，只留下一个缺口，需要穿过这片谷地最狭窄的地方，正对着霏所在的位置。她已经蓄势待发、杀意十足。</p><p><i>大伙，干得好。现在轮到我了。</i>霏吞咽一口唾沫。她倒挂在树下，弯弓搭箭，瞄准前方。</p><p><i>专注。箭的目标不是皮肉伤，而是一击毙命。</i>她将闪着光的箭头瞄准奔来的山猪的眼睛。腰间缠着的藤蔓似乎也感到了霏的意图，轻微地摆动，让她的瞄准不偏不倚。</p><p>霏静心凝神，接下来全凭本能。当她知道自己能一箭击杀山猪的那一刻，就将松开——</p><p>“<i>呀——！</i>”一个小个子的身影从谷地的一侧跳出来，喊叫着落到了山猪的后背上。惊慌的野兽转过身，冲向了相反的方向。</p><p>骑在山猪背上的是一个小姑娘，一只手抓着山猪的银色皮毛，另一只手挥舞着一根绳索，在头上抡得一圈又一圈。</p><p>霏呆若木鸡，看着那头山猪疯狂奔突，背上的小姑娘上下颠簸。</p><p>“别！<i>阿卡丽！</i>”霏大声疾呼，她的计划全乱了。</p><p>背上的小姑娘怎么也甩不掉，那头山猪一边跑一边斜撞上两侧的树干。不知她如何做到的，阿卡丽躲开了撞击，依然死死抓着发狂的野兽。在一片愤怒的兽吼声中，依旧能清楚听到她在笑。她试图用绳套困住银山猪的鼻子，但却始终没成功。</p><p>几名童子勇敢地上去阻拦乱撞的野兽，但它把他们全都顶开了。那头野兽从山谷侧面的缺口冲了出去，冲进了满是树影的平地。</p><p>最后，山猪猛烈地踢了一下后腿，阿卡丽被震了下去。她摔在林地上，腾起一串落叶，最后四肢张开，重重趴在地上。</p><p>霏冲到她身边。“你疯了？！”</p><p>阿卡丽坐起来掸了掸身上的落叶。她只有九夏，比霏年幼三夏。“我只是想帮忙。”阿卡丽说。</p><p>“我跟你说过别跟我们来！”霏大喊道，“我们都十拿九稳了！ <i>十拿九稳</i>！”</p><p>阿卡丽耸耸肩，然后龇牙咧嘴，因为她的肩膀像是裂开了一样。她歉疚地说，“我把晚餐的梅子赔给你吧。”</p><p><br><hr class='story-divider' /><br></p><p>劫袭击以后，剩余的均衡教众退到了萨恩韭鲁东边废弃已久的神庙里，藏在冰川融水流经的高山中。这旁边有一座翠绿色的泻湖，湖面上洒满了紫色的灯笼莲。虽然他们距离玄纳茵村很近，但这个避难所却身处群山环绕之中，山高路险，荒远偏僻。</p><p>在这片战火肆虐的土地上，他们必须抵御众多敌对势力，有的来自异乡，有的来自艾欧尼亚本土，那些人借着这次大战趁火打劫、欺凌弱小。均衡教派已经确保不会有追兵误打误撞发现这个地点，并尽快建立坚固的基地。这座神庙的状况很糟，空间也不足以容纳他们所有人，于是弟子们建造了额外的住所：用残木搭建棚屋，而不是像艾欧尼亚人惯用的以魔法把活树编织成房屋。这是为了防止万一他们必须再度迁徙。</p><p>泻湖的绿水拍打着他们的便鞋，那群童子现在站成整齐的一排，面对着梅目•约曼•特曦，均衡教派的暗影之拳。</p><p>霏距离梅目最近，她低头向下看。阿卡丽站在她身边，矮她一个头。</p><p>“愚蠢之行，”梅目严肃地说，“你们出了警戒范围，是在拿整个避难地的安危冒险。外面可能会有游荡的战团跟着你们回来这儿。你们收到的指示很明确。”</p><p>一个年长些的男孩，野志郎说，“但我们出去的时间很短，而且我们一直都是藏着的。”</p><p>“我们的计划完美无缺，”西索也添了一嘴，“但却被阿卡丽打乱了！要不是她——”</p><p>“不，”霏打断了说话的小姑娘。她强迫自己望向梅目的双眼。“是我……是我的错。我意识到有银山猪在那片树林里栖息以后，立刻就叫所有人一起去了。”</p><p>阿卡丽转身面向霏。在她散乱的头发后面，一双棕色的眼睛在闪烁。</p><p>阿卡丽一直都很崇拜霏，有的时候霏对这个小姑娘也有一种想保护的冲动。但霏站出来领罪还有一个原因：梅目是自己的导师，而且让霏质疑她也不合适。均衡的领导者很少会把尚未受戒的童子纳入自己门下。为此，霏感激不尽。</p><p>“今天是湛灵春节的最后一天，”霏喃喃地说，“我只是想，如果我们能猎到山猪，大家就都能吃到肉。”</p><p>梅目端详了她好一阵。然后她的凝视扫过其他孩子，褴褛的衣衫之下，他们瘦小的身子一定弱不禁风。她的眉头浮现出复杂的情绪，但她很快就抬起下巴说，“作为惩罚，你们今晚全都不许进餐。解散。”</p><p>童子们垂头丧气地散开，其中几个人眼中噙着泪。霏咬紧嘴唇，刚要走开，就被梅目留下了。</p><p>“霏，跟我来。”</p><p>斜阳落日中，梅目沿着泻湖的边缘优雅地迈着方步，远离破旧的棚屋。霏刚要跟上去，发现阿卡丽还站在原地。这个小女孩正抬头望着她们。</p><p>不知为何，有霏在场的时候，阿卡丽的母亲总是把自己的亲女儿当成空气。</p><p>霏感到一丝内疚，但她转过身追向梅目。</p><p>她们二人安静地走着，霏凝望着泻湖中的灯笼莲。紫色的花朵绽成五瓣，像张开嘴向空气中呼出多重色度的水汽。巨大的叶子托着花瓣浮在水面，网状的根系让它们得以在泻湖内漂动，聚聚散散。有人说灯笼莲是植物。也有人说它们是动物。霏觉得是同时属于两个范畴。</p><p>“我理解你的打算，”梅目说话的语气是她们二人私下独处时才用的语气——充满耐心，同时又带着沉甸甸的期许。“但你不需要证明什么。”</p><p>“我们渴望证明自己……还有，只是单纯的饿。”霏设法让自己听来充满敬意，“其他人都严格守纪，就如他们接受的训练。我们的配合很有默契。” <i>除了阿卡丽，</i>霏心想。<i>但她是最年幼的。</i></p><p>“我不是要说这个，”梅目说，“银山猪的肉不是我们该吃的。如果你杀了它，你造成的损害可能会超过收获。”</p><p>“可我还以为我们可以猎银山猪呢。”霏说。</p><p>“那是以前。”梅目带着霏来到泻湖的另一端，这里有一片铺着珍珠般鹅卵石的浅滩。身着飘逸丝绸褂袍的梅目举手投足落落大方。她的手臂和大腿上缠着许多层绑带，腰间挂着几把苦无。</p><p>在霏的眼里，梅目是真正的楷模。既优雅又致命。如今教派的领袖，苦说大师之子，慎，无法与她相提并论。</p><p>“银山猪与精神领域有千丝万缕的关系，”梅目继续说着，“它的存在是诞生于两个世界之间的连接。它是有魔力的生物。”</p><p>“艾欧尼亚许多生物都有魔力。”霏说。</p><p>“的确，但掠食者与猎物之间的轮回已经被打破。情况越来越混乱。”</p><p>“因为诺克萨斯。”外族入侵者的名字从她口中吐出，就像一句咒骂。</p><p>“这场战争正在摧残艾欧尼亚。军队正在把动物赶尽杀绝，神秘森林中的树木遭到砍伐，精神领域正在翻江倒海。”她们来到布满岩石的斜坡，梅目继续说，“魔法能量变得邪祟，初生之土色调异变。每个人都试图在这个疯狂的世界中找到自己的位置，采取的行动就是杀戮。大多数时候都是盲目的杀戮。战争的暴力已经开始造成意图之外的损害，导致物质领域和精神领域之间的严重失衡。”</p><p>霏心里一惊。<i>如果我当时杀了山猪，我就会损害平衡——而那正是均衡教派应该保护的东西！</i>“梅目大师，我们该怎样恢复与精神领域的平衡？如果所有诺克萨斯入侵者都死光，我们能回到从前的样子吗？”</p><p>“不再是那么简单的事了。”</p><p>她们进入一片飘渺的雾霭，那是灯笼莲的杰作。空气潮湿清凉。她们脚下的石面感觉又湿又滑，有轻微的弧度，就像她们行走于两片巨大的嘴唇之上。霏可以分辨出旁边凸出的一块巨石像鼻子的形状，还有更远处，褶皱开裂的岩层则可能是一双半闭的眼睛，裂口正在潺潺地涌出小型的瀑布。<i>我们正行走在一张脸上，</i>霏心想。看起来像是上古时代留下的巨大雕像，但没人能确切知道，因为流水侵蚀了棱角，赤苔铺满了向阳的一面。</p><p>天色渐黑。她们来到一个缓坡前，开始向高处走。“魔法和生命是同样的径流，连接着两个领域。”梅目说。</p><p>霏背诵起均衡的教义：“物质领域和精神领域是一片叶子的两个面，同枝同根。”</p><p>“对。二者不可脱离彼此独自生长，其中一个黯淡，另一个也会失色。”梅目说，“当生命以非自然的方式消亡，比如死于战争，就有灵体淡入湮灭。但其他留下来的灵体，却带着歹意邪念。这种事发生得越多，精神领域就变得越污浊。继而反冲逆行，影响到物质领域的所有生命。恶性循环。”</p><p>提到精神领域的污染，让霏想起了当时的异样。“梅目大师，我们第一眼看到那头银山猪的时候，就在它刚刚离开精神领域的时候，看上去是受到了激惹。”</p><p>梅目停下了脚步，然后转身看向她。</p><p>“就像是在躲着什么。”霏补充道。</p><p>“这件事就发生在警戒范围附近？”</p><p>“是的，就在西面山丘的另一侧。”</p><p>梅目思索了一阵，然后继续向前走。“可能是战争的污流已经把艾欧尼亚整个包裹，所以即使战斗发生在别的地方，也还是影响到了我们这里。”</p><p>“我们能帮上忙，”霏请求道，“让我们受戒。交给我们真正的任务。”</p><p>“稍安勿躁，”梅目温柔地答道，“霏，其他童子都跟随着你。甚至那几个年比你年长的。他们将你视为楷模。”</p><p>听到梅目的夸奖，霏的心在狂跳。</p><p>“你自己受戒成为正规弟子是没问题的，但并不是每个人都有你的天赋，”梅目轻轻地说，“你和其他童子在一起，能让他们近朱者赤。所以在最近这段时间里，要维持现状。”</p><p>霏泄气了，用力咬着自己腮帮子上的肉。<i>一定是阿卡丽。是她在给我拖后腿。</i></p><p>她们穿过稀疏的灌木丛，来到一片较高的平地。“忍即是善，同时也是一种需要磨砺的技巧，对于最杰出的人尤为如此。”梅目对她说，“你们童子是均衡的未来。我们需要确保你们所有人都做好万全准备，才可以受戒。”</p><p>霏不同意，但她什么也没有说。</p><p>她们离开了树木的遮挡，来到最后一座没有积雪的山顶。在月亮的周围，一环明亮的湛蓝银光照亮夜空。霏盯着那里，她知道自己正在见证实体月亮和它在精神领域的倒影发生近似月合的重叠。她想知道在梅目眼里看到的是什么景象。</p><p>今天是玄纳茵村的湛灵春节的最后一日，梅目和其他均衡教派的高阶成员在夜空的黑色画布上会看到一番奇特景象：苍白的月光会恰好被一个稍暗的影子遮住，就像有人给它盖上了厚厚的帷幕，那是精神领域的神秘之月聚集在物质领域的银月前方。</p><p>霏迫切期待她也能体验如此壮美之景的一天——而那一天似乎遥不可及。但她知道此景并不仅仅是优美的展现，它也标志着均衡教派的首领三人组齐聚，共同决定教派接下来的方针。</p><p>“霏，继续培养你的技艺，”梅目说，月光用寒霜般的银光描出她的剪影，“你将注定继承我暗影之拳的位置。”</p><p><i>当那一天到来的时候，</i>霏升起一个不安的念头，<i>均衡教派依然存在吗？</i></p><p><br><hr class='story-divider' /><br></p><p>软笔书法需要耐心与勤奋，需要手稳心静——需要的都是阿卡丽<i>讨厌</i>的。</p><p>她坐在老旧的神庙里，用粗毛笔在纸上写着字，肘边摆着墨锭和砚台。这里的屋顶由苍老的枝干组成，其中一些像老人的胡须一样垂下。弟子们种了许多发光植物，一串串夜明花沿着神庙的墙壁垂下，为阿卡丽的晚课提供光亮。书法老师在闲适地坐在一旁，腿上放着一个卷轴，嘴里压抑着哈欠。</p><p><i>这跟吃米糕一样简单，</i>阿卡丽心想，<i>写好了就能让母亲开心。</i></p><p>然而，这个字的最后一笔，竖弯钩，她越看越像一撇小胡子。阿卡丽看入了迷，情不自禁地多画了几笔。于是这个字就变成了一张留着胡子、笑眯眯的人脸。</p><p>阿卡丽噗地笑了出来，然后迅速用双手遮住嘴，把墨汁画到了脸上。书法老师怒目而视，正要起身站起来，这时门口传来一个声音。</p><p>“你好啊，小不点。”一个小巧的身影向她挥着尖爪小手。</p><p>“凯南，你回来了！”阿卡丽轻快地跳起来。她扔下毛笔跑了出去，浓墨泼在白纸上。</p><p>书法老师厉声喊她回来，但随后立刻住嘴，因为他发现门口的那个人的确是凯南，均衡教派的狂暴之心。</p><p>凯南一个空翻，引阿卡丽追逐，虽然不可能追得上。他们在棚屋之间奔跑，穿过树林的边界又穿回来，在泻湖的岸边踩出水花。最后阿卡丽坐在一棵横倒在地的树干上，挨着那个约德尔人大口喘气。</p><p>“我听说你搅黄了童子们抓捕银山猪的计划。”凯南骑在树干上，用逗弄的语气说</p><p>“我不是故意的。霏一开始就该带上我。我能帮上忙！”</p><p>“不要沮丧。小孩子都那样。他们大概是觉得你太小了。”凯南的声音和人类的小孩子一样，但他的音调里却带着智慧。</p><p>“可我比你还<i>高</i>呢！”</p><p>“这话不假。”凯南高举起手弄乱她的头发。</p><p>“慎在哪？”阿卡丽一边问，一边出神地摸着挂在脖子上当吊坠的小型苦无。</p><p>“他在冥想。”</p><p>“他还伤心吗？我有点想他……”阿卡丽一直都很钦佩慎。</p><p>凯南露出苦笑。“挚友的背叛……再加上父亲的离世……对他来说太沉重了。”</p><p>阿卡丽想起自己的父亲也在劫的袭击中死去。她也很想念他。</p><p>凯南换了个话题。“你怎么样了？梅目教给你苦无的用法了吗？”</p><p>阿卡丽摇摇头，把苦无吊坠握在手中。“母亲一直都觉得我还不够优秀，”她喃喃地说，“她只想教霏。”</p><p>“嗯，估计梅目一次只能教一名私人徒弟吧。”</p><p>“为什么<i>我</i>不能是她的徒弟呢？”阿卡丽心里泛起一阵酸涩。</p><p>凯南对她凝望片刻，然后在树干上坐着凑近她。“梅目成为暗影之拳以前，曾经和霏的母亲共同执行过许多任务。她们是配合亲密的队友。”</p><p>“我知道。”</p><p>“梅目并不是故意要忽视你。在你还是个婴儿的时候，她曾承诺要好好照顾霏。”</p><p>阿卡丽的记忆中没有霏的双亲。他们都是资深的弟子，很久前就死了。她现在才开始认真思索这件事，而凯南则在她身边耐心等待。</p><p>如果失去父亲让她悲伤，那么霏一定承受着双倍的痛苦，而且已经承受了许多个季节。阿卡丽的怒意平息了，她感到一种自己无法理解的情绪。她感觉胸紧巴巴的。</p><p>大家都失去了很多。这个湖边神庙的避难地是他们拥有的全部。</p><p>约德尔人跳到阿卡丽面前，吓了她一跳。“嘿，一切都会没事的。”凯南用双手捧着她的脸。“你长的很快，你跑的比<i>所有</i>童子都快。你的母亲总有一天会看到的。”</p><p>他用鼻子蹭了蹭她的鼻子，阿卡丽被逗得咯咯笑。然后凯南翻着筋斗灵巧地跳开了。</p><p>“我现在要去参加一个会议，”他说，“回去把书法课上完，好吗？”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><br><hr class='story-divider' /><br></p><p>低压压的云在山顶不远处滚动着，一道道玄武岩的山脊将冰川揽入怀抱。冰川的表面有一个巨大冲击留下的陨坑，在霏的想象中，是巨人在这里打了一拳。</p><p>在陨坑里，她看着梅目和凯南面对面，脚边的一道裂缝把陨坑一分为二。</p><p>“纳沃利的普雷西典，艾欧尼亚已经取得了胜利，”梅目争辩道，“既然如此，抵抗诺克萨斯的战争很可能即将达到转折点。”她双臂交叉抱在胸前，幻影镰刀斜背在背后。“许多人的行动正在干扰神圣的平衡，有诺克萨斯人，<i>也有</i>艾欧尼亚人。均衡教派应该把他们修掉，趁着艾欧尼亚还占着上风。”作为暗影之拳，梅目代表着<i>修枝</i>——终结物质领域和精神领域之间的不平衡。</p><p>“我们刚刚站稳脚跟，你这就要我们投入战斗？”矮小的约德尔人说。</p><p>“为责任而战，维护均衡， <i>这样</i>我们才能站稳脚跟，”梅目说，“短暂的机会触手可及。”</p><p>凯南看她的目光里充满了惊诧。他是狂暴之心，他的职责是<i>逐日</i>——无论在这里达成什么样的判断，他都必须将其传达给全艾欧尼亚的均衡教众。</p><p>霏站在远处，恭敬地旁听，尽量不让自己在寒冷的山顶显露出烦躁。梅目会带着她出席重要的会议，这是她修行的一部分。霏的下巴止不住地打颤，她猜想自己的双唇已经青紫了。她不理解其他人是如何在这刺骨的寒冷中泰然自若的。</p><p>她也不能理解梅目态度上的差别。但凡关于她这名徒弟的事上，梅目总是敦促隐忍，但和同辈在一起的时候，梅目似乎总在催促行动。</p><p>“我们要静观其变，”凯南说，“情况很复杂：有的诺克萨斯士兵四面受敌，有的艾欧尼亚的保护者昨天还是世仇，有的瓦斯塔亚立场不明，还有间谍散布各处。这都是我亲眼所见。”</p><p>“你去了普雷西典？还没被发现？”</p><p>“怎么，你觉得我退步了？”他笑着说，眼睛和爪尖迸发出闪电。然后他的语调变得阴沉。“返程路上，我听到一些消息，纳沃利兄弟会的人正在往这边来，而且来者不善。他们在自己身上纹了猛虎。”</p><p>梅目皱起眉。“他们要干什么？”</p><p>“挨村挨户，抓壮丁。”凯南答道。“有人敢反抗他们就动粗。”</p><p>“所以是为了补充战力，对抗诺克萨斯入侵者……”</p><p>“正是。战争的阴影已经通过意料之外的方式扩散到艾欧尼亚全境，”凯南说，“一不留神，就已经找上门了。我们必须小心挑选战斗。”</p><p>梅目摇摇头。“诺克萨斯入侵艾欧尼亚是<i>问题根源</i>。让平衡被打破、让尸首堆积如山、让精神领域遭到扰乱。如果我们真要维护均衡守护者的职责，就必须前往纳沃利。”</p><p>“我们不能草率行动。”</p><p>“说这话的人不久前还偷偷进出敌人的阵线。”</p><p>“我犯险是为了你们的安全！”凯南厉声说。</p><p>有那么一刻，他们之间的空气似乎冻结了，霏屏住自己的呼吸，眼睛一眨不眨。</p><p>那一刻过去了，梅目看向一旁。“或许暮光之眼有话要说？”</p><p>她看的方向，上坡几步开外的一座石柱上，站着一个安静的人影。他身上穿着无袖的外套，掖进一条饱经风雨的裤子里。他的躯干和四肢上绑着皮革甲板、金属方条和丝绸饰带。他背后交叉背着两把剑，一把钢剑，一把魂刃。他并没有像平时那样带着面具，但样貌特征依然藏在阴影中，罩帽遮挡住了月光。</p><p><i>慎，</i>霏幽幽地心想，<i>我们优柔寡断的首领。</i></p><p>“的确，平衡被战争的暴力所伤，但战火也同样由艾欧尼亚人燃起。”慎的声音粗糙沙哑，“劫和他的流派就尤为其甚。”</p><p>“一语中的。我们必须对抗他们。”梅目急切地说。</p><p>“然而……”慎稍稍抬起头。“虽然我的心告诉我要倾注一切力量对抗劫，但我却开始担忧自己做不到公正秉直。我担忧……”他犹豫了片刻，“那些聚拢在劫身边的人也在以自己的方式匡扶平衡，对抗那些损毁艾欧尼亚的入侵者。我们必须对此慎重考量。”</p><p>凯南耸了耸肩。“就像我说的，时局纷乱复杂。”</p><p>“我需要让自己远离情绪，这样才能做出不带偏见的决定。”慎最后说。</p><p>霏看到梅目呼出一缕白雾，那是她在叹息。</p><p>“我们的教派需要一名能指明前路的暮光之眼。”梅目哀怨地说。</p><p>如果慎有何不悦，他没有流露出丝毫痕迹。毕竟，他刚刚成为均衡的首领不久，而梅目在无数个季节以前就已经是首领三人组之一了。</p><p><i>如果苦说大师还活着，他一定会为我们感到羞愧。</i>霏抬起头，想让自己不要那么在意寒冷。几朵云以外的地方，天空中星辰璀璨。</p><p>霏突然意识到了什么：慎作为暮光之眼的职责……<i>观星</i>意味着中立的观察，意味着要缜密周全，然后才能做出判断。</p><p>所有均衡弟子都需要通识三律，然后再选择其中之一继续进修。<i>观星</i>、<i>逐日</i>、<i>修枝</i>——三律之间存在重合，任何一律的存在意义都离不开与另外两律的关联。霏很清楚，在首领三人组探讨均衡的未来时，每个人都遵照了各自的职责：凯南担心传递错误的判断，梅目敦促干涉失衡，而慎……</p><p><i>他要做的事最简单，不是吗？仅仅是观察一切，什么都不做。观星。</i></p><p>一点也没错，一段时间过去了，慎再也没蹦出半个字来。他只是坐在那，低着头，似乎心不在此。</p><p>从他们今天讨论问题的方式，霏感觉这一次三首期会最后毫无意义。</p><p>慎离开后，其他两人开始向坡下走。</p><p>“我懂慎的苦。他和我一样，都在劫的袭击中失去了亲爱的人。”梅目说，“但是这种时候需要强有力的领导……或许我们不应该期待他和他父亲一样伟大。”她的语气平直，但霏能从词句背后听到闪烁的懊恼。“人不应该任人唯亲。”</p><p>“我不敢苟同。”凯南轻快地回答。因为他的速度太快了，所以不得不绕着圈走，才能保持和梅目齐同。“有的时候潜力<i>就是</i>通过血脉传承的。你看看你自己。”</p><p>“你这是什么意思？”梅目皱着眉头问。</p><p>凯南向后面瞥了一眼，霏正在跟随，然后凯南耸耸肩。“没什么。”</p><p><br><hr class='story-divider' /><br></p><p>当霏回到泻湖的时候，整座避难地都在沉睡，除了几名站岗的弟子。</p><p>她小心翼翼地接近自己和另外几个童子睡觉的棚屋。她看到阿卡丽正独自坐在门口的石台上。小姑娘正穿着她的睡衣。她喜欢称之为<i>席噗</i>，这是孩童在节日期间穿的彩色斗篷。其实，这件衣服只是一件用米色纺线粗制的袍子，是她父亲塔诺给她的。可惜塔诺也在劫造反的时候遇害了。</p><p>“你在这干嘛？”霏小声对她喊。</p><p>阿卡丽立刻坐直，看到霏回来很高兴。小姑娘从口袋里翻出一颗水果干。“我要把这个给你。”</p><p>“梅子？”霏惊讶地接过来。“怎么回事？我以为我们今晚没饭吃呢。”</p><p>“这是几天前的了。”</p><p>霏瞪大了双眼。“你在储藏食物？”</p><p>阿卡丽耸耸肩，似乎有些自责，但什么也没说。她的肩膀在发抖。</p><p><i>她在害怕，</i>霏意识到，她看着手中的梅干。<i>为什么？</i></p><p>“我想留些吃的，”阿卡丽说，“或许我们哪一天会用得上。你知道……万一……万一坏人再来。”</p><p><i>她害怕的是敌人可能随时出现，而我们要断粮逃亡……</i></p><p>“我不要让任何东西破坏我们的家，”阿卡丽说，“我不要任何人再失去家人。”</p><p>泪水突然涌上霏的双眼，但她用力忍着没哭。她很久前因教派的任务而失去了双亲，在无数个啜泣的夜晚之后，她发誓再也不哭。但她为阿卡丽感到伤心。从某种程度上说，她们真的像亲姐妹一样，因为阿卡丽的母亲和霏待在一起的时间比自己的女儿都多。</p><p>霏咬下半颗梅干，然后把剩下半颗还了回去。“你吃。”</p><p>一种陌生的愤怒在霏的体内沸腾着。她无法理解为什么会发生这一切。如果如教诲所说，均衡教派对艾欧尼亚这么重要，那么为什么他们要如此<i>受苦受难</i>？</p><p>“你该睡觉了。”她拨乱阿卡丽的头发，给她长长的拥抱，没有让一滴眼泪逃出眼角。</p><p><br><hr class='story-divider' /><br></p><p>几天过去，霏一直在勤勉地锻炼弓术。她十分懊恼——因为慎，因为梅目拒绝让她受戒成为正式弟子，因为自己想要帮忙却力不从心，因为<i>这一切</i>。</p><p>苦练弓术是唯一有意义的事。除了学习、练习隐蔽或者处理杂务，霏几乎无时无刻不在这座临时搭建的小型靶场里。</p><p>梅目外出执行某个任务。凯南在领人修筑防线，维护这座泻湖避难地，但霏经常能抓到他和阿卡丽嬉戏，蹦跳追逐、投掷磨钝的手里剑，逗得那个小姑娘咯咯笑。</p><p>有一天，西索来到霏旁边打断了她静心凝神的弓术练习。“我们要去南山谷玩‘林中有鬼’。一起来呀。”她说。</p><p>“南山谷？”霏的双眼离开了靶子，放下弓。“梅目不会同意吧。”</p><p>那条山谷很宽，生长着很多植物，散落着许多巨石和废弃的石墙。那里的地形很危险，玄纳茵的村民曾提醒过均衡教派，近几十年那里发生过许多次大滑坡。</p><p>“呃，所以我们才挑梅目不在的时候去嘛，”西索告诉她，“你知道在那做游戏才最好玩。来吧，其他人都去了。”</p><p>霏很犹豫，但她最后说，“好吧，我再练完最后一组。待会过去找你们。”</p><p>西索离开后，霏深吸一口气稳住躯干。重新找好双脚站位，手握距离弓底几掌的距离，确保这把非对称弓能发挥最大力量。</p><p>对于一名未来的均衡教派武士，掌握一种武器需要两种修行，心神意念和实战技巧——正所谓<i>内外兼修</i>。接受弓术训练的霏，从五夏就开始拿起弓内外兼修了。</p><p>当然，因为她从未面对过真正带着杀意的敌人，外修的部分主要围绕着狩猎动物和同老师切磋。大多数时候，老师都让她在靶场里进行内修，她对此十分厌烦，因为她射不了几箭就一定会开始觉得无聊。</p><p>但最近几天不一样了。她需要内修才能冷静下来。</p><p>“当你手中握着足以致命的武器，它最先砥砺的就是你的心智。”梅目教过她。“抛弃杂念，每个动作都要专心。”</p><p>然而就在霏做出精确的姿势，把双手举过头顶的同时，疑惑在她脑海中翻腾着。</p><p><i>我们为什么打不过劫？</i>她持弓手向外推。</p><p><i>为什么一定要让慎带领我们？</i>她绷紧后部的肌肉，叩紧弦，把弓拉开。</p><p><i>苦说大师死的那天，在庙堂里究竟发生了什么？大人们从来都不说。他们也不知道吧？</i>她把弓拉满后短暂停顿，这是全神贯注的瞬间，是一名弓手能感受到弓射之道真谛的时刻。但她现在感受到的只有滚烫的愤怒。</p><p>暂停的时间不超过半次呼吸，然后她松开了弓弦。箭矢击中了标靶的边缘，发出微弱的<i>呲</i>声。</p><p>霏叹了口气，肩膀松懈下去。</p><p><i>我们是两个领域的守护者，而在两个领域需要我们的时候，我们却什么都做不了。我们只想观星。</i></p><p>她闭上双眼，努力想要抛弃杂念，两根手指沿着弓抚摸，然后摸到箭簇。</p><p>“当你手握武器的时候，”梅目说过，“你肩负着世代相承的传统和无数弓士们的信任，通过神圣的修行形成一条牢不可破的纽带。”</p><p>霏缓缓吸气，强迫自己构想这把弓的形状。之所以非对称，是因为很久以前，均衡的弓手发现，较长的上半部能让弓更加耐用，较短的下半部则可以在植被茂密的地方隐蔽行动。霏属于受惠于这种智慧的新一代弓士。</p><p><i>世代相承。牢不可破的纽带。</i></p><p>她感到自己谦卑而渺小。霏睁开双眼走向标靶。她在三步以外的地方停下，这个距离不可能射偏。这样，她就可以专注于自己的动作，确保精简和优雅。</p><p><i>战斗是一种交流，</i>她脑海中响起一个声音。<i>是一种特殊的对话。</i></p><p>那是苦说大师的声音，那个时候他用温暖的声音对霏和其他孩子说了这番话。那个时候似乎……已经是很久以前了。</p><p>实战的艺术能训练一名武士对抗外敌，以血为墨，书写纷争的对话。然而，只有通过冥想的修行，才能让一名武士磨炼心智，对抗心魔。</p><p><i>与一百个自己对话。</i></p><p>霏举起双手，平静地落下时再次拉开弓弦。她暂停片刻，她的意识陷入永恒的旋涡中。</p><p>当一切思绪都安静下来，灵魂的对话开始了。</p><p>当她下一次眨眼的时候，箭矢已经扎进标靶的中心。</p><p>她从箭筒里拿出另一支箭，然后又是一支，每一箭都更加优雅，她的姿态也愈发纯粹。</p><p>与此同时，她脑海中漂过新的想法。</p><p><i>或许大人们并不通晓一切。</i></p><p><i>或许他们和我一样困惑。</i></p><p><i>或许由谁来带领我们都无所谓，只要我们像家人一样团结就好。</i></p><p><i>或许……我现在做什么都无法帮助领域恢复平衡。</i>霏射出最后一支箭。<i>或许这样也没关系……</i></p><p>她保持姿势不动。搅动的情绪消散了，浮现出的心智如清晨的泻湖般平静。这是她极少感受到的安宁平和。</p><p>当她走向南山谷的时候太阳已经升到顶点。一些弟子正在进行各自的内修武术练习，霏路过他们穿过森林的边缘，突然她能稍微理解他们正在做什么了。</p><p>然后她沿着蜿蜒的小路走向童子们的游玩场地。这段路并不近。虽然霏决定不参与今天的游戏，但她需要过去告诉其他人，别让他们一直等到天黑。</p><p>奇怪的是，当霏来到山谷边缘的时候，童子们并不在这里。</p><p>她竖起耳朵，没有听到嬉笑，灌木丛中也没有响动。唯一的声音只有蝉鸣和偶尔吹过的风。</p><p><i>不对劲。</i></p><p>霏摘下弓，拿出一支箭，继续向谷地探索。这里可能上百年没住过人了，这一侧的山已经被疯狂生长的植被占据。她依稀看到几道残破的石墙，它们还没有被藤条和落叶淹没。</p><p>她继续搜索的同时，前方的绿植为她让开了路，避开她紧张的脚步。</p><p>一声哨响令她一惊——随后她看到响声来自石墙废墟的后面。一名童子露出头，对她挥挥手，然后打手势让她保持安静。</p><p>霏俯下身子，快速移动过去，惊讶地发现这里聚集了一群童子，全都神色阴沉。她也找到了阿卡丽，小姑娘正站在一棵阔叶树下，安静得不像她。</p><p>一个年长的男孩神情紧张地指了指山下。</p><p>然后霏也看到了。依然很远的距离外，有一队至少二十人的武夫已经走进山谷。他们的胸前和臂膀上纹了猛虎，霏立刻就知道这意味着什么。</p><p>纳沃利兄弟会的人。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><br><hr class='story-divider' /><br></p><p>“我们怎么办？”</p><p>童子们聚集到霏的身边。“我们需要给大人们报信。”岑开口说，他是较年幼的孩子。</p><p>欧米提议跟那群入侵者打，但其他人用怀疑的目光否决了他。除了霏以外，其他人都没携带武器。而当十个童子对抗二十个来势汹汹的恶棍时，输赢很明显。</p><p>给大人们报信看上去是他们唯一的选择，但霏在犹豫。</p><p>“我们还等什么？”岑问道，“赶紧回去吧。”</p><p>“慢……”霏说，“我们不能回去。”每个人的目光都落在她身上，不明白她为何这么说。霏盯着那些武夫，他们正在一步步前进。<i>如果教派弟子们出现，就一定会有人死。那样就会加剧给平衡带来的伤害。</i></p><p> 更不用说，一想到有可能再次失去均衡大家庭里的家人，更让她无法承受。</p><p>霏扫视这片区域，下定了决心。“我们要拦住他们，此时此地。”</p><p>“什么？<i>怎么</i>拦？”阿卡丽瞪圆了棕色的双眼。</p><p>“让他们自己决定<i>不要</i>再前进，”霏说，“我知道他们来这里做什么：要抓壮丁去和外来的入侵者打仗。所以，如果他们意识到这里抓不到人，他们就会离开。”</p><p>“我们要怎么做呢？走下山直接告诉他们？”野志郎说。</p><p>“不，当然不是。”霏皱起眉头，“还记得我们埋伏银山猪时玩的狩猎游戏吗？”大家一起点头。“我们再玩一次。只不过这次，我们一直不现身。我们模仿灰枭的叫声。”</p><p>“噩兆。”欧米说。</p><p>“对，”霏说，“他们都是艾欧尼亚人——他们知道这种叫声意味着一片地区被邪魔法诅咒了，不可能有村落在此扎根。”</p><p>“但他们<i>毕竟</i>是艾欧尼亚人，”一个名叫艾莎的小姑娘怀疑地说，“他们可能会识破的。”</p><p>“那，我们只能到时候看了。”霏挨个看了他们一遍，“如果有人被抓了，不要指到泻湖的方向。就说你迷路了。他们不会管我们的，因为他们不抓孩子。”这句话有一半是谎言。</p><p>所有人都紧张地点点头。</p><p>“好了，分头行动。顺着藤条上树。”</p><p>阿卡丽刚要动身，霏拍了一下她的肩膀。</p><p>“阿卡丽，你留在地面。我有一个非常重要的任务交给你。我知道你能做的比任何人都好。”小姑娘停顿了，看上去十分吃惊。霏继续说，“但首先，我需要你保证，<i>这一次</i>你不会跑出来打乱我们的计划。”</p><p>阿卡丽连忙点头。“我保证。”</p><p>“如果我们的计划失败了——如果你看到兄弟会的人没理会我们的灰枭叫声，依然强行进山，你就使劲跑，去告诉大人们。”霏紧紧握着自己的弓。<i>如果发生这种事，我会掩护你。</i>“现在，你去藏到远处，好好看着。把力气留到要用的时候。”</p><p>“好的。”阿卡丽在颤抖，但她的眼神在激动地放光。</p><p>霏看到其他人组成了一口宽大的碗，围住了入侵者的必经之路。然后她也开始动身。</p><p>在峡谷东面，有个巨石构成的小丘可以提供开阔的视野。那里将是她的狙击点。</p><p>如果出现不测，她将狠下杀手。</p><p><br><hr class='story-divider' /><br></p><p>一个接一个地，均衡的童子们把又粗又长的藤条缠在自己身上。那些藤条做出回应，把他们举到树瘤上，让他们爬得快、攀得稳。</p><p>霏绕到石丘的庇荫侧，巨大的石块可以帮她阻挡入侵者的视线。她爬上斜坡，焦躁却又不失轻快，最后她爬到了最高点——一块尺寸可观的石板，非常适合观察整个山谷。</p><p>她寻找阿卡丽的身影，但并没有找到她。</p><p><i>很好，</i>她心想。匍匐在石板上的她将注意力转向那群闯入者。他们已经快要走到预定地点，一路上聒噪地砍断灌木、荆棘、高草，以及任何挡路的东西，霏甚至敢说，就算她把一个石块踢下山坡也不会引起他们的注意。<i>战争一定改变了他们。他们变得像那些外来入侵者一样，对自然好不尊敬。他们已经忘记身为艾欧尼亚人的意义。</i></p><p>透过余光，她看到欧米还在地上。</p><p><i>他在干什么？</i>她瞪着他，比出一个催促的手势。</p><p>他很慌张，正在艰难地把一根软藤系在腰上，这时走在最前面的武士正跨过一颗倒在地上的树干，距离欧米只有十步。奇怪的是，那棵树上的藤条没一根肯帮忙，于是欧米决定徒手爬上去。</p><p>霏面无血色，但她想起了自己的应急方案。她迅速搭箭上弓。</p><p>闯入者们继续粗暴地用长柄刀刃割开灌木和草丛，给自己开辟出一条路。峡谷其余的地方安静得诡异，他们发出的咒骂声全都清楚地收进霏的耳中。</p><p>终于，欧米爬上了树，消失在视线中。霏发现自己刚才不由自主地屏住了呼吸，长吁一口气。然后她深深吸气。</p><p>随着一次剧烈的呼气，霏发出一声高亢尖锐的叫声，穿透了这片原始的天空。</p><p>几名武夫立刻停在路中间。</p><p>霏又叫出一声，然后山谷突然活了起来，四面八方都回荡起同样的声音。</p><p>现在所有闯入者都停下了，紧张地四下张望。他们开始争吵。</p><p>“这地方闹鬼。这是灰枭的叫声。”</p><p>“我早就说这里什么都找不到！”</p><p>最前排的几个凶巴巴的家伙依然向前走着，并未被吓住。然而，这个团伙的一部分人已经开始迟疑。均衡的童子们又发起一轮象征噩兆的叫声，帮他们下定决心。</p><p>就连树木也发出清晰可辨的叹息，挥舞起它们的叶子和扭曲的枝干，配合童子们制造出恐怖的乐章。一些武夫开始后撤。</p><p><i>管用了！</i>霏几乎不敢相信。</p><p>团伙首领下令撤退了。“这个地方<i>有点邪门。</i>咱们撤。”但就在他们离开的同时，其中几个人挥舞着弯刀，斩断了几根伸展过来的诡异的树枝。</p><p>一根粗壮的树枝拍打下来，正中一个贼人的面门。他们全都转过身，撒腿就跑。</p><p>霏继续在石台上坚守，并没有被喜悦冲昏头脑。其他童子也不声不响，估计是在等待安全以后再现身。</p><p>足足过了好一阵，霏跳起来。“干成了！”</p><p>她的呼喊没有收到回应。安静持续了好久，中间夹杂着噼啪崩断的声音。</p><p>“有人吗？”奇怪的是山谷看上去变暗了，但事实上太阳依然还在高点。</p><p>有东西从树冠上掉了下来，突然停在半空中。是艾莎——她瞪大的双眼里透满恐惧，双手被弯扭的藤蔓紧紧捆在腰间。藤蔓的尽头堵住了她的嘴。</p><p>又有几个孩子从树上掉下来，和她一样被挂在空中。两个童子直接落在地上，多亏有灌木丛缓冲。他们也被藤蔓捆住，挣扎着想要脱身，但效果甚微。</p><p>霏还没能理解发生了什么，整座山谷活了起来——巨大的树干猛烈的扭转，盘绕组成了一个庞然大物。灌木和草丛的根须破土而出，<i>爬</i>到它身上组成一块块皮肤，连带着的泥土和碎石组成了肌肉。黑暗的藤蔓蜿蜒爬行，在那个生物体表经纬交织，就像律动的血管。</p><p>那个怪物有四条臂膀，在它“胸膛”正中间是一棵残破的树干，中空、腐朽，就像空洞的眼窝或者张开的巨口。至少三个孩子已经有半截身子埋进它怪诞的身躯，被怪异扭曲的树干固定住，无法动弹。</p><p><i>腐化的灵体。</i>霏在石台上呆若木鸡。</p><p>均衡教派曾听说过类似的事情发生在艾欧尼亚其他地区，这是抗击诺克萨斯的战争产生的副作用。谁也没想到这种事会在这里发生。</p><p>纳沃利兄弟会的几个人一定是污染了平衡，精神领域中的黑暗力量渗透过来，浸染了南山谷。</p><p>霏打开腰包，里面装着驱散恶灵的魔法粉尘。这会是她首次在实战中使用它。而且她所有朋友的性命都在此一举。于是她冷静下来，将粉尘涂到箭头上。</p><p>内修已经为她磨练出强大的心，现在她要信任自己，相信她吃苦耐劳的外修所练就的肌肉记忆能够觉醒。</p><p>欧米挣脱了藤蔓，正在摇晃的地面上踉跄行走。就在他逃跑的同时，怪物的一只手臂伸向他，植物的触须张开成一张蠕动的网。霏放出一箭，击中了那只手臂，没让它抓住欧米。箭伤处金光闪耀，怪物缩了回去。那条手臂分解成了枯枝败叶与尘土。</p><p>“去！叫大人来！”霏向欧米大喊。他头也不回地逃出山谷。</p><p>霏可以在耳边听到自己的心跳。她知道无论欧米跑的多快，教派弟子赶到这里至少也要一刻钟。她的箭筒里只有十三支箭。</p><p><i>我要如何抵御这个怪物？</i></p><p>那条残破的手臂已经重构复原，怪物的身体每时每刻都在长大，植物的浪潮不断涌向它，某种看不见的力量在牵引它们。</p><p>霏又射出一支箭，在它仍在空中飞行的时候，她立刻拉弓射出第二支。两支箭全都深深插进怪物的身体，炫目的金光从它的躯干中喷出，崩开一个大口子，一层层腐朽的枝杈结缔不断脱落。被俘获的孩童们落在地上，脱离了牢笼。</p><p>童子们试图帮助彼此逃脱，撕扯被黑暗树胶包裹的藤蔓和荆棘。随着一阵震颤和轰隆声，怪物的内容物爆裂开了，向四面八方播撒出无数迅速生长的肢体，就像一口喷泉，喷出会动的木头。</p><p>大多数童子都躲开了木头的爪子，但其中两人，艾莎和汤什被抓住了，他们发出哀嚎，被拖向怪物扭曲的大嘴。</p><p>接下来的几支箭，霏可以掩护五个没被缠住的童子逃脱，或者可以尝试救出艾莎和汤什。</p><p><i>我该怎么办？</i>片刻的迟疑，岑也被捉住了。其他人分散开，惊恐地嚎哭。</p><p>“快撤！跑回避难地，<i>全都回</i>！”霏用一支箭救下了岑。然后她开始射击植物的触手，不让它们靠近正在逃跑的童子。她知道自己必须放弃艾莎和汤什了，他们已经快被吞进那个怪物深邃的嘴中。她咬紧牙，撇开头，不忍心看下去。</p><p>这时她看到了阿卡丽。</p><p>在奔逃的孩童、飞溅的木片、四散的落叶和绽放的邪影植物组成的疯狂景象中，那个小女孩在<i>向着</i>怪物奔跑。</p><p>霏不可思议地看着，突然不知道该瞄准哪里。</p><p>“<i>哈嘿！</i>”阿卡丽的身影回荡在山谷中。她从长鞭一般的藤蔓下面穿过，然后翻过横扫而来的大树干。</p><p>霏突然想到了什么——危急的瞬间接二连三，而阿卡丽一直都没有被击中。不知以何种方式，她躲开了所有抓捕的企图，闪避翻滚着逃开畸形的爪子。恶灵将注意力转向阿卡丽，忘记了艾莎和汤什就挂在嘴边。</p><p>“阿卡丽，你这个笨蛋！快跑！”霏大喊道。然而，就在她呵斥阿卡丽蠢行的同时，霏离开了石台，搭箭上弓。</p><p>她知道自己必须要做什么。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><br><hr class='story-divider' /><br></p><p>阿卡丽吓坏了。巨大、弯曲的枝杈从天上掉下来，落在她身边。但她一直在奔跑。</p><p>她保证过霏，不能插手她吓跑大坏蛋武夫的计划。她并没有搞砸<i>那个</i>计划。但霏从来都没交代过关于巨大丑八怪树灵发狂的事。现在阿卡丽在凭直觉行事——她要把其他孩子救出来。</p><p>她发现西索被荆棘的大网绊住了。她努力把她拉出来的同时，天空暗了下来，阿卡丽倒抽一口冷气。巨大的<i>手掌</i>正在拍下来，上面全是扭动着的枝杈，眼看就要压扁她们。但随后一支箭射穿了那只手，使之迸发出金色的火花。</p><p>枯叶盖下来，阿卡丽把西索拖到安全处。她看到霏正在远处的乱石坡向下跳跃，另一支箭已经蓄势待发。然后阿卡丽瞥见了年长的童子，野志郎，正坐在一堆残破的木棒上，哭得撕心裂肺。</p><p>阿卡丽跑到他身边——一路上躲过怪物的愤怒戳刺，然后对着他的屁股踢了一脚。“你！快跑！”她把他推向前。</p><p>她觉察到了变化。怪物正在将所有蠕动着的肢体都用来抓<i>她</i>。所以只要她继续奔跑，其他孩童就会是安全的。</p><p>阿卡丽飞奔、冲刺、躲闪、翻滚，她开始产生信心，觉得自己已经掌握了这场游戏的窍门。她体内的某一部分——没有被吓住的那部分，想窃笑。怪物的行动<i>好慢</i>。如果凯南在这里，他可以一边吃面条一边躲避攻击。</p><p>又有几支霏的箭矢在头顶划过弧线，命中怪物，暂时分解它的肢体。艾莎和汤什跌落在地：他们像是被藤蔓捆住，轻声啜泣着的两个蛹。</p><p>阿卡丽向他们跑去，她和霏配合得如此默契，令她兴奋不已。她能这样耗一整天。</p><p><i>这下霏一定会带我参加所有任务。母亲会高兴的！</i></p><p>然而山谷开始颤抖，比刚才更加剧烈。庞大的根系恶狠狠地卷起土壤，像歹毒的蟒蛇一样扭动着，释放出恶臭的雾气，让阿卡丽皱起鼻子。一道飞速拍打的树墙围住了她，切断了退路。</p><p><i>完蛋。</i></p><p><br><hr class='story-divider' /><br></p><p>霏在巨石之间跳跃，调整自己的视线角度，保持始终能清楚看到阿卡丽。就在邪灵追击阿卡丽的同时，霏的箭矢替她扫清了任何迫近的危险。</p><p>她们之间意外的默契为其他童子打开了机遇的窗口，他们全都跑出了山谷。</p><p>但随时都可能会出现意外。霏只剩下三支箭了。</p><p>“阿卡丽，你必须<i>赶紧</i>离开！”霏用最大声音喊。</p><p>霏脚下的岩石突然颤抖起来，就好像大地在抽搐。几下心跳过后，他看到阿卡丽被困在恶毒根须构成的穹盖之下。</p><p>霏周围的乱石坡开始崩塌，顶端最大的石板砸了下来。霏在巨石之间腾挪躲避。与此同时，她射出一支箭，在阿卡丽的牢笼侧面撕开一个口子，然后另一支箭抵挡住树灵挥过去的拳头。</p><p>但还没等霏凑出最后一支箭，也没来得及再动一下，整个山坡就把她卷进一场塌方之中。</p><p>一声震耳欲聋的轰鸣。落石彼此碰撞。她发出尖叫，石块像无数个拳头一样打在她身上，随后从她的核心传来一阵彻骨的剧痛。</p><p>当滑坡停止，霏在血染的石块中瑟瑟发抖，嘴里一股浓厚的金属味。烧灼感越来越强。她几乎无法睁开眼，但她隐约看到的景象让她难以明白。</p><p>她的弓折断了。她本该是右腿的地方，只留下暗红色的泥浆，碎石和草地上也涂抹着同样的颜色。</p><p>她把脸贴在地上，然后意识模糊。</p><p><br><hr class='story-divider' /><br></p><p>阿卡丽拖着艾莎和汤什的脚走过起伏不定的谷底——因为一直没时间给他们松绑。怪物变得穷凶极恶，但阿卡丽并不打算放弃。</p><p>“我<i>再也不想</i>失去任何人了，你听到了吗？”她喊道，一半是对艾莎和汤什，一半是对自己说。“我要我们永远都在一起，<i>永远！</i>”</p><p>腐化的森林之灵现在已是一个巨大、畸形的恐怖之物，在后面追着她，掀翻了这座山谷。</p><p>“霏！”阿卡丽看到那个姑娘不省人事地躺在前方的乱石堆里。<i>哦不，现在我需要拖着</i>三<i>个人走出去了。</i>她咬紧牙关，在搅动着的地上拖行，来到朋友身边。</p><p>“霏，起来！我们得——”</p><p>她的目光落在霏的下半身，一时说不出话来。阿卡丽放下两个童子，他们正在疯狂地冲着什么东西叫喊。</p><p>“霏……”阿卡丽僵住了，脑中一片空白。</p><p>然后她转过身看到了艾莎和汤什尖叫的原因。是愤怒的树灵，正高耸在他们头顶。</p><p>手上没有武器。三个朋友绝望无助。阿卡丽空洞地凝望那个怪物，一只手握住胸前的小苦无吊坠。</p><p>一只长满木瘤的手臂向她挥过来。她还没来得及动一下，一轮苦无的齐射像雨点般打在巨大的拳头上。光斑闪耀。木屑飞溅。阿卡丽没想到这个怪物还会发出叫声，但它现在叫了，从空洞的核心发出狂怒的咆哮。</p><p>一个影子落在它破裂的手臂上。</p><p><i>母亲！</i>阿卡丽瞪圆了双眼。</p><p>梅目沿着碎木的危桥飞奔。腐化的树灵想要用另外两只手臂砸她，但她在空中优雅地翻身，划出夺命的弧线，甩手掷出又一轮苦无。巨大的肢体在有魔力的飞镖攻击下爆炸开来，向空中喷溅无灵魂的残骸，而梅目则灵巧地落在树灵的头冠上。</p><p>阿卡丽四周的空气闪烁着雷霆。紫色的电弧出现了，像收缩的波纹，成为一个牢笼以怪物为中心收紧。眨眼间，巨怪被腰斩了。</p><p>那个恶灵重塑自己的身躯，但凯南在此，用疾骤的闪电箭打在它身上。凯南上方，梅目高高举起幻影镰刀，随着一记利落的挥砍，从上到下将怪物切开。</p><p>南山谷安静了。</p><p>阿卡丽惊呆了。就这么简单，怪物消失了，只留下成堆的朽木，渗着恶水。但旁边几根嫩枝又开始轻微蠕动……</p><p>“还没完。”</p><p>阿卡丽回过头，看到了说话的人。戴面具的人影冷静地向前走，从背后抽出一把剑，剑身散发着秘术能量的迷人光环。梅目和凯南向一旁站开，给他让路。</p><p>“慎！”阿卡丽看到他开心地喊。</p><p>在劫的袭击之前，慎会给她读许多艾欧尼亚古代英雄的故事。但在阿卡丽眼中，慎才是真的英雄，她梦想着自己长大以后能帮助他，就像她的母亲协助苦说大师那样。</p><p>均衡教派的新任首领攀上怪物的遗骸，现在它只剩下一堆灰土。土堆顶端出现一道闪光的裂缝，扭曲现实情境，一拍心跳过后，慎消失在其中。</p><p>“他去哪了？”阿卡丽问。</p><p>“精神领域。”凯南一个后空翻跳到她身边。“只要腐化的恶灵还栖息在另一个领域，那个扭曲的怪物就能不断重塑物质躯体。慎要去整治<i>源头。</i>”</p><p>当梅目向童子们走来，阿卡丽的心再次塌陷，她想起了霏的境遇。</p><p>梅目面无表情，半跪在昏迷的小姑娘身边。</p><p><br><hr class='story-divider' /><br></p><p><i>疼……好疼……</i></p><p>霏醒来发现自己正躺在棚屋里的芦席上。阿卡丽正睡在她身边，蜷成一团。外面是白天，具体时间不明，有人正在外面低声说话。</p><p>霏试图坐起来，但却看到自己的右腿缠着绷带，从膝盖以下都没有了。在很长时间里，她一直以为自己是在做噩梦。她感受到自己体内惨烈的痛苦想要喷薄而出，只有自己的不相信暂时将它封住。</p><p>安静的啜泣声逃出了她的喉咙。</p><p>“梅目大师，我们看得很清楚！”一个孩子的声音飘到小屋内，微弱而遥远，好像是汤什。“她把我们拖到了安全地带。就她独自一人。”</p><p>霏看向窗外。她看到梅目站在老旧的神庙门前，双臂交叉，在听其他童子说话。</p><p>“而且她<i>快极了</i>，” 艾莎告诉梅目，“恶灵都抓不到她！”</p><p>霏挣扎着变换坐姿。一阵疼痛穿透她的大腿，她差点倒下。</p><p>“霏。”阿卡丽坐了起来，揉着眼睛。</p><p>霏停顿一下，然后小声说，“你为什么一定要冲进去呢？”她紧紧抓着床单边缘，垂下头，压低声音，极力减缓呼吸，不让更多啜泣声逃出去。“我让你走，你为什么不走？”</p><p>“霏……”阿卡丽想拍拍她的手臂。</p><p>“<i>别</i>碰我！”霏吼道，“<i>都是你的错！</i>”</p><p>阿卡丽向后退，瞪大双眼。</p><p>“离我远点。”霏狠狠地说。她满心怨恨现在毫无遮拦地涌出。然后她看到了阿卡丽的脸——这个小姑娘真的非常疑惑、非常受伤。</p><p>霏迟疑了，但还没来得及再说一个字，小姑娘就转身向门口走去，梅目正站在那里，看着她们。</p><p>阿卡丽离开后，梅目走进来半跪在芦席边，忧郁的表情蒙在她眼前。“慎感知到精神领域的扰动，立刻就找到我们。我们冲到南山谷，但已经太晚了……如果他没有发出警报，后果将不堪设想。”</p><p><i>好疼……</i>霏努力想半坐起来以示尊敬，但她的勇气辜负了她。</p><p>“其他童子已经告诉我事情经过，”梅目用更冷静的声音说，微微提起下巴，“你吓退了兄弟会的强盗。你帮我们避免了一次重大的冲突。”</p><p>泪水涌上霏的双眼。她保持着自己的仪态，一名学徒在师父面前该有的仪态。</p><p>“你很勇敢，”梅目说，“你已经领悟了均衡之道。”</p><p><i>还有什么用呢？</i>霏的双唇在颤抖。她知道一切都结束了。梅目已经下了决断——她这个徒弟已经废了。一切修行都白搭了。她的全部理想都破灭了。她永远都不可能成为正式弟子，对于教派只会是一个负担。</p><p>“对不起。真对不起。我……”梅目一时语塞，“我对你产生了不好的影响。关于慎。关于一切。”</p><p>霏不理解她为什么这么说。她明明是世上最好的师父。“梅目大师，是<i>我</i>辜负了<i>您。</i>”</p><p>“不，”梅目的声音已经绷断。“不，不是的。”她楼着霏的双肩，用坚强的目光锁住她的双眼。“一定有办法让你再次行走。就算要走遍艾欧尼亚千山万水，我们也在所不辞。在慎的带领下，凯南和我，还有均衡教派的所有人，一定会找到办法的。我会继续指导你的修行，我要让你成为两个领域里史无前例的弓手。”</p><p>泪水模糊了霏的视线，她暂时忘记了疼痛。</p><p>梅目小心地把霏揽入怀中，这是霏许久未曾感受过的拥抱。</p><p>然后霏的啜泣变成了哭喊，不再压抑。</p><p><br><hr class='story-divider' /><br></p><p>阿卡丽站在门口，窥伺阴暗的棚屋内，师父与徒弟久久地拥抱着。</p><p>她已经记不得母亲上一次这么抱她是什么时候。小女孩转身走进树林，手里握着苦无吊坠，脸上泪水奔流。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-05-11T00:00:00.000Z",
                            "name": "阿卡丽",
                            "title": "离群之刺",
                            "section-title": "阿卡丽",
                            "slug": "akali",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "akali-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltadda3687d160dca6-Classic_Akali_Splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 939,
                                "y": 162,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "akali-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltadda3687d160dca6-Classic_Akali_Splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 939,
                                "y": 162,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/akali",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Akali",
                            "biography": {
                                "full": "<p>艾欧尼亚一直以来都是个充满狂野魔法的地方，形形色色的人类和强大的灵体力求和谐共处……但有的时候这宁静的平衡并不能轻易得来。有的时候平衡也需要维护。</p><p>均衡教派就是一个以维护艾欧尼亚神圣平衡为己任的团体。教派的信徒们行走于精神与物质两个世界之中，协调两界之间的冲突，而且有必要的时候，也会使用强制力介入。阿卡丽天生就是其中一员，她的母亲是梅目•约曼•特曦，身居暗影之拳的位置，她和她的伴侣塔诺决定让女儿从小就在均衡教派内成长，接受教派的宗师——暮光之眼苦说大师的精悉引导。</p><p>每当阿卡丽的父母受派外出，教派的其他成员就会担当阿卡丽的代理家长，狂暴之心凯南就曾和这个小姑娘共同度过了许多时光，传授她手里剑的技法，教她利用速度和敏捷而非蛮力。阿卡丽拥有超越同龄人的心智，像吸水的海棉一样吸收学识。所有人都看得出，她将沿着自己父母的道路成长——她将伴着宗师的儿子和既定的继任者慎一起，引领新一代信徒，致力于保护艾欧尼亚的平衡。</p><p>但平衡往往转瞬即逝，教派内部发生了分裂。</p><p>一个名叫劫的信徒修行归来，刚愎自用的他与苦说大师激烈交锋，通过一场血腥的哗变让教派内部的权力动荡。阿卡丽逃到了东边的山林之中，一起逃走的还有梅目、慎、凯南和其他几名信徒。令人惋惜的是，塔诺不在其中。</p><p>劫已经几乎把均衡教派变成了绝情的影流。但作为新一任暮光之眼的慎想要重建那些逝去的东西。他们要回归均衡的三大基本理念：以<i>观星</i>寻找纯粹的公正，用<i>逐日</i>执行正义的审判，并通过<i>修枝</i>根除一切不平衡。虽然他们势单力薄，但他们会训练新的信徒，光复并再次振兴他们的教派。</p><p>当阿卡丽长大到十四岁的时候，她正式开始了均衡教派的训练，决心要继承母亲的位置，成为新的暗影之拳。</p><p>阿卡丽是个练武奇才，精通钩镰和苦无——也就是单手镰和飞刀。虽然她不像其他信徒那样掌握魔法能力，但她依然用实力证明自己配得上这个称号，不久后，她的母亲就得以退居后方，担任年轻一代信徒的导师。</p><p>但阿卡丽的灵魂坐立难安，她始终睁眼看着世界。在诺克萨斯入侵艾欧尼亚的战争余波中，虽然均衡和影流之间达成了脆弱的一致，但她却看到自己的家乡继续遭受着痛苦。她质疑他们的教派是否真正履行着职责。所谓修枝，就应该根除一切威胁到神圣平衡的人……然而慎却总是敦促克制。</p><p>他总是在限制她。所有那些颂文和冥想都能让她的灵魂获得安宁，但这些陈词滥调却不能击败他们的敌人。她的热血冲动和超前成熟变成了不加掩饰的叛逆。她与慎大声争论，她公然反抗他，她用<i>自己的</i>方式解决艾欧尼亚的敌人。</p><p>当着整个教派的面，她公然宣称均衡教派都是无能之辈，所有关于精神平衡和耐心的说教都毫无成效。艾欧尼亚人正在物质领域垂死挣扎，所以这也是阿卡丽要保护的领域。她接受了刺客的训练，所以她要<i>做</i>刺客该做的事。她已经不再需要这个教派了。</p><p>慎没有挽留也没有阻止，他知道这条路必须由阿卡丽自己走下去。或许有朝一日她会沿着那条路走回来，但那一切都将由她自己决定。</p>",
                                "short": "<p>无论是均衡教派还是暗影之拳的称号，都已被阿卡丽抛弃，如今的阿卡丽独来独往，随时可以成为她的人民所需要的夺命武器。虽然她牢牢铭记着她从宗师慎身上学来的一切，但她效忠保护艾欧尼亚并铲除敌人，每次一条命。或许阿卡丽的出击悄然无声，但她传达的信息将响亮无比：不听命于任何人的刺客最为可怕。</p>",
                                "quote": "“如果你看上去凶神恶煞，你最好真的是凶神恶煞。”",
                                "quote-author": "阿卡丽"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-04-08T00:00:00.000Z",
                            "name": "凯南",
                            "title": "狂暴之心",
                            "section-title": "凯南",
                            "slug": "kennen",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "kennen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bc7354458cee91c-Kennen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kennen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bc7354458cee91c-Kennen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1018,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kennen",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kennen",
                            "biography": {
                                "full": "<p>这是光怪陆离的领域，这是变幻莫测的班德尔城，而这种地方并不适合像凯南这样的约德尔人。他为了寻求和谐与平衡，早在数千年前就离开了精神领域，寻找冒险。他带着无尽的好奇心探索物质领域，一下心跳的工夫就能跨越千万里。但他却对艾欧尼亚情有独钟。</p><p>在这片初生之土，他见证了一场场远古的战争，只是如今早已无人记得；他也见证了这片土地后来千难万苦的重建。让凯南最为着迷的是，这里的人们在不断追寻平衡的自我，以及平衡的家园。时间久了，凯南回到班德尔城的时候越来越少，他选择留在艾欧尼亚，在这里，来自精神领域的约德尔人备受尊敬。虽然他不会像物质领域的生物那样随时间衰老，但凯南却愿意接纳凡人，连续观察研究几代人。令他感到钦佩的是，虽然他们的生命单薄脆弱，但却个个都是勤勉的保卫者，守护着神圣的平衡。</p><p>虽然如此，艾欧尼亚的宁静依然在遭遇着威胁。歹毒的灵体走出精神领域，不怀好意地闯入这片土地。凯南曾独自对抗这些侵扰者，享受每一次挑战带来的乐趣，但最后他明白了，他的战斗治标不治<i>本</i>，入侵的根源在于失衡。他发现了一个刚刚诞生的教派，教众积极主动地寻求两个领域之间的平衡——他们会先进行小心的观察，然后决定采取怎样的行动，恢复平衡。</p><p>他们自称为“均衡”</p><p>凯南兴致盎然地注视着这个教派，他们的领袖分别是傲然冷漠的“暮光之眼”和锱铢必较的“暗影之拳”。他意识到，均衡的领袖还需要另一个层面。需要一个求同存异的人，需要防止战意旺盛的“拳”压制冷静自省的“眼”，同样也需要防止“眼”的观察阻挠“拳”的行动。</p><p>作为同时存在于精神与物质两个领域中的生物，凯南主动请缨，他独有的优势非常适合作为仲裁者。教派接受了凯南的智慧，他成为了均衡的首任“狂暴之心”。他与“暮光之眼”、“暗影之拳”共同组成了新的首领三人组，凯南的职责是做出判断，决定如何行动才能最好地维护平衡，他用亲切随和与婉转交涉保持了均衡教派的和谐。</p><p>此外，凯南还发现教派和周围的民众之间开始产生沟壑，因为教派的决定往往是立刻执行、秘密完成，没有复议的机会。这名约德尔人再次意识到，自己可以为均衡填补一个空白。以他的急速与同情心，可以作为理想的沟通者，与那些受到教派行动影响的人们充分交流。他已经看到均衡教派如何脱离了人民，如何戴上了面具，因此十分注意自己的真挚与诚恳，与那些他要保护的人们紧密相连。</p><p>然而凯南还有另一面，作为“狂暴之心”的严肃一面。他的职责是<i>逐日</i>，均衡做出的判断，无论遭遇何种挑战都由他来处理，这些挑战可不总是动嘴就能解决的。</p><p>有的时候，达到平衡的代价是破坏者的鲜血——而凯南的手里剑以及他召唤的风暴足以平息任何不服从的声音。</p><p>几百年来，均衡遭遇过许多威胁，但没有哪次能赶得上诺克萨斯的入侵及其过后产生的余波。当诺克萨斯进犯初生之土时，凯南反对教派加入抵抗力量，但那场战争几乎将均衡教派撕裂。曾经的弟子——劫领导了一场兵变，在随后的至暗时刻，新任暮光之眼——慎一筹莫展，全靠凯南引领教派渡过难关。他还敦促时任暗影之拳——梅目关注自己的女儿——自小接受凯南训练的阿卡丽，并将她视为继任者。</p><p>但即使是他，也无法劝阻阿卡丽最后的离开，因为均衡教派没能对艾欧尼亚的敌人采取行动，让她心灰意冷。</p><p>最近发生的事是对凯南的考验。这个纷扰和暴力的新世代已经让艾欧尼亚陷入混乱。无论即将到来的是什么，他都会保护这个已经出现裂痕的均衡教派，与慎并肩作战，维护初生之土的平衡。千万不要被凯南矮小的外形所迷惑——风暴的中心是最平静的地方，当它对你怒目而视的时候，狂暴的力量就已经不远了。</p>",
                                "short": "历史悠久的均衡教派中，有一位资历最老的成员——约德尔人凯南是第一任也是唯一一任狂暴之心。几百年里，他使用委婉的交涉和直接的武力，维持着他第二故乡——艾欧尼亚的神圣平衡。凯南拥有闪电的速度和岁月沉淀的智慧，他与暮光之眼——慎一起保护着初生之土的脆弱和谐，用霹雳千鸟和万雷天牢扫除一切障碍。",
                                "quote": "“我同时存在于两个领域，在电闪与雷鸣之间，是风暴真正的平衡。”",
                                "quote-author": "——凯南"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-03-24T00:00:00.000Z",
                            "name": "慎",
                            "title": "暮光之眼",
                            "section-title": "慎",
                            "slug": "shen",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/shen",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shen",
                            "biography": {
                                "full": "<p>他既是精神领域中的神秘人，也是凡人世界里的异类，但慎不属于二者任何一方。虽然他的出身是纳沃利北部的名门之后，但真正注定他与均衡教派不解之缘的，是他父亲作为暮光之眼的身份。</p><p>作为教派宗师苦说的儿子，他从小受到均衡教派文化的熏陶，均衡的核心教旨对他来说就像艾欧尼亚的日落一样熟悉而优美。他懂得<i>修枝</i>的不可或缺，<i>逐日</i>的坚定不移，还有最重要的，<i>观星</i>的亘古智慧。他整个童年都是在冥想与研习中渡过的，所有老师都对他赞不绝口。</p><p>他最亲密的朋友，也是唯一一个能在切磋中与他不相上下的学徒，是作为同龄人的劫。他们情同手足，经常互相吐露心中私密的希望和梦想。慎凡世都可以从劫那里寻求崭新的视角，两名少年被认为是均衡教派最有前途的学徒。</p><p>随着他们的技艺日益精进，苦说大师开始带上他们出门执行较为危险的任务，其中就包括追猎芝云省的祸害，“金魔”。他们的搜寻持续了数年，虽然慎见证了无数惨不忍睹的谋杀现场，但他始终都心无旁骛。当他们最后终于抓到“金魔”的时候，却发现他只是个巡回剧团中的舞台助手。苦说大师没有将其就地正法，而是将他关进了监狱。</p><p>虽然慎和劫都认为这个凶手应当被处以更严厉的刑罚，但慎接受了父亲的决定。他努力效仿暮光之眼的冷漠，因此也没能够安慰劫的苦楚和憎恨。</p><p>即使当诺克萨斯入侵者威胁到初生之土的和平，慎也压抑住心中的不安，支持了苦说大师的不作为。但当背弃了均衡的劫加入战斗的时候，慎选择留在庙墙之中。</p><p>许多省份都迅速被敌人占领。但慎依然专注于维护艾欧尼亚精神领域的和谐。那一天，远离家乡的慎感到均衡教派内部剧烈震荡失衡，全速赶回的他只看到了一场血腥哗变的幸存者。他们告诉慎，劫已经自立流派，还召集了一众学徒，将均衡教派的庙堂占为己有。</p><p>最糟的是，慎的父亲被曾经那个与他情同手足的人弑杀了。</p><p>他抑制住自己的剧痛，带领均衡的残部前往山中避难。慎拿起了父亲的魂刃，也继承了暮光之眼的称号。他要扮演的角色并不是寻求复仇，而是重建教派。他遵循着核心教旨，开始了纳新和训练，希望能够重振教派的力量。</p><p>一位特殊的学徒展现出了无边的潜力。慎亲自传授给那个女孩——阿卡丽·约曼·特曦潜行术和遁形术。她的母亲梅目曾以暗影之拳之名与苦说并肩作战，如今看来女儿也将遵循母亲的道路成长。然而，阿卡丽无数次想要反击他们的人类敌人，每每遇到这种情况，慎都不得不敦促她保持克制。</p><p>当诺克萨斯最终撤退，许多艾欧尼亚人都庆祝反抗的胜利。而其他人，例如慎，则承担着战争的创伤——他恪尽职守，但同时也暗自纠结于自己对劫的憎恨之情，并怀疑自己担任领袖的能力。连年的战乱让初生之土付出了沉重的代价，慎也不确定，重建均衡教派是否真的能够让这片土地也重归平衡。</p><p>他的担心应验了，就在阿卡丽接任暗影之拳的同时，他感受到她正在渐行渐远，不久后，她就公开否决他的教诲，然后离开了教派。</p><p>慎进行了观星冥想，他理解阿卡丽需要找到自己的路……均衡教派也是一样。</p><p>有的时候，在精神领域进行隐秘斗争的间隙，慎还是会思考自己信念的价值。他从未让自己的情绪妨碍自己保护传统的职责，但问题依然没有答案：一个行走于两个世界的人，究竟还剩下多长时间，就不得不面对一个世界里的行为给另一个世界带来的毁灭？<br></p>",
                                "short": "在隐秘的艾欧尼亚武装力量均衡教派中，慎背负着领袖的职责和暮光之眼的称号。他力求超脱自身的情感、偏执以及自我，行走于灵魂领域和物质世界之间无人通晓的隐秘道路。为了贯彻精神与物质之间的均衡，慎用一把钢刀和一把魂刃对抗任何威胁到均衡的人。",
                                "quote": "“眼中无惧，无恨，无爱——无一切动摇均衡之物。”",
                                "quote-author": "慎"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]