[
    {
        "locale": "zh-cn",
        "id": "shyvana-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-03-24T15:00:00.000Z",
        "word-count": 33,
        "minutes-to-read": 1,
        "story": {
            "title": "长翅膀的怪兽",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "德玛西亚人的责任感。魔龙的狂野凶狠。她的敌人毫无胜算。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shyvana-demacia-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltab5cd2e271a9e340-Shyvana_demacia_sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>瞭望塔的大门没锁，里面空无一人。</p><p> 希瓦娜认识这里的卫兵，他蓄着灰胡子，总是一脸严肃，名叫托米。他宁可自断一臂也不会擅离职守。她在巡逻德玛西亚北部山林的路上闻到了人血的味道，循着气味找到了这里。</p><p> 进到塔里，血味更浓了，但看不到任何血迹。作为一名德玛西亚士兵，希瓦娜大部分时间都保持着人类的外形，隐藏自己的本性，但她的魔龙直觉却时刻都保持敏锐。她用力咬着自己的舌头，努力让自己别被这气味勾起食欲。希瓦娜登上塔顶，从高处更好地观察周围情况。她的目光锁定在一片枝繁叶茂的树林，林间空地附近的树冠正在沙沙作响。</p><p> 希瓦娜从瞭望塔的窗户一跃而出，双脚稳稳着地，落差足有五层楼。她在风中嗅到了血迹，随后跑进了西边的森林，在枝杈间飞奔，一边捕捉着气味。她来到了空地的边缘，只见一只巨大的金毛猫科动物正在托米残破的尸体上大快朵颐。这只动物的两肩末端上生着一双黑色的羽翼，分叉的尾巴像一条长蛇在自顾自地扭动。</p><p> 鲜血的味道让她陶醉，但希瓦娜强迫自己将心思放在这次狩猎上。她加入德玛西亚是为了实现更伟大的成就，而不是屈服于自己的兽性本能。</p><p> 她悄悄爬向那只野兽准备突袭，双手开始泛起龙焰的热度。但还没等她出手，那只野兽突然转过了头。它的脸上没有毛发，满是皱纹，就像一个老人的脸。它对希瓦娜露出了微笑，满嘴血染的尖牙。</p><p> “归你了，”它说。</p><p> 希瓦娜听闻过疾走猁的故事传说，描述它如何凶残、如何贪食人肉、如何狡猾机敏。但没有任何故事让她有心理准备面对一张如此诡异的人脸。它的双眼一眨不眨地迎着希瓦娜的凝视，随后突然缩进了灌木丛，消失在视线中。希瓦娜心潮澎湃地开始了这次猎杀。疾走猁的毛皮在斑驳的树影中模糊难辨。它带着这天然的伪装，越过倒伏的莓树和湍急的河流，但是它无法隐藏嘴里的血味，所以希瓦娜一直紧随其后。</p><p> 一块嵌入地面的巨石挡住了前方的路。疾走猁用爪子奋力一蹬，旋即消失在巨石后面。希瓦娜跳上巨石，突然急停，鞋跟都凿进了石块之中——巨石的边缘就是悬崖。一道鸿沟横在她面前，脚下便是陡峭的深渊。</p><p> 裂谷的另一面，森林继续延伸，疾走猁已经没入了灌木丛。希瓦娜叹了口气，要想越过这道山涧只有一个方法，她原本并不想动用这个方法。</p><p> 她四周看看，确保附近没人，然后用力吸气，让自己的肺张到最大，胸中燃起烈火。即使隔着一条裂谷，她也依然可以闻到托米的气味。她不再压抑自己的渴望，一股冲动飞快腾起，转化为体内熔炉般的热力。希瓦娜呼出一束烈焰，轰然一声，变成了一条巨大的魔龙。整条裂谷在她的咆哮声中颤抖，回荡着她磅礴的呼唤。她张开自己强壮而又柔软的双翼，滑过了裂谷，冲进了前方的森林。</p><p> 她不再需要躲避树干，而是径直走向前，压倒枝杈，碾碎路上的一切障碍。她张开翅膀向前猛扑，森林在她眼中混为棕色和绿色的漩涡。木熊、银麋鹿和其他丛林动物全都慌不择路地四散而逃，它们的恐惧让希瓦娜沉浸在自己的力量之中。她吐出了巨浪般的龙息，一片茂密的树林顷刻间化为灰烬。</p><p> 眼前隐约浮过一撮金毛，她立刻奋力一跃，扑到了疾走猁的背后。它的尖牙划伤了她的侧腰，但她几乎没有觉察到疼痛。</p><p> “我认识你，” 疾走猁一边扭打挣脱，一边恶语威胁。”它们都叫你狗链子。”</p><p> 那只金色的怪兽奋力一蹬，伸出利爪胡乱抓挠，尖牙死死咬住她的脖子。希瓦娜也用双爪深深刺入它的后背，享受着撕裂血肉的快感。</p><p> “你为什么要抓我？” 疾走猁问道。”我们又不是敌人。”</p><p> “你杀了一个德玛西亚的士兵，”希瓦娜说。”托米。”</p><p> 她的脖子被咬出了血，但她吐出一口龙焰，疾走猁立刻闪避到一旁。</p><p> “他是你朋友？”</p><p> “不是。”</p><p> “这样你还要替他报仇。看来传闻都是真的。你是一条养熟了的狗。”</p><p> 希瓦娜愤怒地低吼。</p><p> “至少我不杀害人类。”她说。</p><p> “真的吗？”疾走猁露出了一幅奸笑和一嘴血牙。”你不馋人血吗？”</p><p> 希瓦娜绕到疾走猁的侧面。</p><p> “我在你的眼里能看到饥渴。”它说。”渴望新鲜肉食的滋味。和我一样的渴望。毕竟没了追逐，美餐也索然无味。”</p><p> 希瓦娜转怒为笑。</p><p> “说得好，正合我意，”她说。</p><p> 希瓦娜向前猛冲。一招制敌，将疾走猁死死压在落叶与草丛织成的地毯上，大口咬住它的喉咙。疾走猁吐出灼烈的毒液，狠抓她的前胸，刮下了她的鳞片。希瓦娜的双眼被毒液烧得睁不开，伤口像被针扎一样刺痛，但她丝毫没有松口。</p><p> 疾走猁曾经华美的毛皮现在被鲜血浸透，凌乱不堪。它水汪汪的眼睛惊恐地盯着希瓦娜，生命逐渐流逝。</p><p> 虽然饥饿感对她不依不饶，但希瓦娜还是控制住了自己，没有吃掉他的肉。她长舒一口气，胸中的龙焰渐渐退去，然后抽动着着变回了人形。她非常享受这次猎杀，但却也因为这种感觉对自己充满鄙夷。她控制着颤抖的身体，拎起疾走猁的死尸拖向刚才那道裂谷。这尸体是她非人渴望的证据，必须藏在深谷的阴影之中，永不见天日。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-11-01T00:00:00.000Z",
                            "name": "希瓦娜",
                            "title": "龙血武姬",
                            "section-title": "希瓦娜",
                            "slug": "shyvana",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "shyvana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b30a904d3564cd1-Shyvana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 951,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "shyvana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b30a904d3564cd1-Shyvana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 951,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/shyvana",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shyvana",
                            "biography": {
                                "full": "<p>虽然极为罕见，但符文之地现在确实还存在几处元素巨龙的栖息地。</p><p>在恕瑞玛帝国陨落很久以后，在一座无人知晓的火山底部的岩洞中，名为伊瓦的远古巨兽在那里守护着她为数不多的龙蛋。龙蛋不仅是亚龙想要破坏的东西，同时也是超乎凡人想象的无价之宝，所以有许多无所畏惧或不长脑子的人想要来试试运气。许多年来，几十个甚至更多觊觎龙蛋的窃贼都成伊瓦口中焦黑的美餐……但最后有一个人成功了。</p><p>这个突然交了好运的法师紧紧抱着巨大的龙蛋，逃出了那片山脉，他沿途经过的丛林都被伊瓦的怒火点燃。不可能的事情发生了，他成功抵达了海岸，巨龙只能悻悻归巢。她已经失去了一枚龙蛋。不能再有闪失。</p><p>这名法师去到了北方的皮尔特沃夫，但还没等他找到买家，龙蛋就开始孵化了。不知是因为它被人搬离了龙巢，还是因为秋季的最后一轮明月预示了冬季的到来，总之有什么东西变了。破壳而出的不是幼龙，而是清清楚楚的一个人形女婴，浑身惨白的皮肤透着紫红。那名法师发现自己无法狠心抛弃她，于是把女婴当成自己的孩子养大，给她取名“希瓦娜”，致敬她生母伊瓦的黑暗传奇。</p><p>希瓦娜逐渐开始显现出超越凡人的本质。从很小的年纪开始，她的外形就能变化成某种类似古神话中半龙的怪异存在。这就让她难以生活在普通瓦洛兰居民之中，而麻烦还不止于此。有一件事可以肯定：伊瓦与她失踪的女儿之间存在某种连接，而且随时间推移越来越强烈。当其他幼龙终于振翅起飞，伊瓦也离开了空巢，飞跃海洋，追寻希瓦娜的下落。</p><p>这片土地正在受到激烈的边境战争的摧残，但无论是军队还是村民，都在巨龙来临之际四散而逃。正在一座农舍废墟中寻找安身之所的希瓦娜，眼睁睁看着自己的养父在伊瓦低空掠过的同时被烈火吞噬。年轻的希瓦娜把他拖到了附近的森林中，但除此以外她已无能为力。她在一颗大橡树下草草安葬了养父，然后孤身一人启程出发。</p><p>在野外游移躲藏了数周以后，希瓦娜在树丛中嗅到了微弱的血味。她找到了一个受伤的战士，生命垂危，她知道这个人是她<i>可以</i>拯救的。</p><p>她没有顾忌自己正在被愤怒的巨龙猎捕，立刻就变成半龙的形态，将那个昏迷中的人带走，来到了远处德玛西亚边境的一个前哨站。</p><p>在伦沃尔的城堡中，希瓦娜发现她带回来的不是别人，而是嘉文四世——德玛西亚国王的独子，王位的继承人。虽然在此驻守的士兵都因她的紫色皮肤和奇怪举止而疑心重重，但责任使然，他们还是迎接了希瓦娜。看起来，德玛西亚人永远都会互相照应，而她在镇里度过了此生中最平和的一段时光。</p><p>但和平并未能持久。希瓦娜在风中感知到了黑暗。伊瓦来了。</p><p>逐渐康复的皇子知道自己必须负责伦沃尔守军的指挥，所以组织惊恐中的居民躲进了要塞内，为即将到来的战斗做好了准备。即便如此，希瓦娜还是准备继续逃离此处。嘉文拦住了她，于是她承认那只猎捕她的巨龙其实是她的亲人。她无法容许自己的私事害死其他无辜的人。</p><p>嘉文拒绝让她离开。希瓦娜救了他的命，所以他理应在这种时候与她并肩作战。他的坚持打动了希瓦娜，她接受了他的提议。</p><p>伊瓦出现在空中，德玛西亚的弓箭手进行了一轮又一轮齐射，不断干扰伊瓦。作为反击，她用火焰洗礼了一个个城垛，用强大的爪子撕扯石墙，将身穿铠甲的战士们扫下墙边的护栏。就在这时，希瓦娜向前跨越，在空中变身，对自己的生母发出了挑战的咆哮。这番景象自从符文战争之后就在瓦洛兰大陆上鲜有见闻：两条巨龙针锋相对，尖牙利爪在伦沃尔的上空铿锵冲撞。</p><p>最后，遍体鳞伤、血流如注的希瓦娜将伊瓦拖到了地面，在坚硬的石板上拧断了巨龙的脖颈。</p><p>皇子亲自嘉奖了希瓦娜的英勇表现，并承诺只要希瓦娜与他一同回到父王的宫殿，他身边就永远都有她一席之地。他们带上伊瓦的头骨作为胜利的证明，共同启程返回德玛西亚雄都。</p><p>希瓦娜得知，国王嘉文三世的疆域正在分裂——人民对于法师和魔法的不信任导致他们偏离了德玛西亚创建之初的高尚理想。她作为皇子最信任的守卫中的一员，虽然得到了一定程度的接纳，但她不禁好奇，如果她真正的本质被广为人知的话，自己是否还能受到一如既往的对待。</p>",
                                "short": "希瓦娜是超越凡人的生物，心中燃烧着纯粹的元素魔法。虽然她平时以人的形象出现，但在必要的时候，她能显露出真正的形态，变为一条威猛的巨龙，用龙息烈焰吞噬敌人。希瓦娜曾拯救过皇子嘉文四世的性命，如今她心神不安地在皇子的卫队中效力，力图在多疑的德玛西亚人中求得接纳。",
                                "quote": "“我来自两个世界，却不属于任何一处。”",
                                "quote-author": "希瓦娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]