[
    {
        "locale": "zh-cn",
        "id": "the-host",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-10-29T15:00:00.000Z",
        "word-count": 225,
        "minutes-to-read": 1,
        "story": {
            "title": "宿主",
            "subtitle": "作者：Amanda Jeffrey",
            "custom-story-preview": "我要死了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "the-host-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6feaa27c3a8dfa7e-the-host-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我要死了。</p>\n\n<p>每次艰难的呼吸都充满痛苦。感觉就像是被人用锈锯拉开了胸膛，还在胸腔里装满了牙齿。因为事实就是如此。</p>\n\n<p>都是<i>他</i>干的。</p>\n\n<p>我不敢看他把我变成了什么。透过噙满泪水的眼睛，我看着砖墙天棚上的一盏灯，尽量不去想自己的身体。砖墙之外是祖安——我的家乡。但城中上千个忙碌的灵魂，没有一个会注意到我的失踪。没人想寻找曾经的那个我。</p>\n\n<p><i>咔哒</i></p>\n\n<p>录音装置开启了，蜡制圆筒开始平稳转动，我的呼吸再次停顿，这次是因为我无力的啜泣。<i>他</i>说话了。</p>\n\n<p><i>“实验对象‘思考者’有功能受损。但依然可表现出听觉与认知。”</p>\n\n<p>咔哒</i></p>\n\n<p>可能是因为我的眼泪，也可能是因为观察窗的厚玻璃，那个不具名的男人看上去就像是噩梦中融化的蜡像。深深凹陷且不对称的双眼挂在一张扭曲、苍白的脸上，口鼻前方紧紧缠着的绷带随着呼吸微微起落，他正在玻璃窗的另一侧走来走去，时刻关注着我的情况。</p>\n\n<p>他剩下的一只好眼睛时不时看向另一边，这间牢房里低沉呻吟声的来源处。我转过身看向那个巨大的形体，它正在渐渐恢复意识。荧光的管线在他的双臂上缠绕、<i>穿插</i>，让他的小臂又粗了一倍。</p>\n\n<p>像我现在这么憔悴、残破，那个怪物可以毫不犹豫地把我掰成两半。</p>\n\n<p><i>咔哒</p>\n\n<p>“实验对象‘破坏者’在四时过六分恢复意识。早于预期。有希望！实验开始时间为……四时过七分。”</p>\n\n<p>咔哒</i></p>\n\n<p>不。不。不！别再做实验了。</p>\n\n<p><i>咔哒</p>\n\n<p>校准基线。实验对象思考者，请尽快给出下列问题的确切答案。</p>\n\n<p>“什么——”</p>\n\n<p><i>“问题一：你的全名是什么？”</i></p>\n\n<p>“我不干了！你听见了吗？我要求你立刻放了我。我拒绝参与你这疯狂、扭曲的……”我的声音渐渐变弱。</p>\n\n<p><i>咔哒</i></p>\n\n<p>他把录音装置的话筒放下，走向窗户旁边的阀门组。他丝毫没有理睬我和角落里的那个东西，拧开了一个阀门，然后高压、冰冷的地沟水柱把我冲到墙上。</p>\n\n<p>我感觉自己在尖叫。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>感觉过了永世以后，我用萎缩的双手和双膝支撑起身体，尽全力喘息。我在地板上摸索着，试图慢慢蹚过积水，结果我的手腕不知绊倒了什么东西，手肘反射性地弯曲，脸拍到地上。</p>\n\n<p>我停住了片刻，搂着手臂上炽热、异样的疼痛，然后我感受到胸口和地板之间的异动。有什么尖锐的东西在扭，就像是我压住了一只乌罗亚蝎子，然后它正在用力钻出去。我翻滚身体，但它始终跟着我。它就长在我身上，长在我肉里，搔扒着、蠕动着，窸窸窣窣的声音让我感到恶心。我蹬腿、撕扯、叫喊，不顾一切地想要把它拿开！</p>\n\n<p>“无聊。”</p>\n\n<p>我的双手沾满血渍，我的手腕感觉不太对，胸前的东西拿不掉。感觉是一团荆棘和爪牙深深埋进了我——我的胸膛。</p>\n\n<p>是镶进我胸口的<i>牙齿</i>。</p>\n\n<p>我现在想起来了。并没有蝎子<i>爬</i>上我的身体。是<i>他</i>把我改造成了这样。他把我切开，把我变成了怪异的模样，两只手腕上都带着吸血的獠牙，从脖子到腰之间是两排渴血、蠕动的锯齿钳口。而且他想让我使用这些器官，啃咬牢房中的那个怪物。</p>\n\n<p>他曾把我们两个绑在同一张锈铁床上，针线飞速穿插，毫不留情地把我们两个缝到一起。然后他开始等待。等待“融合过程”的开启，等待他骇人的手术和罪恶的炼金科技产生效果，驱使我的本能。</p>\n\n<p>但他并没有等到——因为我<i>不肯</i>。随后一切都黑了下去。</p>\n\n<p>然后我就被关进了这个闭室里，和我关在一起的是这场实验中的“宿主”。</p>\n\n<p><i>咔哒</p>\n\n<p>“初始刺激令实验对象感到不悦。继续进行基线问答。如果实验对象思考者</i>无法<i>说出自体的名称——”</p>\n\n<p>“停手吧，我求你了。饶命！”我大喊道。</p>\n\n<p><i>“就把时长与强度增加两个系数。更正——三个。”</p>\n\n<p>咔哒</i></p>\n\n<p>他直勾勾地盯着我。他可能正在笑，但从那双眼睛里可看不出来。他再次抓住阀门，我意识到接下来会怎样。我无处躲藏，也没有可以扶的地方，随着水管里传来轰鸣声，我能做的只有尽量蜷缩身体，憋住一口气。</p>\n\n<p>冲击力太强，水太冷，我肺里的空气被挤干净。我重重撞上石面，也分不清是墙壁、地板还是天棚，哪一面是上面已经无所谓了。一股痛感从我的脚踝射上来，水压终于渐渐弱下去，我扭曲着跌到地上。水停了，我一动不动，感觉从来都没如此虚弱过，就连渐渐漏下去的水流都比我更有活力。</p>\n\n<p>我要死了。</p>\n\n<p><i>咣当。</i>和我关在一起的那个炼金改造人撞向观察窗。它简直就是狂怒的实体化身——巨大的拳头接受了改造强化，砸在玻璃上，喉咙里发出野兽般的乱叫。</p>\n\n<p>窗玻璃，还有玻璃后面的禽兽，纹丝不动。</p>\n\n<p>虽然每动一下都在透支我的力气，但我还是悄悄地爬到屋子的另一端，躲开那个名叫<i>破坏者</i>的狂暴野兽。它依然在狠狠地砸着玻璃，指节已经开始流血，但玻璃屏障却没有任何松动的迹象。不知它是倔还是傻，总之它依然还在打个不停。即便它的咆哮渐渐变弱，成为含糊的啜泣，它巨大的拳头也还是一刻不停。</p>\n\n<p><i>咔哒</p>\n\n<p>“实验对象‘破坏者’的力量增加程度符合气动炼金肌肉增强体的预期范围，但表现出的问题解决能力非常有限，趋近于零。”</p>\n\n<p>咔哒</i></p>\n\n<p>施虐者冰冷麻木地站在对面，隔着玻璃轻轻敲打破坏者自残留下的血渍。然后，他突然转过身对我怒目而视。</p>\n\n<p><i>咔哒</p>\n\n<p>“另一方面，实验对象‘思考者’可能曾被命名为——”</p>\n\n<p>“我的名字是哈德里！哈德里•斯比尔韦泽。我是人。我不是你的实验对象‘思考者’。”我伸出手，在绝望中试图唤起囚禁者心中的一丝同情，不惜编出任何理由。“我还有个儿子！他……他才两岁，他肯定非常想念我。”</p>\n\n<p><i>“儿子？”</i>那个缠着绷带的人提起一撇眉毛。<i>“他叫什么名字？”</i></p>\n\n<p>“洛、洛可。洛可•斯比尔韦泽——圆滚滚的可爱极了——”</p>\n\n<p><i>“够了。你没有家。你的家人全都得了和你一样的遗传疾病，主要病征是加速老化，伴随各系统的早衰。在过去的十三年里，你一直都不胜其烦地在祖安科学院里找人——不，是</i>乞求<i>别人帮你医治。”</i></p>\n\n<p>他说的话像铁锤一样打在我头上，和刚才的水柱一样冰冷刺骨。</p>\n\n<p><i>“结果呢，我给了你</i>非凡<i>的赠礼，你报答给我的却是狂妄和不理想的数据。”</i>现在他生气了。<i>“以你的估值，还剩五年的生命。你又撒谎了，不过这一次是在骗自己。现在你最多还剩三年，然后就会变成口涎四处流的废人。没人会来照顾你，就像你当初抛弃你的父亲和姐姐。”</i></p>\n\n<p>我无话可说。他说的没错。我寻找解药的全部希望，就只剩下希望了。学院不会帮我的，那是全世界最聪明的头脑汇聚的地方，每个人都高高在上、遥不可及。每个人都有自己不择手段或贪得无厌的计划，我只是他们眼里没有抢救价值的危重病例。可怜。无助。</p>\n\n<p>我要死了。</p>\n\n<p><i>“但你</i>不用死<i>。”</i></p>\n\n<p>我的目光与他对接。我感到……厌恶？憎恨？愤怒？<i>希望。</i>他怎么敢说这种话。他怎么<i>敢</i>说。他怎么——</p>\n\n<p>“我该怎么？”我呛咳着问出一个本不该问的问题。我恨自己。</p>\n\n<p>他并没有用语言回答。他只是用目光示意了一下牢房里的那个驼背的怪物，破坏者。那个粗野的大块头正捂着自己流血的双手，前后晃来晃去，目光躲避着我们两个。或许他不会说话。他的体重至少是我的三倍，多出来的全都是肌肉，此外还要再加上他双臂的增强体。</p>\n\n<p>我记得我们被一起绑在铁床上的时候。我们都同样被束缚住，同样无法自救，即便他拥有怪兽般的力量增强也是徒劳。那个缠着绷带的人想让我栖息在破坏者身上，把他当做……支架？当做<i>活体义肢？</i></p>\n\n<p>这样的想法令我反胃，一阵干呕袭来，我继续向后爬行，远离破坏者。</p>\n\n<p><i>“我很失望。”</i>施虐者的语气听上去百无聊赖。<i>“可能三年后的负面结果对你来说还是太遥远，思考者。我来增加一些动力吧——在你虚弱状态下，每当我进行负面刺激，你都有大概率出现多处骨折。不出四次刺激，你的行动能力就会降至最低，如果是面朝下跌倒，就会以非常慢的速度溺亡。”</i></p>\n\n<p>他隔着窗户不怀好意地看着我。<i>“根据此前的观察，我有理由相信这种死法是很痛苦的。”</p>\n\n<p>咔哒</i></p>\n\n<p>屋子太小了。我感觉喘不过气。我的心脏在用力敲打肋骨，就像破坏者猛凿观察窗。</p>\n\n<p>我看向破坏者，短暂对上他的凝视，但他立刻避开了目光。那双眼睛空洞无神，但我看到了共同的恐惧，似乎还有一丝同情。这是我这么多年来首次感受到真正的人性关联。远比那个囚禁我们的人更有人性。</p>\n\n<p>我没有对视他冷酷的双眼，我只是问了一句，“如果我动手会怎样？如果我……？”</p>\n\n<p><i>咔哒</p>\n\n<p>“只要体外寄生的融合过程建立完毕，我就将测试配对的性质，研究寄生体对宿主的行为改变能力及其程度，还有融合而成的超个体生物各个方面的复原能力。这场实验将宣告结束，这里的一切……”</i>他在轻轻挥挥手，指了指这间闭室、水管与阀门 、观察窗。<i>“所有这一切都将报废。”</p>\n\n<p>咔哒</i></p>\n\n<p>我无意识地点了点头，似乎这是世上最正常的事，但我的心智渐渐意识到了真相。<i>测试生物各个方面的复原能力。</i>多么干净的说法啊，说白了就是<i>用手术刀折磨至死。</i></p>\n\n<p>这不是解药——这是我的死亡宣判。</p>\n\n<p>半寸半寸地，我爬着站了起来，紧贴着冰冷的砖墙。我喘息着摇晃了片刻——我的脚踝已经毁了。随后我转身面向玻璃对面的敌人。</p>\n\n<p>“我不。”</p>\n\n<p>漫长的停顿。我能听到祖安的声音——水滴从管子里落下，远方轰鸣的水泵，还有永远不眠不休的机械噪音，低沉的响动令人感到安心。而在我听觉范围的最边缘，我似乎听到了第五声钟响。</p>\n\n<p>我没有对囚禁我的人抱任何幻想。但我还是惊了一下，因为他又掏出了——</p>\n\n<p><i>咔哒</p>\n\n<p>“实验对象……不配合。”</p>\n\n<p>咔哒</i></p>\n\n<p>他把水管的阀门开到了最大。</p>\n\n<p><i>疼痛。</i>水柱向山一样压过来，把我冲到墙上、天棚上、地板上，毫无规律。我已经分不清方向了。只剩下噪音。只剩下黑暗。只剩下疼痛。</p>\n\n<p>然后有了光。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一阵非常明亮的闪光，让我闭上眼以后依然看到一片金色。随后是一声令人心悸的爆炸。</p>\n\n<p>然后什么都没了。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>我恢复意识的时候脸贴着地板，被水冲刷过的冰冷石面。我抬头向上看去。</p>\n\n<p>情况不一样了。水柱依然在从管道里喷出，但压力减小了。有光从天棚附近的一个破洞口洒了进来。<i>逃出去的路？</i>又有更多黄色的闪光照亮黑暗，紧接着是远处的爆炸声。</p>\n\n<p>一声尖锐的哀嚎刺痛我的耳朵。我在恐惧中意识到，这是破坏者的声音——他正捂着自己的脸，鲜血从他的指缝之间淌出。他撞到墙上，转过身，跌进水中。</p>\n\n<p><i>水。</i>水面正在上涨。</p>\n\n<p>忙乱之中，我试图爬向洞口，但我却动弹不得。我双腕上的尖牙剐蹭着水底的石面，摩擦的感觉让我牙根发酸，但即便我在地面上用力抠到手指发疼，也未能向前半步。</p>\n\n<p>我扭过身，看看自己是不是被什么东西钩住了，结果大惊失色。</p>\n\n<p>一块掉落的石板压在我后腰上——可能就是天棚上的逃生路径崩落的那一块。我用力踢，没有反应。我用力推，没有反应。我尝试了各种办法，扭动、尖叫、无力地拍打。渐渐地，石板滑落，掉到了一旁。而我环顾身边，上涨的水面被染红了。</p>\n\n<p>我的双腿没知觉了。</p>\n\n<p><i>“实验结束时间为五时过二，不对，过三分。”</i></p>\n\n<p>我转过身，看到那个缠着绷带的人从窗口走开，消失不见。一下心跳过后，灯熄灭了。突如其来的爆炸、我的瘫痪、我的反抗——不知道是那个变量让他认为自己的实验前功尽弃了，只好用水冲干净。</p>\n\n<p>他不得好死。</p>\n\n<p>我架起上半身，背靠在碎石瓦砾上坐起来，现在我的血在昏暗的祖安路灯下映成了黑色，感觉我身体中心的热量正在被抽走，我正在从里到外冻结。我已经不剩下什么了。</p>\n\n<p>啜泣。我听到破坏者的啜泣，他绝望地蹲在角落，像一块巨石，双臂上的软管泛着绿色的荧光。</p>\n\n<p>我小声喊道。“嘿。”</p>\n\n<p>他立刻扭过头来。通过他双臂植入体的微弱荧光，可以隐约看到他的双眼只剩下两个窟窿，正淌着黑水。他的表情充满痛苦和失落，而他正在狂乱地摆头，寻找声音的来源。</p>\n\n<p>“破、破坏者？”我浑身颤抖。说话都变得很艰难。“嘿，对、对、对不起，我不知道你的真名——”</p>\n\n<p>破坏者站了起来，踉跄着蹚过深水，他的炼金科技植入体投射出狂野的光影。他向我冲过来，我紧闭双眼，等待着碰撞。</p>\n\n<p>我突然感觉有一只手，温热而且宽大，扣在我头顶。我睁开双眼，看到破坏者蹲在我面前，笨拙地轻拍我的脸和肩膀，似乎是在确认我是真实的。</p>\n\n<p>透过天棚上的洞，远处传来一阵闪光，如同一道黄色的闪电，照亮了他。除去血渍和肿胀的伤，他看上去是那样纯真。那样孤独。</p>\n\n<p>我要死了。</p>\n\n<p>但破坏者不用死。</p>\n\n<p>“破坏者？破、破坏者，你、你一定要听我说。”他抓起我的手，扭头把耳朵冲着我。“有一条、一条路可以出去。”我对他说，“天棚上有个洞。你想、想逃出去，对吧？”</p>\n\n<p>他依然还握着我的手不肯放，用力点头，拽着我的身体前后摇晃。剧烈的痛感在我体内的寒冷中显得白热。我几乎甘之若饴。</p>\n\n<p>“啊！好吧。好的。听、听我说！首先，你必须松开我的手——”</p>\n\n<p>他显然是不愿意的，依然死死地捏着我的手指。</p>\n\n<p>水面的高度现在开始拍打我胸前的棘刺。那些牙齿以微弱的力量咬合，渴望着找到宿主，似乎它们知道原本的目标就在附近。但我会先死的，轮不到它控制我。更别想控制破坏者。</p>\n\n<p>我的血水已经染红了周围的一大片，我的时间不多了。我必须抓紧。</p>\n\n<p>我抬起另一只手，轻轻放在他手上。“你、你不会有事的，破、破坏者。我保证。只不过你要……要先出去打探一下。”呼吸变得越来越困难了。“你、你能帮我这个忙吧？然后我们就能一起逃、逃走。”</p>\n\n<p>我在说谎，但这已足够让他松开手。</p>\n\n<p>我轻轻推起他的手肘，引导他站起来。我忍着疼痛伸展手臂，轻轻把他推向那个被炸开的裂缝。</p>\n\n<p>我的双手落回到冰冷的水中，他的体温可能是我感受到的最后的温暖了。</p>\n\n<p>“听、听我的声音。我来、来指挥你！”水面已经没到我的脖子了，我止不住地颤抖，甚至无法稳住视线。“往前，再走几步。小心，别、别被绊倒，然后——”他的小腿踢到了崩落的墙壁，大叫了一声。“好的，你、你、你没事的。踩、踩上去。好。现在伸手摸墙、墙、墙。摸到了吗？好。很好。墙砖之间有缝隙。顺着缝隙爬上去。伸手，往上够，破坏者。没错——那里就是出口。”</p>\n\n<p>我向后仰头，用力吸气，水面已经升到我的下巴。我大部分身体都没知觉了。</p>\n\n<p>“爬上去，破、破坏者。”我喘不上气。最后我伸长了脖子，急促地说，“保重——”</p>\n\n<p>水面淹没了我的脸，虽然一切都已结束，但我还是憋着最后一口气。我的心跳声在耳畔轰鸣。我发现自己很喜欢听。我会想念这个声音的。</p>\n\n<p>我的肺叶开始感到灼烧。就是这样了。我的心脏在咆哮。我麻木的双臂胡乱挥舞。我的双眼重新睁开，我的胸腔在徒劳地起伏，渴求着空气。我止不住呛咳，吐出了一小口气，吞下了一嘴苦涩的地沟水。</p>\n\n<p>剩下的只有恐慌。</p>\n\n<p>我的手碰到了什么东西，于是本能地想要把自己推开。上去。随便逃到哪里都行。可我被卡住了。我动不了。我喘不上气也动不了。突然我的全部视野都被破坏者的脸填满。不！别让他也死在这里！我拼命挣扎，但没有用。我的身体不行了。我不行了。我的视野变得狭窄、黑暗，填满了灰色。我看到破坏者转过身，我隐约地希望他能成功出去。</p>\n\n<p>有什么地方不太对。又好像感觉非常对。我分辨不清。有体温，有动静。我感到自己被扶了起来。我的身体在抽搐，我的心跳在减弱，但我的视野突然锐利了一瞬间。透过地沟水，我看到了破坏者的后脑勺。我的前胸，不，是我前胸镶着的那些东西感受到了喂到嘴边的脊椎，向后屈曲，像一张打哈欠的巨口，准备咬合。一阵舒爽的疼痛。</p>\n\n<p><i>不行。很好。不行！</p>\n\n<p>……我不想死！</i></p>\n\n<p>随着我胸口的棘刺插下去，我用手腕上的长牙扎进他脖子侧面。</p>\n\n<p>咯吱。</p>\n\n<p><i>我/们活了！</i></p>\n\n<p>我们依然被淹在水面以下，但我们的肺泡里充满了空气（<i>同时也没有空气</i>）。我们的肢体强壮有力（<i>同时也虚弱残破</i>）。我们又能看见了（<i>一直都能</i>）。</p>\n\n<p>我/们划着水，游向朦胧的光。我/们抬起手，推开一根挡路的铁条。我们的手出奇地大，而且位置比我们预计的更靠左，我们差点用力过猛。调整。我们已经熟练了。推力很大，铁条向后面飞速离开。我们向上踩水，朝着天棚上的洞游过去，拉近最后一段距离。我们翻身爬上了房顶。出来了。</p>\n\n<p>空气。</p>\n\n<p>我们咳出肺里的水，另一个肺深呼吸。</p>\n\n<p>不对，不是<i>我们</i>的肺……是<i>我</i>的肺。<i>我</i>的心在狂跳。<i>我</i>的头脑在飞速旋转。</p>\n\n<p>我借助强有力的双臂从屋子侧面爬下去。当我双脚着地，感觉地面更远了，也稍微变近了，我的重心偏向一侧。我的听觉变得前所未有地准确，还能分辨深度。</p>\n\n<p>闻起来我们在祖安深处。我周围全都是漏水的货箱和蠕动着的潮湿垃圾，这是一座旧工厂的后院。头顶高处，一段距离开外，一段倒塌的塔楼颤巍巍地倚在沟壑一侧的岩壁上，次生爆炸依然在发出黄色的火花和轰隆的响声。</p>\n\n<p>那里的爆炸给了我自由。创造了我。</p>\n\n<p>一阵异响吓了我一跳，我身后的牢房墙壁剥落了一块碎石，我想起来刚刚自己与死亡的距离。差点死在<i>他</i>的手里。</p>\n\n<p>这地方不能待（<i>恐惧！</i>）。</p>\n\n<p>我还没反应过来，但双腿已经跑起来了。</p>\n\n<p>快乐至极。整个世界向我身后飞奔，我的双腿强壮又灵活，难以置信。我就像一道闪电，低头钻进一条小巷。我前方的道路被一扇门挡住，但我已提前找到上方伸出来的管道，可以借助一条悬挂着的副手悠荡攀爬过去。</p>\n\n<p>我曾经的两个自己都不可能做到，但我可以。对我来说太轻松了。</p>\n\n<p>我轻盈地着陆，几乎没有减速。着陆的冲击带来了痛觉——我的一根脊梁断了，但感觉很遥远，已经算不上是什么严重的伤。现在，我的优势力量相互补充，我的弱点已经被认清、被填平。我从未感到如此自信——比以往的我更加强大，更加完整。我对自己不再感到局促。</p>\n\n<p>我向前大步慢跑，离开了小巷，冲进了光荣进化教堂门前正在离场的人群。这群人杂七杂八地装配了机械足、呼吸面罩、额外的机械臂，还有其他更奇怪的增强体。</p>\n\n<p>但这些执迷于增强体的教众全都停在原地，瞪着我。</p>\n\n<p>“他后背上有东西。”一个安装了机械眼的人说。</p>\n\n<p>“这是<i>什么</i>东西？”一个装着背入式义体肺的女人问道。</p>\n\n<p>“它在吃他！”第三个声音从人群后面喊叫道。</p>\n\n<p>人们的表情从惊讶变为嫌恶。我向后退，但发现自己被包围了。</p>\n\n<p>有人推搡我的后背。我想让他们停下。</p>\n\n<p>“求——移我——安点。”<br><i>“——你们。离——远——”</i></p>\n\n<p>从两张嘴里说出的字重叠在一起。我还从未听过我自己的新声音，听上去既熟悉又陌生。进化教众似乎听不懂。一块石头掠过我的头。</p>\n\n<p>“<i>停</i>——手。我<i>什么</i>——都没干。也没<i>伤害</i>你们——<i>你们</i>。”我苦苦哀求道。我的声音不同步，就像用回声讲话。我的声音不听我使唤，这些人也听不进去！</p>\n\n<p>一个黄头发的人从人群中站出来，他的增强手腕上安装了一把锤子模样的义体。他举起手准备攻击。</p>\n\n<p><i>“我说，离我远点！”</i>这是我真正的声音。像钟声一样清晰——在失谐中共鸣。但说话已经没有用了。</p>\n\n<p>狂乱之中，我环顾四周看到一附近有根蒸汽管道，从小巷顶端横跨。就在那个人即将袭来的时候，我向上一跃，把管子拽了下来挡住了攻击。锤子打破了管壁，滚烫的蒸汽喷到他脸上。他惨叫着向后躺倒。</p>\n\n<p>我在叫嚣和威胁声中逃跑。我不知道自己要去哪，只是沿着黑色卵石的街道向前冲。我跑过租户区和角落的商铺，经过两个踩高跷的炼金苦工，和一个弹簧商人。我全速通过楼梯和转角。我飞奔越过一座小桥，脚下的鞋跟发出金属碰撞的声音，这时我在街边摊贩旁闻到了一股半熟悉的气味。我藏在一个无人的摊床后面，深吸一口。</p>\n\n<p>在脑海中的遥远角落，我记得这股味——我记得自己来过这里……和妈妈一起。她会给我两枚铜圈，让我去找买粥的婶婶，然后我会带着一碗热气腾腾的粥回家。</p>\n\n<p>家。想到这里我的双眼开始盈溢。家，在那里我可以躲藏，可以休息，可以<i>安心</i>。</p>\n\n<p>家就在不远处！</p>\n\n<p>这一次，我带着决心奔跑。沿着岩壁爬上三段石阶，经过破旧的温室，然后贴着工坊林，经过两条街。</p>\n\n<p>我还没反应过来，就已经站在了曾经的家门口。一座焦黑的残骸，早已被人遗弃。我的头脑试图处理这一切。这里曾是我的家（<i>不对，不是</i>）。我和妈妈和哥哥一起住在这里（<i>不对，没有</i>）。她把墙刷成了黄色，说这是流动的阳光（<i>我从没来过</i>）。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我小心地沿着弯曲的楼梯向上走，无数次暴风雨已经浸透的木板。楼梯扶手的触感很熟悉（<i>陌生</i>）。</p>\n\n<p>我推开残破的门，眼前的景象开始模糊。回忆中快乐明媚的微笑与现实中过火的残骸对撞到一起。我的两张脸上都留下泪水。这里曾发生过可怕的事，而我却想不起来。</p>\n\n<p>通往里屋的门早已脱轴倒下，屋顶也已塌陷，但我的眼睛被吸引到左侧的角落，那曾是我睡觉的地方——一张被烟熏黑的小床摆在那。我走近了一些，终于，我看到了床边墙上刻着的名字：</p>\n\n<p><i>“帕洛。”</i></p>\n\n<p>是我。我是哈德里——不对，我是帕洛。这两个都是<i>曾经</i>的我，但曾经在这里生活的那个我，是帕洛。哈德里的母亲因难产而死，但帕洛是被妈妈养大的。</p>\n\n<p>究竟发生了<i>什么？</i>一场事故？一场袭击？妈妈惹了不该惹的炼金男爵？还是……还是我不小心惹了祸？</p>\n\n<p>妈妈的桌子已经被雨水泡烂了，但朽木之中有一样反光的东西。她的手持小镜子。镜面碎裂了，可能是失火的时候被烧的。我把镜子捡起来。当我还是哈德里的时候，我根本不敢看自己被那个缠绷带的人变成了什么样，但那已经是上辈子的事了。我已经变得如此不同，我必须看看自己。</p>\n\n<p>我照镜子。</p>\n\n<p>镜子里的是噩梦。一个遍体鳞伤、双目失明的人站在那里，两条小臂缠绕着、穿插着发绿光的管线。一条恶心的寄生虫挂在他后背上，两只枯瘦的手绕住他的脖子，如同注射器针头般的长牙还露在外面。它干枯的双腿无力地下垂。一双充血的大眼睛从那个人的肩膀后面偷瞄，眼前的恐怖景象让它瞪大双眼。</p>\n\n<p>我感到一阵恶心。我放下了镜子，两只最大的手想把寄生虫扯下来。我可怕至极。（<i>我现在聪明了！</i>）我只是一个失败的实验产物。（<i>我变得更优秀了！</i>）永远都不可能有人爱我。（<i>我爱这个新的我！</i>）我将永远孤独。（<i>我不想孤独！</i>）</p>\n\n<p>孤独。我<i>太</i>孤独了。</p>\n\n<p>两辈子的苦涩孤独向我袭来，我仰起头对天嗥叫。这不是人能忍受的感觉。没人能感觉得到。我叫出双份的失落，共同的失落。我叫出对自己的同情，彼此深切的失落。在祖安上空，我听到了其他嗥叫声——来自动物、人类、还有半人半兽的生物。说起来很矛盾，但这一刻，他们在共同宣告他们的孤独。</p>\n\n<p>我双膝跪地，双脚无力地扫在身后的地板上。</p>\n\n<p>我会活下去。不以帕洛或者哈德里的身份。不以破坏者或思考者的身份。我同时身为他们两个，或者他们四个。这样的我更优秀。</p>\n\n<p>我从墙上撕下一条烧毁一半的窗帘，披在肩上，小心不遮住视线。</p>\n\n<p>我的回忆太奇怪了，太复杂了，太令人困惑了。我不能留在这里。我走到门外，走下台阶，心里想着像我这样的怪物能到哪去。</p>\n\n<p><i>咔哒</i></p>\n\n<p>“虽然遭遇了，或者应该说是恰恰因为经历了意外的、<i>爆炸性</i>的复杂事件，第一阶段宿主实验<i>终于</i>完成了。”</p>\n\n<p><i>咔哒</i></p>\n\n<p>我僵住了。囚禁我的人就站在房子门前的狭窄街道上，一支气动麻醉枪瞄着我。他皮带上的药瓶碰撞着发出恶毒的响动，里面装着未知的液体（<i>烧灼感！</i>），他身后的背包可能还准备了更多可怕的物件。</p>\n\n<p><i>他</i>把我变成了这个样子。</p>\n\n<p>我能感受到胸膛里怒火汹涌，我的两颗心脏敲打着彼此，中间只隔着几根肋骨。我本能地向他迈进一步。</p>\n\n<p>“别想太多！”他发出警告，同时不屑地把麻醉枪瞄向一旁，扣动扳机，插中一只巨大的铬绿色甲虫。我惊恐地看到，麻醉镖里的液体注入甲虫的身体，几乎立刻就把它溶解了，它发出的叫声在我四只耳朵里响亮异常。</p>\n\n<p>他的枪已经重新装好了弹药，再次瞄准了我。我举起了两只手。</p>\n\n<p><i>咔哒</i></p>\n\n<p>“接下来的问题请思考者个体回答。需要立刻作答，否则我将施加激励性压力。”</p>\n\n<p><i>“什么？”</i></p>\n\n<p>“安静。第一个问题：你的全名是什么？”</p>\n\n<p>麻醉枪丝毫没有动摇，他细长、肮脏的手指悬停在录音设备的按钮上。</p>\n\n<p><i>“哈德里•斯比尔韦泽”我环顾四周寻找出路。躲藏的地方。任何机会。</i></p>\n\n<p>“很好。下一个问题。你父亲的名字是什么？”</p>\n\n<p>我父亲？我不知道我——等等，<i>不对</i>，我的确有父亲。我在他病情加重的时候照顾过他。他名叫……他名叫……</p>\n\n<p>“抓紧时间。回答问题！”缠着绷带的人用命令的口吻说。</p>\n\n<p><i>“阿尔冯！阿尔冯•斯比尔韦泽！”</i>我说话的口吻不知为何显得很放松。很绝望。</p>\n\n<p>“哼。再快点。你住在哪？你从事什么职业？我们在学院第一次见面的时候我说我叫什么？”</p>\n\n<p><i>“这！我住在这——不对，等等。我……我不住……四五幺！嗅花公寓四五幺房间！职业？我……我是文员？我记不……记不清了。太久以前了！”</i>我在流汗，无奈地摇摇头。全乱套了。</p>\n\n<p><i>咔哒</i></p>\n\n<p>“悲哀。太浪费了。退化成了某种不可分的人格，污染了原始心智的纯粹。不适合进行进一步探索。”他喃喃自语，然后扭转脚跟，打算走开。</p>\n\n<p>我感到两张脸上表情扭曲，都戴上了纯粹狂怒的面具。</p>\n\n<p><i>他</i>把我变成了这个样子。<i>他</i>用炼金火焰点了我的房子——我还记得那天的大火。<i>他</i>利用了我寻找解药的希望。</p>\n\n<p>现在，<i>他</i>要付出代价。</p>\n\n<p>我距离他四步远。现在只剩两步。他突然原地转身，朝我脚下扔了一瓶药。我勉强又迈出一步，随后发现我的靴子被牢牢粘在地面。我只差两个指节的长度就能抓到他，结果却只是抓了个空。</p>\n\n<p>“思考者思考到头了吧，”他说，“我真的是太乐观了。以后肯定不会再犯同样的错误。”</p>\n\n<p>他后退一大步，转身沿着一条小道走去。那条路是利文狭巷——我记得很清楚。他从视线消失的同时，我立刻弯腰解开鞋带，把靴子撑到能掏出脚的程度。我奋力一跃，赤脚追在他身后，进入了狭巷。</p>\n\n<p>巷子里很黑，但我的听觉已经变敏锐了。我能听到他在第一个拐角的尽头，依然念叨着实验对象和来源。这里臭气熏天，我尽量不去想脚下踩到了什么，小心躲开窄沟和住户门口的木板。当我来到拐角处，他已经走到下一段巷子的中间，在昏暗的灯光和烟雾中依稀可见。我俯身从地上捡起一截断掉的管子当作武器，站直身体的同时感到一股热血上头。</p>\n\n<p>他不见了。</p>\n\n<p>不可能！我向前大步慢跑，检查沿路的门。空气混浊，我想用肩上的窗帘掩盖我的咳嗽，但我只能捂住一张嘴。我有点头晕，转身望向身后。迷雾笼罩——不知哪来的雾。</p>\n\n<p>他正在放出某种毒气！我把窗帘缠在一张嘴前，把另一张嘴埋在肩膀上，试图尽可能减少呼吸。这是陷阱。</p>\n\n<p>我试图走回家的方向——但刚刚的那个转角似乎变得遥远了许多。我一定要回去。我开始奔跑，但一扇门突然打开了——红色的，金属的，还带着尖刺，直接打在我脸上。我摔倒了。</p>\n\n<p>我的手脚，感觉全都变得异常沉重。异常沉重。我觉得我自身的重量要把我的脊柱压断了，但现在就连呼吸都很难。</p>\n\n<p>我要死了。</p>\n\n<p>那个缠着绷带的人低头看着我。我的两张脸上留着眼泪，仰视这个即将杀死我的人，然后我<i>想起来了。</i></p>\n\n<p>我透过绷带的隐约轮廓，看到了一张曾经的面孔——带着彩色墨镜，下巴刮得光滑整洁。我第一次见到他，是在几年以前，当时他正走廊里，从实验室赶往演讲厅，他是自己所处环境的掌控者，我仰视着他，充满钦佩、羡慕、还有某种当时没认清的情感（<i>恐惧！</i>）。他走过的地方残留着古龙水的香味。他停下脚步看着我——眼神里不是可怜，和其他人不一样，是一种兴奋和期待。他做了自我介绍。</p>\n\n<p><i>“辛吉德。你说你是辛——</i>辛吉德教授。”</p>\n\n<p>我的声音失去了协调，在我临终的时刻，我又成为孤独的一人。</p>\n\n<p>撕心裂肺的孤独。</p>\n\n<p>辛吉德在他的随身物品里疯狂地摸索，绝望地翻找什么。找解药？找良心？</p>\n\n<p>原来是他的录音装置。他打开开关，附下身观察我。</p>\n\n<p>“哦，<i>干得好</i>，四号思考者。这意味着你……没错……你比二号思考者回答出的问题还多！你帮大忙了。”</p>\n\n<p>他关闭了录音装置。</p>\n\n<p>那是我听到的最后一个声音。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-04-18T00:00:00.000Z",
                            "name": "辛吉德",
                            "title": "炼金术士",
                            "section-title": "辛吉德",
                            "slug": "singed",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "singed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 4,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "singed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 4,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/singed",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Singed",
                            "biography": {
                                "full": "<p>心智扭曲、令人捉摸不透的辛吉德是符文之地闻名四方的疯人。他最初只是普通的皮尔特沃夫市民，很小的时候就表现出了非凡的智力和无边无际的好奇心。自然界的法则和交互关系让他痴迷，最后驱策着他进入著名的皮尔特沃夫大学攻读学位。</p><p>没过多久，他的聪慧就得到了认可。</p><p>辛吉德在自然科学方面的研究成果丰富——甚至可以说是做出了重大突破。但他却发现皮尔特沃夫的全部注意力都转移到了另一个领域，那就是最新发现的海克斯科技，因为这是一个将魔法与技术融合起来的全新机遇。辛吉德置身事外，视角客观，他看到魔法变成了一根拐杖，但依赖它的人们却是要么无法理解世界如何运作、要么懒得去理解。他成为了一位勇敢发声的批评家，对大学里出现的无知风气口诛笔伐。</p><p>于是辛吉德转而投入了炼金学的研究，虽然他在该领域投入了大量心血与才智，但收获的却只有学者同行们的奚落。不多久，他的资金用尽，被迫离开了大学，离开了皮尔特沃夫。辛吉德别无选择，只能开始另一种生活——祖安的生活。</p><p>在这座地底都市，生命廉价，对创新的需求高涨。辛吉德很快就在新兴的炼金科技产业中找到了工作，贡献自己的才能和孜孜不倦的热情，满足客户们愈发肆无忌惮的要求。他的试验常常伴着伦理道德上的问题，涉及的领域非常广泛：人体与兽体的增强，甚至是二者的融合，还有其他数不尽的奇想冒险。虽然如此，他还是在以不可思议的速度推进着新领域的开拓，而代价往往是自己的健康。他比任何人都更加理解，炼金化合物需要活体试验，他设计的兴奋剂能让自己连续几周不合眼，最后倒地颤抖、虚弱无力、一觉睡上好几天。</p><p>辛吉德对于炼金术的痴迷和不懈追求，意味着他可以轻松找到许多资助者和客户，最后甚至引来了诺克萨斯的战争石匠。当时无论是皮城还是祖安都在盛传，说诺克萨斯帝国和他们的大统领已经濒临破产，因为要往恕瑞玛北部调兵遣将，不得不向皮城缴纳巨额的过路税，所以他们可能即将寻找其他目标，降低征服占领的成本。但只要他们出得起钱，辛吉德就什么都不在乎。</p><p>经过多年时断时续的小型项目，一位名为艾米斯坦的诺克萨斯指挥官找上门来，聘请这位炼金术士打破艾欧尼亚战争中的苦战僵局。她需要一种前所未见的新型武器，而且她阔绰的出手足以让辛吉德一举成为富翁。</p><p>于是辛吉德放下了其他一切顾虑，将自己的智慧、学识和经验全部倾注于这种新武器的合成。他努力换来的是一种炼金烈焰，性质极不稳定、易燃易挥发、效果恐怖骇人。这种武器最后投放在艾欧尼亚的土地上，为诺克萨斯除掉敌人。它产生的烈焰温度足以破坏岩石，还留下浓烈的金属性毒液侵染周围的大地，几乎没有任何东西能在此重新生长。即使艾米斯坦的友军也大惊失色，但还不至于将她和辛吉德定为战犯。</p><p>现在，无论是资金、材料、还是实验对象都已不再受到限制，但辛吉德还是开始感觉到了岁月的重量。他在一项最新研究中彻底转换到了生物学视角，规模尺度也远超设想。最近，一次将兽、人与机器焊为一体的实验操作把他的实验室变成了废墟，他的脸上不得不缠满脏兮兮的绷带，脱逃的实验对象还徘徊在祖安的街巷中，但辛吉德不肯就此罢手。</p><p>他已经懂得了如何摧毁血肉，所以现在他追寻的是对肉体的保存和转变……或许还能让生命获得新的可能性，不再只是接受死亡这唯一一种结局。</p>",
                                "short": "辛吉德是一位祖安炼金术士，拥有无人能及的智力，将自己的生命献给了对知识边界的探索——不惜一切代价，甚至包括自己的理智。他的疯狂行为有何目的？虽说他的合剂总是很有效，但在大多数人眼里，辛吉德已经失去了作为人类的心智，无论走到哪里都留下一道悲惨、恐怖的剧毒踪迹。",
                                "quote": "“我最为致命的药剂将附上我主顾的名字！”",
                                "quote-author": "辛吉德"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "singed-thenightmare-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-01-05T16:00:00.000Z",
        "word-count": 9,
        "minutes-to-read": 1,
        "story": {
            "title": "噩梦工程",
            "subtitle": "",
            "custom-story-preview": "购得一名杀手，隐于闹市、伪装平民。只有训练有素的人才能看出他体内的野兽，正在央求着得到释放。我怎么能拒绝?如果不能用科学揭示生命的真面目，我的研究还有何意义?两倍剂量才控制住他。抵抗力惊人。这样的素质才能保证他挺过剧痛的催化并激发变形过程。这次蜕变将把这个人类变为一名杂合的掠食者，整个祖安都将成为它的猎场。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "Subject1088_Laboratory",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte2a78caac32d7224-Subject1088_Laboratory01Lo.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "实验对象#1088",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>购得一名杀手，隐于闹市、伪装平民。只有训练有素的人才能看出他体内的野兽，正在央求着得到释放。我怎么能拒绝?如果不能用科学揭示生命的真面目，我的研究还有何意义?两倍剂量才控制住他。抵抗力惊人。这样的素质才能保证他挺过剧痛的催化并激发变形过程。这次蜕变将把这个人类变为一名杂合的掠食者，整个祖安都将成为它的猎场。</p>"
                        },
                        {
                            "title": "增强",
                            "subtitle": null,
                            "icon-image": {
                                "title": "Subject1088_Page_Body",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltab7b2fa417d99b49-Subject1088_Page_Body01PNG.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>为实验对象做好植入准备。测试了一项艾欧尼亚战役期间观摩的肩胛骨手术。需要几分钟时间在骨板上钻孔，之后安装固定炼金输药泵，泵入诱发变异的方剂。实验对象痛苦哀求。坚称自己不再是怪兽而是好人。无视。将多根专用导管穿入上肢近端，与动静脉对接缝合。实验对象全程保持清醒，嚎叫长达六个小时。很振奋，他在晕厥之前坚持的时间比前几次失败的样本大大延长。最后将机械增强体与脊髓神经纤维整合。需要缝合的创口极小。实验对象状态稳定，正在恢复。我必须养精蓄锐准备迎接明天的操作。</p>"
                        },
                        {
                            "title": "关键催化",
                            "subtitle": null,
                            "icon-image": {
                                "title": "Subject1088_Page_Tank",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt68d763df43dfbfb4-Subject1088_Page_Tank01PNG.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>实验对象畏首畏尾，稍有动作就瑟瑟发抖。向药泵注入诱变剂并开启药泵，实验对象在束具中奋力挣扎。药泵将炼金诱变剂推入体内，开始进入下一阶段。效果立竿见影。药剂首次入血会引起血管强烈收缩，实验对象也出现了抽搐现象。药泵逆着阻力继续将药剂推入，实验对象猛烈抵抗，几乎带翻了手术台。</p><p>和设想的一样，痛苦是改变的催化剂。它释放了炼金学反应的潮涌，激发了实验对象解剖结构的变异。随后出现骨骼肌腱断裂的声音，骨架发生变形。接着试验对象的手腕穿出一根锯齿骨刺。他用力拉扯束具，最后手腕齐根折断，整只手掉在了地上。他发出一声刺耳的哀嚎，然后全身僵直，彻底不省人事。变异失败了。我给他的伤口止血，稳定生命体征。或许我高估了实验对象的痛苦耐受力。我会重新校准，明天重新开始。</p>"
                        },
                        {
                            "title": "断肢",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>回到实验室发现断手依然在地上。惊人，它没有表现呈现出腐烂和尸僵的迹象。检查实验对象的撕裂创面，他对我进行咒骂威胁。攻击性的提升是炼金药剂带来的良好副作用，但最惊人的改变藏在了浸满鲜血的绷带之下。一根肢芽。虽然是一个畸形的胚胎，但掠食功能的形态却独具美感。虽然这时已经距离半途中止的操作过了好几个小时，但是新的肌肉依然在生长，速度超过畸形骨刺的形成。或许应该花更多时间等待血清生效，可能会有好结果。</p>"
                        },
                        {
                            "title": "新方案",
                            "subtitle": null,
                            "icon-image": {
                                "title": "Subject1088_Page_Syringe",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcb5b20264573efe4-Subject1088_Page_Syringe01PNG.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>那根肢芽的样子一直浮现在我梦中。它的优美形态和专注的用途却因悲剧性的失败而戛然而止。但如果它能够成长呢?我带着灵感的火花醒来。冶金学。这门学科或许无法媲美炼金学反应的精致，但就在昨晚，冶金学实现了我的目的。通宵达旦地熔炼钢铁、磨砺锋刃、打造框架。它应该能够提供所需的结构，一种组胚支架，让肢芽顺势生长。在自然的基础上进行改进可以很简单，只要自然母亲已经提供好设计的框架。</p>"
                        },
                        {
                            "title": "增进",
                            "subtitle": null,
                            "icon-image": {
                                "title": "Subject1088_Page_Claw",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt48e2546a8c3d13ee-Subject1088_Page_Claw01PNG.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>本次操作的限制让我不得不对实验对象进行麻醉并迅速完成。发现肢芽有新的生长。改变已经放缓但没有停止。分离畸形肢的肌肉、血管和神经末梢并嫁接到支架上。最后与炼金药泵连接整合成为同一个增强体。在最小的度数下可观察到轻微的抽动。转移实验对象，加强束缚。还可以进行什么其他改进呢?或许我应该出去散散步呼吸一下新鲜灰霾。要考虑的太多。</p>"
                        },
                        {
                            "title": "变异",
                            "subtitle": null,
                            "icon-image": {
                                "title": "Subject1088_Page_Chest",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta23a36f1b22ca46e-Subject1088_Page_Chest01PNG.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>从边境市场回来，迎接我的是熟悉的味道。实验对象后背上爬出了静脉萎缩留下的脉络。感染是从骨骼与药泵衔接处发生的。调整了方剂成分，注入了新药。实验对象的昏睡被一声尖啸打破。他的骨架开始破碎并重构，显现出野兽的形态，奇形怪状的本性终于开始浮现，可是随后，变异逐渐缓和并静止下来。</p><p>增加了药泵的流量。剧烈震颤，每次心跳都释放出二倍的剂量。身体相应地扭曲，皮开肉绽犹如褴褛衣衫，无法包容深处的异变。药泵开始隆隆作响，混合物在密闭容器中吞吐激荡。压力越积越高。最后，导管、封塞、血管相继破裂。爆裂的声音接二连三，充满金属碰撞的质感，实验对象的束具彻底崩坏。</p><p>　一眨眼的功夫，他向我迎面扑来，身上的旧伤再次撕裂，心中的暴怒再次燃烧。我们短暂扭打，最后他渐渐虚弱，瘫倒在地。嘴里念出一个词。然后生命体征全部消失，身体平静下来。监测不到心跳。在左臂上滴加腐蚀性溶液，没有反应。实验对象死亡。将尸体拖出去，残余部分丢进地沟。又一次，科学的进步被扼杀在低级生物的桎梏中。唯一值得欣慰的是，失败同样也能扩充我的知识储备</p>"
                        },
                        {
                            "title": "入侵者",
                            "subtitle": null,
                            "icon-image": {
                                "title": "Subject1088_Laboratory3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf96b724d5356346-Subject1088_Laboratory03Lo.jpg",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>昨晚有骚动。赶到现场，实验室后门只剩下折页。厚重的木板被撕成碎屑。实验室内部，仪器和耗材也是一样的遭遇。无一幸免。每样东西都带着同样的被金属利刃割裂的痕迹。数小时的检查和印记对比确认了事实真相——实验对象回来了!我不知道是什么机理，但我脑海中已经出现许多疑问。不过最首要的，必须妥善组建新的实验室，然后才能找到这头野兽，开始下一阶段实验。实验对象瘫倒之前说的是什么词来着?好像是个名字?我就从这个线索查起，看看能有何收获。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "Subject1088_Laboratory",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte2a78caac32d7224-Subject1088_Laboratory01Lo.jpg",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": null
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-04-18T00:00:00.000Z",
                            "name": "辛吉德",
                            "title": "炼金术士",
                            "section-title": "辛吉德",
                            "slug": "singed",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "singed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 4,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "singed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 945,
                                "y": 4,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/singed",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Singed",
                            "biography": {
                                "full": "<p>心智扭曲、令人捉摸不透的辛吉德是符文之地闻名四方的疯人。他最初只是普通的皮尔特沃夫市民，很小的时候就表现出了非凡的智力和无边无际的好奇心。自然界的法则和交互关系让他痴迷，最后驱策着他进入著名的皮尔特沃夫大学攻读学位。</p><p>没过多久，他的聪慧就得到了认可。</p><p>辛吉德在自然科学方面的研究成果丰富——甚至可以说是做出了重大突破。但他却发现皮尔特沃夫的全部注意力都转移到了另一个领域，那就是最新发现的海克斯科技，因为这是一个将魔法与技术融合起来的全新机遇。辛吉德置身事外，视角客观，他看到魔法变成了一根拐杖，但依赖它的人们却是要么无法理解世界如何运作、要么懒得去理解。他成为了一位勇敢发声的批评家，对大学里出现的无知风气口诛笔伐。</p><p>于是辛吉德转而投入了炼金学的研究，虽然他在该领域投入了大量心血与才智，但收获的却只有学者同行们的奚落。不多久，他的资金用尽，被迫离开了大学，离开了皮尔特沃夫。辛吉德别无选择，只能开始另一种生活——祖安的生活。</p><p>在这座地底都市，生命廉价，对创新的需求高涨。辛吉德很快就在新兴的炼金科技产业中找到了工作，贡献自己的才能和孜孜不倦的热情，满足客户们愈发肆无忌惮的要求。他的试验常常伴着伦理道德上的问题，涉及的领域非常广泛：人体与兽体的增强，甚至是二者的融合，还有其他数不尽的奇想冒险。虽然如此，他还是在以不可思议的速度推进着新领域的开拓，而代价往往是自己的健康。他比任何人都更加理解，炼金化合物需要活体试验，他设计的兴奋剂能让自己连续几周不合眼，最后倒地颤抖、虚弱无力、一觉睡上好几天。</p><p>辛吉德对于炼金术的痴迷和不懈追求，意味着他可以轻松找到许多资助者和客户，最后甚至引来了诺克萨斯的战争石匠。当时无论是皮城还是祖安都在盛传，说诺克萨斯帝国和他们的大统领已经濒临破产，因为要往恕瑞玛北部调兵遣将，不得不向皮城缴纳巨额的过路税，所以他们可能即将寻找其他目标，降低征服占领的成本。但只要他们出得起钱，辛吉德就什么都不在乎。</p><p>经过多年时断时续的小型项目，一位名为艾米斯坦的诺克萨斯指挥官找上门来，聘请这位炼金术士打破艾欧尼亚战争中的苦战僵局。她需要一种前所未见的新型武器，而且她阔绰的出手足以让辛吉德一举成为富翁。</p><p>于是辛吉德放下了其他一切顾虑，将自己的智慧、学识和经验全部倾注于这种新武器的合成。他努力换来的是一种炼金烈焰，性质极不稳定、易燃易挥发、效果恐怖骇人。这种武器最后投放在艾欧尼亚的土地上，为诺克萨斯除掉敌人。它产生的烈焰温度足以破坏岩石，还留下浓烈的金属性毒液侵染周围的大地，几乎没有任何东西能在此重新生长。即使艾米斯坦的友军也大惊失色，但还不至于将她和辛吉德定为战犯。</p><p>现在，无论是资金、材料、还是实验对象都已不再受到限制，但辛吉德还是开始感觉到了岁月的重量。他在一项最新研究中彻底转换到了生物学视角，规模尺度也远超设想。最近，一次将兽、人与机器焊为一体的实验操作把他的实验室变成了废墟，他的脸上不得不缠满脏兮兮的绷带，脱逃的实验对象还徘徊在祖安的街巷中，但辛吉德不肯就此罢手。</p><p>他已经懂得了如何摧毁血肉，所以现在他追寻的是对肉体的保存和转变……或许还能让生命获得新的可能性，不再只是接受死亡这唯一一种结局。</p>",
                                "short": "辛吉德是一位祖安炼金术士，拥有无人能及的智力，将自己的生命献给了对知识边界的探索——不惜一切代价，甚至包括自己的理智。他的疯狂行为有何目的？虽说他的合剂总是很有效，但在大多数人眼里，辛吉德已经失去了作为人类的心智，无论走到哪里都留下一道悲惨、恐怖的剧毒踪迹。",
                                "quote": "“我最为致命的药剂将附上我主顾的名字！”",
                                "quote-author": "辛吉德"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]