[
    {
        "locale": "zh-cn",
        "id": "sion-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2014-10-09T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "疯脑自呓",
            "subtitle": "",
            "custom-story-preview": "血。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "noxus-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9d0c487b98ba6b42-noxus_splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>血。<br><br>闻到它了。<br><br>想要。疼痛。需要！<br><br>靠近了。他们来了。<br><br>没有锁链了？自由了！杀啊！<br><br>接敌了。是的！死吧！死吧！<br><br>死掉了。太快了。没得打了。更多。我想要……更多。<br><br>一个声音？不熟悉。我认识他。大将军。我的将军。<br><br>他带头。我跟从。正在进军。去哪里？我应该知道。我记不起来。<br><br>血都流到一起了。不要紧吗？诺克萨斯征服者们。其余的？无关紧要。太久了……从我上次品尝到胜利时算起。<br><br>战车摇晃着。咯咯作响。一个狭窄的笼子。毫无意义的仪式。等待。让人恼火。再快点，犬辈们！<br><br>那里。旗帜。德玛西亚人和他们的城墙。懦夫们。他们的大门将被打碎。屠杀的念头涌上心头。<br><br>谁下达的停攻命令？手下们都不回答。没有熟悉的面孔。如果我记不起来，历史也不会记起来。<br><br>笼子打开了。终于！不用再等了。我们冲啊！<br><br>弹弓和箭矢？小孩子的武器！他们的城墙救不了他们了！<br><br>我可以品尝到他们的恐惧。他们的攻击越来越孱弱，他们的壁垒越来越薄弱。快了！<br><br>诺克萨斯人击鼓。德玛西亚人尖叫。荣耀不是虚名；荣耀是你双手上的热血！这就是生活！<br><br>一千具破碎的尸体躺在我的脚下，德玛西亚人的房屋在我周围燃烧着。它结束得太快了！再来一个……<br><br>人们在凝视着。他们的眼里含着恐惧。如果他们害怕看到胜利，我就该把那些怯懦的眼珠子都给拽出来。大将军的眼里从来没有恐惧，只有认可。他对这场胜仗感到满意。<br><br>在陪着大将军走在战场上清点战果时，我渴求着再来一个敌人。他跛足前行，是在战斗中弄伤了一条腿么？如果它使他痛苦，他就不会把它展现出来。一个真正的诺克萨斯人。但我不喜欢他的宠物；它在死人身上挑拣着，一无所获。他的战争猎犬们是更加合适的伙伴。<br><br>德玛西亚很快就会在我们的掌握中。我可以感觉到。我准备好进军了。大将军坚持让我休息。我怎么能在敌人还活着的时候休息呢？<br><br>我们为什么要乱转？等待，在吞噬着我的耐心。我被留在我的设备中。那只鸟在注视着。它真让人不安。它要是别人的鸟，我早就弄死它了。<br><br>疲劳来临。我从未感到如此的……疲倦。<br><br>勃朗？是你吗？你在低声说着什么？<br><br>我在哪里？<br><br>被俘虏？被像狗一样关着。怎么了？<br><br>那是……那场战斗，壁垒夷为平地，余波悄无声息。我们被埋伏了？我记不起来了。<br><br>我受伤了。我可以感受到身上参差不齐的深痕……但没有痛感。他们以为我死了。现在，我是他们的战利品。命运在放声大笑。我不会被关在笼子里！他们将后悔没有对我下死手。<br><br>德玛西亚的虫子们！他们像鹦鹉一样重复着客套话，但他们照样残忍无情。这个地方是个阴冷潮湿的坑。他们没有带来食物。没有严刑拷打。他们没有拿我作秀。我被留在这里慢慢腐烂。<br><br>我记起了我的光荣时刻。我当时卡住了一个国王的喉咙，并通过我的紧握感受到了他的最后一次心跳。我不记得有没放手了。这是你的复仇吗，嘉文？<br><br>我听到了凯旋的进军。靴子踏在石头上。通过地牢的墙壁隐隐传来。是诺克萨斯战鼓的节奏。我该重获自由了。德玛西亚人的血将在街道上流淌！<br><br>没有人来。我没有听到任何打斗声。没有撤退。是我的幻想么？<br><br>这个义肢里已经没有任何渴望了。我几乎没注意过那个铁靴。它已经锈迹斑斑了。<br><br>我什么时候失去了我的腿？<br><br>我仍能闻到血的味道。战斗。它带来了慰藉。<br><br>饥饿在侵蚀着。我一直没睡。时间缓慢流动着。太疲倦了。<br><br>多久了？<br><br>这么阴暗。这个坑。我记起来了。大将军。他的低语。说了什么？<br><br>不是我想的那个人。<br><br>正在衰退。不可以忘记。<br><br>消息。砍。记住。<br><br>“赛恩——当心乌鸦。”<br><br>放我出去！<br><br>血。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "赛恩",
                            "title": "亡灵战神",
                            "section-title": "赛恩",
                            "slug": "sion",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "sion-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfadf063f94aef735-Sion_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 944,
                                "y": 4,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "sion-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfadf063f94aef735-Sion_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 944,
                                "y": 4,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/sion",
                            "video": {
                                "title": "sion-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5bde83a844c81965-sion-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 944,
                                "y": 4,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sion",
                            "biography": {
                                "full": "<p>一百多年前，残酷的军阀赛恩叱咤风云，屠杀了所有胆敢挡在他前面的人。无论是朋友还是敌人都对他同样畏惧，他是高傲的尚武文化的最后一位代表人物，而这种文化自从诺克萨斯创立之初就一直传承。赛恩曾对先祖发誓，绝不在战场上后退半步，而且当死期来临时将光荣战死。</p><p>赛恩虽然没有过什么精巧的计策，但他的战斗方式却粗暴且高效，为诺克萨斯赢得了许多狠毒的胜利。帝国的武力达到了几百年来从未见过的顶峰，但诺克萨斯最高指挥部的将军们却收到一份意外的战报，西边的一个国家做出了反抗，随后甚至还将他们稳步的扩张反推回来。这些<i>德玛西亚人</i>把一个个诺克萨斯战团向东方逼退，退到了瓦尔迪斯城墙的后面。当时正在烁银山脉征战的赛恩，目光转向南方，怒火中烧。</p><p>他到达那座城市以后发现德玛西亚人已经远在地平线尽头。他们并没打算围攻瓦尔迪斯——因为他们已经将诺克萨斯人从自己的土地周围驱逐，所以正在准备回家。赛恩给自己的部队整备，决心狠狠教训一下这些突然出现的狂妄之徒。不过，瓦尔迪斯驻地的诺克萨斯指挥官已经吃了好几场败仗，他倒是很乐意躲在城墙后面，放他们毫发无伤地回去。</p><p>曾经由赛恩和他手下的战士们赢来的这片土地，如今却丢失在鲜血中。他勃然大怒，把那名指挥官从城墙上扔了下去，然后下令进攻。</p><p>赛恩长驱直入，冲破德玛西亚人的阵线，寻找他们的领袖——国王嘉文一世。虽然他自己的战团和他并驾齐驱，不惧死亡，但是那些原本躲在瓦尔迪斯城中的士兵全都软弱无能。他们丧失斗志，退回了城中，让赛恩和他少数亲信深陷敌阵。他们一个接一个倒下了，但赛恩依然杀出一条血路。</p><p>他孤军奋战，身中十多剑，还插着二十多根弩箭，最后终于杀到嘉文面前。那场战斗血腥至极，最后是那位德玛西亚国王完成了致命一击。战斧从赛恩手中掉落，他鼓起濒死的最后一股力量，一只手扯下了国王头上的王冠，另一只手掐住了他的喉咙。嘉文的卫兵们用手中的兵器胡乱地捅，但他的手丝毫没有放松。</p><p>直到敌军的国王断了气，赛恩才让死亡把自己带走。</p><p>他的尸体被找了回来——一只手上依然攥着德玛西亚国王的王冠——并被送回了不朽堡垒进行国葬。诺克萨斯为赛恩哀悼，他的尸体被葬在一尊高耸的纪念碑下，作为他永远的象征。</p><p>五十年过去了，赛恩的坟墓被再次打开。</p><p>赛恩死后的这些年里，诺克萨斯的统治力日渐衰弱，当权的帝国大统领，勃郎•达克威尔愿意不惜代价光复帝国失去的荣耀。达克威尔的幕僚，一个被称为“黑色玫瑰”的神秘结社使用禁术魔法，复活了这位逝去已久的英雄，把他献给了大统领。</p><p>他无法拒绝这份礼物，于是赛恩又活了过来，非自然的嗜血驱使着他，让他对疼痛浑然不觉。</p><p>他像一台有生命的破城槌，冲破面前一切诺克萨斯的敌人。赛恩带来的胜利代价不菲，甚至比他生前更为其甚。他无法被控制，无论敌军还是友军都毫不留情地击杀，于是那些被迫站在他身边战斗的士兵开始不战而逃。最后，达克威尔下令将赛恩重新下葬。</p><p>上百名战士为了将他束缚而付出生命，最后他终于被铁链捆住，拖回了不朽堡垒。没有了屠戮，支撑他的血魔法很快淹没了他的心智，只留下吞噬一切的狂怒。随着他被自己的巨大雕像再次封存，他的咆哮也终于静了下来。</p><p>他在那里经受了多年的折磨，一直处于半死不活的状态。当他的坟墓被再次开启时，帝国已经变了模样。达克威尔没了，取而代之的是杰里柯•斯维因将军——但赛恩并不在意，他咆哮着，疯狂地想要从束缚中挣脱，寻求战斗的慰藉。</p><p>他被锁在铁笼里，被送回到瓦尔迪斯。这座城市在达克威尔执政期间脱离了诺克萨斯的统治，而赛恩正是新任大统领给他们的叛乱降下的惩罚。</p><p>他屠杀了瓦尔迪斯的守军，将这座城市夷为平地，在狂笑中将高耸的塔楼徒手拔除。其他脱离诺克萨斯的地区很快就俯首称臣，全都惧怕自己成为这位亡灵战神的下一个目标。</p><p>当炽烈的日光涌入他的墓穴，如今的赛恩会欣然接受……因为这意味着他有机会脱下铁链，满足自己对鲜血的渴望，让那响彻脑海的疯狂尖叫声暂时静下来。</p><p>赛恩只记得自己生命的一些碎片，死后的记忆更是寥寥无几，但有一个的事实，如同他死去的那天一样依然赫然在目——此刻和彼时，这世界都在他面前颤抖。</p>",
                                "short": "赛恩是一个来自先前时代的诺克萨斯军阀，曾经徒手掐死过一代德玛西亚国王。但他拒绝了死亡的安宁，被复活以后继续为帝国效命。只要挡住他的去路，都会被他无差别地屠杀，敌我不分，足可证明他几乎尽失了从前的人性。即便如此，他腐朽的身体还是被钉上了粗糙的装甲，继续以丧心病狂的鲁莽冲上战场，在每一下巨斧的挥砍中艰难地回忆真正的自我。",
                                "quote": "“战争是永恒的……我亦如此。”",
                                "quote-author": "赛恩"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]