[
    {
        "locale": "zh-cn",
        "id": "skarner-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "梦之歌",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "<i>软皮人打破了我们千次轮转的沉睡。</i><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shurima-ruins",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltca7e63d5e374ca84-shurima-ruins.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>软皮人打破了我们千次轮转的沉睡。</i></p><p><i>很久以来，我一直都在感受着世界上绚烂的运动。虽然我看不见它们，但我知道星星在我头顶爆发然后灭亡。我还能感受到太阳的温暖为黄沙带来生命的潮涌。</i></p><p><i>后来我的心跳减缓，蜷缩在干燥的沙子中温暖我的身体，准备长眠。我以为我在地下的时光将会是孤独的，大地不会回应我的触碰。然而我周围的一切都是同族。我能感觉到他们在沉睡中发出的沙沙声。我聆听着他们静默的低语映入我的脑海，我听到他们的梦之歌描述着世界之外的更多世界。一个没有软皮人的世界，没有恐惧、痛苦、怀疑的世界。一个处于伟大平和之中的世界。</i></p><p><i>在沙子中，我们全都心意相通；我们成为一个共同体进入梦境。这里不止有歌者，而是包括了所有生命；包裹着圆润沙谷的蠕虫，挖掘隧道待产的鼹鼠，甚至还有一窝在黑暗深处过夜的软毛的小蜘蛛。</i></p><p><i>我以为岩石是僵硬的、冰冷的、漠然的。但他们同样也是我们的一部分。石块都是温暖的，我们挖掘得越深，就越接近这个世界的元初之火。每次地底怒火沸腾的时候，我都在唱。它的震颤动摇了沙子，直到我以我自己的怒火作为应和。我们合而为一。我们不分彼此。你的愤怒等同于我的愤怒。我听到了它在雨季的感谢，湿润的水滴浸满了沙子，土地变得肥沃丰润。</i></p><p><i>后来软皮人来了，只给大地带来了痛苦。我们的歌声变成了哭喊，我们被撕裂、破坏、打散。软皮人掘出了我的同族，我听到了悲伤之歌。他们将名石水晶从我们体内抽出，偷走，我们只能痛苦尖叫，声音大过地震。无数个夜里，我哀声歌唱，唱到我的心变得空洞寒冷，但它们并没有回来。</i></p><p><i>今天，我独自来到上界。今天，干燥的风烧灼我的外皮。我每走一步，沙子都在研磨抗议。我抵抗自自己想要深埋的冲动，进入黑暗深处的冲动。我没有离开，我还是共同体的一部分，不在共同体之外。</i></p><p><i>远处，我听到痛苦恐惧之歌。音调很虚弱，但我记得这旋律，我唱出了自己的悲歌。一个希望的音符映入我的脑海，清晰而且优美。还差一点，就差一点。</i></p><p><i>另一片星空转到我头顶，又过了一次。永世闪烁的宇宙在向下望着我。我能感受到来自上方的炙热沉重的分量。</i>我应该下去，但我在这里，独自在冷风中。</p><p><i>我已经在地上度过了三个月亮。一眨眼的时间，一丝毫的存在。一个温暖的低语在地下静默地传播——也在上界传播，我感到了永世的孤独。</i></p><p><i>前方，我听到了软皮人。他们不会唱歌，他们只会叫嚷。他们的音调是刮擦是碰撞，毫无旋律与谐调。他们用虚假之火烧灼血肉。飘出的脂味污染了空气，臭气让我窒息。他们为什么要这么做？大地那么多，对一切来说都足够。</i></p><p><i>那个旋律虚弱地召唤着我。还差一点。名石已经很接近了。</i></p><p><i>我必须解释；软皮人不理解。他们的种族只有三个轮回这么年轻；他们才刚刚开始挖掘；他们还没有解开下面的初始。他们会说话，但我并没有听到他们唱歌。他们会学会的。</i></p><p><i>我将冷静大陆之歌映入他们的脑海，这样他们就能感受到我们在沉睡时体验到的伟大之美。我为死去的同族唱歌，这样他们就能知道自己究竟偷走了什么。</i></p><p><i>软皮人并没有用歌声回应。他们似乎没有听到我的歌，所以我用更大的声音传递给他们的头脑。我歌唱我们的名石，被错误地夺走的名石。请把它们还回来，它们属于我们。你们已经谋杀了整整一簇。请不要连同我们的未来一同夺走。我歌唱乞求之歌。请让我带着那些水晶回到黑暗深处，这样它们就能再次与我们向接。我歌唱着治愈之歌。</i></p><p><i>软皮人依然还在互相叫喊。他们其中一个人放出了一个有节奏的声音…笑声？我突然觉得我体内被空气碾压，所以我开始挖掘。我周围的重量让我心安。</i></p><p><i>他们为什么看不到自己造成的破坏？</i>你们没有同情心，你们残忍。你们怎么能这样切断我们？</p><p><i>我的外壳开始发出愤怒的苍穹白光。我不会让这些软皮人消灭我们。</i></p><p><i>我冲出沙子，听到他们尖叫。我从地面召唤能量，将力量储存在我的名石中。一个软皮人向我投掷分裂刀刃，击中了我的腿，在我发光的外壳上崩碎。你们只会歌唱死亡。我也同样会唱这首歌。我放出了太阳光芒的能量，尖锐的水晶从地面喷出，刺穿血肉，裂开骨骼。</i></p><p><i>虚假之火在他们的慌乱中蔓延。用树枝和兽皮做成的原始建筑开始在黑暗中燃烧，带着软皮人进入火焰，浓烟滚滚，为闪烁的星星送去祭品。软皮人混乱地逃跑，但我的速度更快。我在他们周围环绕，拖出了一个落伍的人，用爪子将他切成两半。我用脚碾碎了另一个软皮人。鲜血染红了沙子。我悲恸地嘶吼，这不是歌声而是哭喊。你们的血不配沾染我，和我们。</i></p><p><i>我的尾巴左右抽打，我将软皮人击倒再低。我再次召唤太阳光芒，更多的水晶尖刺从沙子中喷薄而出，刺穿血肉。这么说，你们到底还是能听到我的歌声的。</i></p><p><i>我和他们一样残忍。我是暴力。我是死亡。</i></p><p><i>现在当我进入梦境，我只能看到暴怒。我不再有资格进入黑暗深处。但我无法停下来。</i></p><p><i>只剩下最后一个。这个软皮人颤抖地拿着一个发光的木柄铁器。她想要杀了我。一道虚假的阳光从那个东西里射出，刺穿了我的硬壳，烧灼我的内部。光芒在我水晶的内部反射，让我陷入麻痹。我在剧痛之中举步维艰。我无法移动。我已损坏。我已终结。</i></p><p>一首微弱的歌声传入我的脑海。还差一点，就差一点。我们合而为一。</p><p><i>她将武器再次对准我，我恐惧地发抖，因为我看到了武器上面捆绑着的苍白名石。她的武器吸收着我们的生命能量。他们正在浪费水晶，给他们可怕的歌提供力量。我感觉自己将要在狂怒和痛苦中爆炸，但相反，我从地面吸收力量。我大喊着甩出尾刺，将软皮人刺穿，她像蠕虫一样扭动着。我抓起武器，用爪子碾碎了它。它碎成了灰，只剩下苍穹白光的名石。</i></p><p><i>我用嘴护着水晶，这里它是安全的。我在这，我们合而为一。</i></p><p><i>我卷回尾刺，她倒在地上。</i>不要回来。不要夺走我们的名石。我们不是你们的。我们合而为一。我们只属于黑暗深处。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-08-09T00:00:00.000Z",
                            "name": "斯卡纳",
                            "title": "水晶先锋",
                            "section-title": "斯卡纳",
                            "slug": "skarner",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "skarner-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7f291e5a370b94f4-Skarner_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1004,
                                "y": 276,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "skarner-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7f291e5a370b94f4-Skarner_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1004,
                                "y": 276,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/skarner",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Skarner",
                            "biography": {
                                "full": "<p>在恕瑞玛帝国崛起以前的悠久远古，西北方的偏僻峡谷地带曾是一个古老种族的故乡，它们被称为<i>壳人族</i>。</p><p>这种高贵的生物十分与众不同。或许他们单独的个体看上去既原始又凶恶，但它们蛛网状的身体内藏着一个惊世秘密——他们整个种族的存在都是为了守护一个真正古老的完璧无缺的意识体，这个意识体可能是符文之地最古老的存在之一。每个壳人身上都寄宿着一块魔法水晶，里面保存着这个远古意识的记忆、希望和梦想，以及一切使之保持自我的东西。</p><p>身体死亡以后，水晶的核心将被恭敬地埋藏在最深的山谷中。在那里，水晶等待着年轻的新壳人前来继承自己，继承所有前人的衣钵。</p><p>长此如是，通过永恒水晶的和谐之歌，壳人族实现了真正的永生不朽。</p><p>那个日后成为斯卡纳的壳人，有一天听到了那枚属于他的水晶正在地下某处召唤着他。于是他夜以继日地挖掘，有条不紊地用复杂的螺旋轨迹探索了整个峡谷，直到最后他的双鳌终于抓到了一颗水晶，体积比他见过的任何一颗都大。虽然它的表面遍布裂纹、缺少光泽，但它内部的微光用脉动回应他的到来，用歌声将他拥抱。</p><p>当斯卡纳再次回过神的时候，那枚水晶已经与他的身体完全融合，而他也与其他所有同胞合而为一，<i>无数</i>个思想以无需语言的交流方式汇聚在一起。他可以感受到自己周围物质领域的魔法——这是一种与世界更深入的连接，就像一种持续不停的低鸣，与他本质的每个层面都产生共振。</p><p>那个时候的凡人，对壳人族有所了解，充满敬意，但同时也感到畏惧。他们有的时候会在峡谷地带的入口处留下贡品，还用他们粗糙、世俗的语言给这片峡谷命名为“水晶之痕”。然而时过境迁，他们逐渐开始醉心于冲突与征服，于是壳人族决定采用休眠的方式等待这次危机结束。即便那些凡人的种族之间相互赶尽杀绝，对于水晶的永恒之歌来说也不过是一个阴郁且短暂的音符而已。</p><p>于是，壳人族开始了沉睡。</p><p>然后，毫无预警地，那歌声变成了尖叫。斯卡纳惊厥而醒，一场场爆炸撕开了壳人族的藏身之地。这片大陆已经变得干旱贫瘠，但那些凡人却依然健在——他们武装着火焰和金属前来，掘开地面，从他沉睡着的同胞身上凿取那些有生命的水晶。</p><p>斯卡纳从黄沙中一跃而出，狂乱地攻击。那帮残害他同胞的强盗死了不少，其余的也都仓皇地逃走了，而他则留下唤醒那些沉睡的同伴。但如果水晶形态被破坏，壳人就会在醒来以后快速死去，还有许多壳人则根本无法被唤醒，因为他们的集体心智已经受到了严重的伤害。</p><p>他怀着悲痛在峡谷中徘徊，他可以肯定，即使水晶的魔力没有立刻消失，也会在凡人的手中迅速衰退。</p><p>然而数周之后，太阳冲破地平线之际，斯卡纳的脑海中接收到了微弱的呼唤。这些声音不再是他所熟悉的和谐曲调，而是惊骇、急促的恸哭，哀求他采取行动。他犹豫了片刻，因为他知道如果自己去寻找那些被偷走的同胞，就无法守护那些依然还在黄沙下沉睡的壳人……</p><p>但随着那些哭喊声渐弱渐止，他知道自己别无选择，于是踏入了沙漠，向东方进发。</p><p>虽然斯卡纳的搜寻十分孤独，但有的时候他会听到一枚失落水晶的冰冷、空洞的歌声逐渐靠近，却又再次消散。这既是希望，也是痛苦，而他将自己的忧伤化为不可动摇的坚决。他知道，壳人族的生存是唯一重要的事。</p>",
                                "short": "作为壳人族的一员，斯卡纳是一只身形庞大的水晶蝎，来自于恕瑞玛的一处隐秘山谷。壳人族因卓然的智慧和与魔法深切的联系而闻名，他们的身体与强大的生命水晶相融合，通过水晶完好地保存了先祖的记忆与现世的思绪。在久远的过去，壳人族为了躲避被灭绝的灾难而进入了长眠。然而不久前，新的威胁唤醒了斯卡纳，如今的他要拼尽全力保护其余的同胞，免遭任何人的迫害。",
                                "quote": "“我们生来一体，我们永不分离。”",
                                "quote-author": "斯卡纳"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]