[
    {
        "locale": "zh-cn",
        "id": "soraka-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-12-20T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "星与地之中途",
            "subtitle": "作者： Katie Chironis",
            "custom-story-preview": "这是最适合啜茶的完美良夜。虽有些寒冷，但却清爽透彻——正如巨神峰寒夜一如既往的凌冽。索拉卡正在等待一位访客。在她圆帐篷中央的炉火上，石壶里的雪已经开始融化，暖意渐浓，帐篷里弥漫着干茶叶和淡淡的山草药味道。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "soraka-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6d81948411027ee0-soraka-color-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>这是最适合啜茶的完美良夜。虽有些寒冷，但却清爽透彻——正如巨神峰寒夜一如既往的凌冽。索拉卡正在等待一位访客。在她圆帐篷中央的炉火上，石壶里的雪已经开始融化，暖意渐浓，帐篷里弥漫着干茶叶和淡淡的山草药味道。</p><p>她走到帐篷对面，经过了后墙的置物架。正如她家中所有其他物品一样，这个置物架也有极细微的弯曲。从凡人技巧水平衡量，木工并不是她的强项。但她制作这个架子是为了<i>置物</i>：来自欧米卡亚兰的柳条头冠、来自一位班德尔城好朋友的小小金橡果、还有其中最古老的、比任何凡间俗物都古老的——来自旧时纳施拉美的狗形石雕。她欠那座城市一次探访。他已经几百年没回去了，她对那里的人很有好感。</p><p>她从沉思中被唤醒，外面起了骚乱。大喊。狂吠。十分准时。</p><p>在黑暗的雪原上，一群狼围着雪中蜷缩的块状物。她大步走进夜中，昂首挺胸。月亮已经升起，看上去出奇地大，这是巨神峰上常有的景观。她的家安在通向峰顶的途中，东面是崎岖的山腰平地，西面陡峭悬崖下是望不到底的迷雾。一股冰冷的山风常年将一切吹向西。冒着风沙吹打穿过那片平地的野生动物并不稀奇，但它们在这里找到猎物的情况就很罕见了。</p><p>狼群转了过来冲她怒吼，黄色的光透出圆顶帐篷的窗，映出它们半荧光的眼睛。与此同时，那块状物翻倒了。那是一个女孩。一双惊恐的眼睛回应索拉卡的注视，一双颤抖的手中紧握着一杆木质长矛。只有一件事能让人来到这通向圣山的傍崖僻径。但从没有过如此年轻的。</p><p>群狼一起冲向索拉卡，她听到群星为了保护她而发出惊叫。火花从她指尖涓涓流出，她让金色的火雨落在狼群中。<i>撞击</i>让大多数野狼在原始恐惧的震慑下退缩，但其中一只被同伴抛弃了，它的后腿被压垮在余烬下。它在呻吟、尖叫、挣扎。她看到其余的群狼消失在冰冷的荒原上，将它们的同伴抛弃给命运。</p><p>索拉卡摇着头，心急得立刻跪到雪中，伸出双手。她无法承受这可怜的小东西的痛苦。痛苦牵引着她。她把双手放在它流血的后腿根，它怒嚎一声，狠狠用牙咬住她的手臂。<i>疼</i>。凡体是有缺陷的。</p><p>“快停下！”那个小女孩哭喊道。“它……它要杀你！”</p><p>索拉卡感到自己的表情融化成微笑。“我不怕狼，”她回答的同时，光芒从她的双臂扩散到那只狼的受伤的身体中。“而且，”她接着说，“巨神峰既属于我，也同样属于他。”</p><p>那只野兽的血肉开始愈合如初，断裂的骨骼重新拼接完整，就像陶土坯在工匠的手中塑造成应有的形状。但这魔法在离开她的同时也在烧灼她。她闭上双眼，让自己暂时迷失于痛苦中。</p><p>当她再睁开双眼，那只狼已经逃走了。只有那个女孩还在。她的眼神不时向上闪烁，偷瞄着索拉卡的角，索拉卡已经知道她在想什么了。</p><p>“你是不是……<i>那个</i>？”</p><p>“哪个？”</p><p>“恶魔。我曾经听说……”</p><p>索拉卡笑了出来。但她还没来得及回答，女孩就先虚弱地陷了下去，长矛的尖也放了下来。到这个时候索拉卡才终于感觉到来自女孩的巨大痛苦。她的双臂肘关节以下全都呈黑色。她的手指与长矛冻结在一起，上面的血肉又红又肿。这样的冻伤……她很快就会死的。</p><p>当她把双手放在女孩的双臂上，女孩退缩了一下，这让索拉卡十分担心。面对治愈，人类这种动物的反应很奇妙。他们的心智十分复杂。对他们的治疗必须是双方同意的——他们必须<i>想要</i>被治愈。有些时候她已经将魔法的触须伸进了创口深处，却发现被人的心智推了回来。</p><p>但现在没有。女孩实在太疲惫，攀登到这里已经花费了她全部残存的体力。索拉卡用她可以给予的所有力量注入死去的血肉，驱走疼痛。一环环翡翠色的光芒蜿蜒着爬上女孩的双手。长矛掉落在地。索拉卡使用力量的同时，看到皮肤的颜色渐渐从黑色褪回红色、紫色最后回到应有的微暗的肤色。<i>好了。应该没问题了。</i>。</p><p>“你看我像恶魔吗？”索拉卡问。她金色的双眸在黑暗中闪闪发亮。</p><p>女孩沉默不语。过了一会，索拉卡追问道：“你要登顶主峰。为什么？”</p><p>但女孩移开了目光，面露惭愧，揉搓着刚刚复原的双臂。“我的家族，”她摇着头，不假思索地说。“我们……我们拉阔尔人——都是武士。我的母亲，她是最强壮的武士。你不知道身为唯一一个不能战斗的人是什么感受。那种……”她咬住了嘴唇，努力寻找那个词语。“弱小。”</p><p>索拉卡挥一挥手，指向女孩刚刚走过的那条土路，那条通往巨神峰山脚的路。“你已经走了这么远，还觉得自己弱小吗？”</p><p>“我的弱小很快就要到头了，”女孩回答道，她的双手握成了拳头。“等我攀到峰顶。我将走出最后的山峰，走进天空，就像古老的故事中那样。然后——然后他们就不得不承认我的强壮。星星铸成的人不可能被欺负。”</p><p>“如果真是那样就好了呢，”索拉卡说着，脸上闪过一道尖锐的笑。</p><p>她并没有看到女孩的表情爆发出震惊和错愕，而是转过身走到路边。她们头顶上的星空在漆黑天穹的衬托下，比世界上任何地方都更明亮。它们在唱着只有她能听见的歌。这是她的家。虽然不是最初的家。但这是她营造的家。</p><p>“来，”索拉卡呼唤道。她举起一只手，指尖的轨迹划过天界。随着她的动作，云雾被绣在月光的画布上，勾勒出一个个女孩从故事中听说过的面庞。一个头发苍白的年轻女子。与她相对地，一个面如骄阳的女子。还有一个武士，他手中的长矛和女孩的长矛相差无几。</p><p>“所有这些凡人都登上了峰顶。但他们是全心全意选择的那条路。”她转过身对女孩缓缓地说，言语之中没有任何愉悦。“你没有真正选择山峰。巨神峰也不会选择你。你会走向死亡。别这么做。”</p><p>女孩扭过头。她沉默了很久。</p><p>“那，我该去哪？”她最后还是用生硬的声音说出了口。“我不能回家。我不能回到他们身边。我还能去哪？”</p><p>索拉卡笑了。“世界很大。你有很多条路。我能帮你，但你要接受我的帮助。”</p><p>月光前的图像渐渐褪去。</p><p>索拉卡指了指附近乱石之间温馨的黄色帐篷。“但首先，最好还是进来暖暖身子。没必要赶在黎明前就返回。而且，我还烧着水呢。这是最适合啜茶的良宵。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "索拉卡",
                            "title": "众星之子",
                            "section-title": "索拉卡",
                            "slug": "soraka",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "soraka-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7fcc6ddb2f9f13ba-Soraka_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 688,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "soraka-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7fcc6ddb2f9f13ba-Soraka_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 688,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/soraka",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Soraka",
                            "biography": {
                                "full": "<p>在前一个时代，在时间本身还稚嫩的时候，天界领域的居民面对符文之地上羽翼渐丰的种族愈发感到担心。</p><p>这些生物狂野、任性、危险地偏离上天给它们安排好的伟大计划。夜空中编织着的指引和命运经常被忽视——更糟糕的情况下，被这些简单的凡人心智所误解，导致了混乱、不确定以及苦难。</p><p>一个天界灵体无法继续旁观下去，决定降入凡间领域，决心要解开世界织网中的死结。这个众星的孩子披上了血和肉的形态，纵使血管中流淌的强大魔法从内而外烧灼着这副新的身躯，但她知道，只要能够帮助治愈那些残破与不全，自己所受的苦难就不值一提。</p><p>于是索拉卡来到了世上，踏上只属于她的旅程，抚慰她所遇到的凡间生灵。</p><p>然而，她很快就领教了符文之地上的人们能容得下多少残忍。无论是在不可避免的冲突战场上，在庞大城市的肮脏地下，还是在远方未被驯服的荒野边疆，索拉卡都见证到了似乎永无休止的斗争、背叛和苦难。她无能为力地注视着，原本可以共同编织的命运纽带，却被无知的凡人扯断。她思索推测，可能是因为他们的寿命太短了，他们只是无法看到更大的图景，如今早已遗失的图景。</p><p>但随着索拉卡在他们之中生活，作为他们之中的一员，尽可能修复哪怕是最微不足道的伤害……某种不可思议而且始料未及的事发生了。</p><p>在乱麻、纠缠和死结之中，凌乱的破碎展露出伟大的图样，索拉卡发现了一个全新的、出乎意料的宏图——交织错落，复杂错综。</p><p>通过不经意的粗野之举，凡人们开始为自己铸造崭新的未知前途。从上方的天界领域看去，似乎只有纯粹的混沌，但站在新的视角，再加上因众星的赐福而不惧时间的侵蚀，索拉卡现在看到了一种近乎无瑕的美。正如凡人能容得下最深重的残忍，他们同样也拥有无尽的潜力展现善意，以及敢于对抗群星间任何事物的斗志。</p><p>索拉卡意识到她应该做的不是修复或重复天界的规律。虽然她头脑的一部分渴望群星之中固定的、安心的命运，但她心中清楚，静态的命运无法容纳凡人纳狂放、动态的潜能。</p><p>于是她的事业注入了新的活力，驱策着她为自己遇到的每个人解开他们未被发现的潜能。如今的索拉卡寻求的是给人以鼓舞和指引，而非教导，她要见证每个凡人自己用自己短暂却光辉闪耀的生命点亮一条未知的蹊径。</p><p>数千年以来，众星之子的传奇滤过了符文之地的每一寸土地。有些弗雷尔卓德部落中依然传唱着一位远方的流浪者，一位长角的治愈者，在最冷酷的冬季为人抚平冻伤。在祖安的深沟之下，流传着一个紫丁香色皮肤的医护者的事迹，此人会净化那些饱受炼金灰霾荼毒的病患。在动荡的艾欧尼亚，最古老的瓦斯塔霞瑞神话里记载着一位先知，能够直接与星辰密谈，还能召唤星光治愈伤者、烧灼那些给初生之土增添伤害的人。</p><p>目前，索拉卡把家安在巨神山脉最西边的山峰。她守望着一个与世隔绝的瓦斯塔亚部族，传授他们治疗的方法，同时静悄悄地解决她自己的需求——只不过究竟何事让她来到山脚下这么近的距离，以及她要在这里停留多久，只有索拉卡自己知道。</p><p>许多时候，她看着整个文明在毁灭的边缘舞动，而且她也已经懂得自己无法拯救那些不希望获救的人，也无法强迫他们看到他们注定无视的东西。</p><p>毅然依旧，索拉卡决心永不放弃尝试。</p>",
                                "short": "索拉卡是来自天界领域的流浪者。她放弃了不朽的神格，保护凡间的种族免遭他们自身暴力本能的伤害。她对自己遇见的每个人都施以同情与仁慈——指引迷途，治愈伤痛。虽然索拉卡见证了这世上如此多的苦痛与挣扎，但她依然相信符文之地的人们依然有更多潜力尚未发现。",
                                "quote": "在分叉的路口，你只能二选其一。",
                                "quote-author": "索拉卡"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]