[
    {
        "locale": "zh-cn",
        "id": "swain-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-02-05T16:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "黑火药之谋",
            "subtitle": "作者： David Slagle",
            "custom-story-preview": "战术会议开始前一刻他才抵达营地。身边跟着寥寥几名荣誉侍卫，每一个都遴选自崔法利军团。侍卫们停在入口处，我看着他走进来。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "swain-color-story-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37590777dace6e73-swain-color-story-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>战术会议开始前一刻他才抵达营地。身边跟着寥寥几名荣誉侍卫，每一个都遴选自崔法利军团。侍卫们停在入口处，我看着他走进来。</p><p>有些人投下的阴影比自己的身躯更为庞大，但很少有人能带来这样的黑暗。这黑暗在我们头顶盘旋，发出饥饿的鸦鸣。那些渡鸦似乎是在跟随着他，无情地提醒着每个战士的命运。鸟喙挂着的残布恰似我们颓丧的军旗。不过当他走进破烂不堪的战地帐篷，我发现我终究还是没有料到，他的外表如此接近凡人。</p><p>他的发际掺着灰丝，在尘土飞扬的血色天空映衬下十分明显。饱经战斗洗礼的护甲外面披了一件朴实的外套，两只手都紧紧收在衣摆内——正如我想象中的显贵做派。我露出微笑，因为他的内心依然还是一位绅士。他没有佩戴任何军衔的标志，唯一的标志就是那些见证一位士兵浴血经历的伤疤。这次会议所召集的人之中，有许多都渴望获得更大的敬畏，所以纷纷拉着自己的军团耀武扬威。这些人里随便哪一个看上去都能轻而易举地击垮我们面前这个人，</p><p>但是，我们所有人都要听命于这个人。诺克萨斯统领。</p><p>我看着他的同时，可以感到某种莫可名状的东西，但无论多么细心观察，都看不出端倪。或许这就是某种真正的未知？或许正是因为这种不可名状，才让这么多人召之即来。无论这次抽到什么签，杰里柯·斯维因现在已经站在我们面前，而我已经无法回头。</p><p>五个军团已经开进了洛克隆德平原，但没过几周，当地人就冲垮了我们的阵地。我们仓促修建的护堤被他们的火药轻易炸开，而火药就开采于这片比我们的老家还要贫瘠的丘陵之下。兵败如山倒，直到斯维因不得不选择亲自前来干涉。这是我的精心设计。</p><p>数月来，我一直在准备。我派战争石匠深入矿洞。我详细考量了所有细节，每块土地的细微起伏转折……还有诺克萨斯如立针尖般的命运，以及有关各个时刻的低声预言……</p><p>我的耳朵一阵刺痒，我回想起了那位苍白女士的话语。回想起她第一次命令我的时候，第一次讲述我们的密谋。</p><p>一切都已经就位，如我所料。此处，开裂的大地构成一座无法逃脱的迷宫，我，只有我，才能决定帝国的未来。</p><p>毕竟，斯维因召开这次会议的目的，不正在于此吗？</p> <p>“我信赖的将军们，”斯维因终于开口了，铿锵的声音如同刀剑出鞘。他稍作停顿，似乎是在给我们时间适应这尖锐的刀锋。“和我说说诺克萨斯会如何得胜。”</p><p>“这有十二条陆行舰，在山里。”勒托手指着地图上的一个位置最先开口。这块地图被他翻弄得已经褪色泛白。“每条都由一头龙蜥牵引，在战团前面领路，我们就将踏过敌人的死尸。只要一声令下，那些野兽就能用破铜烂铁把这里犁成耕地。”</p><p>他面露微笑，对自己的计谋洋洋得意。但斯维因更在意的是自己的杯子——有人正在为他斟酒。</p><p>有毒吗？他的眼神扫视着桌边众人，似乎在质问他们。我盯着自己在他盔甲上的倒影。我绝不会暴露自己的意图。</p><p>“我们自己想控制住龙蜥都很难，“斯维因终于低声说道，一边盯着杯子里的上等艾欧尼亚葡萄酒。“设想一下，随便一个坑道佬扔出炸药，只要一声爆炸——请告诉我，在你的想象中，谁会先跑——是夹着尾巴的龙蜥，还是你吓破胆的军团？</p><p>“那我们就把这里烧成一片焦土，”梅拉抢在勒托开口之前提出了自己的计划，信口开河地说。“进军之前放火烧了他们藏身的坑洞。把他们从该死的矿坑里赶出来。”</p><p>斯维因叹了一口气。“我们到这儿来，就是为了拿到你要烧掉的这片土地。不过似乎我高估了你对硝石性质的了解。”他摇晃着杯中的酒，流露出一丝失望。“你在亲手给自己的手下送葬。”</p><p>“赤刃依然锋利，”藏在阴影中的约纳特不耐烦地说道，在他恕瑞玛皮肤的对比下，周围的阴影反而显得明亮。“我们日落后就潜入矿洞，解决他们的首领。干不干净，漂不漂亮，无所谓。”</p> <p>“值得钦佩的战术，”斯维因大声笑了出来。“但是那些带头的也不是当兵的。现在还不是。我们的敌人只是在追随叫喊声最大的人。杀了一个，第二天一早就会站出来三个嗓门更大的。”</p><p>我笑了出来，对眉头紧锁的赤刃首领点了点头。“我刚才确实担心了一小会儿，怕你真找到了取胜的办法，约纳特。”</p><p>会议桌上突然一片死寂。地图旁边的蜡烛已经快烧到了底。</p><p>这是属于我的时刻。苍白女士将为此大悦。我把统领送向湮灭的同时将会高呼她的名字。</p><p>“事实是，这场仗你赢不了。”我继续说。“你不可能和死神对抗。即使是诺克萨斯的统治者也不例外。达克威尔已经证明过了。”</p><p>斯维因和其他人静静地看着，我小心地从外衣中掏出燧石，另一只手里已经握好了导火索。芬拉斯攻城战的老英雄勒托勃然大怒。</p><p>“古兰斯，你要干什么？”他怒吼着，这才瞥到我一小时前堆在会议桌下的炸药。“你要威胁统领大人吗？你这是叛国。”</p><p>但是，他们之中没人敢接近我。我将燧石放在引线上，一切就绪。</p><p>不过……有人在笑。我过了一会儿才意识到是谁在笑。</p><p>“看看，古兰斯将军是唯一一个明事理的人，”斯维因轻笑着，抚平外套上的褶皱。“只有他一人懂了。你们其余所有人，你们在战斗来临的时候问的是如何不被打败。但有一些战斗是无法取得胜利的。有时候，唯一的战术只有赴汤蹈火。抱着必死的信念冲进烈焰，但在你身后会有上万人前赴后继。而在他们身后，就是一种更强大的力量。”</p><p>他敞开了自己的外套，露出了……露出了……</p><p>“古兰斯和我，”他面带残酷的微笑，“我们一直在寻找着，到底需要牺牲什么东西，才能获得胜利。”</p><p>梅拉冲向我颤抖的双手。勒托也是。但扼住我咽喉的却是斯维因非人一般的握力，把我举了起来，双脚离地，一触即发的引线已被遗忘。</p><p>“但愿你能亲自向她转述你的失败。”统领对我低声说道。他的声音里透着永世不灭的愤怒。“但愿她，也能听得到死者的悔悟。”</p><p>我想用力尖叫，供认一切。无望地乞求原谅。</p><p>但现在已一无所有，只有轻柔的低语声。我吐露了我的秘密。这个故事，说与你听。如同轻拍的羽翼渐渐远去，食腐渡鸦正发出阵阵哀鸣……</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-10-05T00:00:00.000Z",
                            "name": "斯维因",
                            "title": "诺克萨斯统领",
                            "section-title": "斯维因",
                            "slug": "swain",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "swain-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1458,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "swain-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1458,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/swain",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Swain",
                            "biography": {
                                "full": "<p>出身于诺克萨斯建国元老级贵族家庭的斯维因似乎注定拥有坐享特权的一生。他的家族在勃朗·达克威尔的上台过程中扮演了关键角色，大肆鼓吹他们的高贵血统就是这个国家的最大力量。</p><p>然而，有许多人都觊觎更大的影响力，他们暗中结社，阴谋推翻达克威尔，而唯一的痕迹只有一朵黑玫瑰的标志。斯维因发现了他们的诡计，亲自处死了领头的几个主谋。这些人中也包括他的父母，正是他们窃窃私语中提到的“苍白女士”最先引起了他的警觉。这个名字可能威胁着诺克萨斯，而诺克萨斯在他心中的价值高于家族和家人。</p><p>他们寻求的是一种力量，一种无形的声音，在不朽堡垒的黑暗中喋喋不休。<i>如同渡鸦的厉叫</i>……</p><p>揭发有功的斯维因获得了诺克萨斯军队中的官职，这是他从未了解过的领域。在这里，他切身地懂得了帝国的强大并不是因为他所认为的诺克萨斯血统，而是因为诺克萨斯能够团结<i>所有人</i>，不论出身高低贵贱。在战场前线，一个异邦的奴隶和一个高贵的贵族是平等的。</p><p>但是，每场战斗过后，斯维因依然只能看到黑暗。<i>食腐乌鸦群集成的乌云</i>……</p><p>平定了西方边境以后，斯维因的部队在恕瑞玛的砂砾之上竖起了无数座诺克斯托拉，他的个人声望已经如日中天。但是不久以后，真相便开始显露，贪婪才是驱动帝国前进的唯一目标。同时挑起太多条战线上的战争，对魔法圣物疯狂渴求，很显然，年迈的勃朗·达克威尔已经鬼迷心窍。</p><p>待到诺克萨斯进军艾欧尼亚之时，达克威尔已经变得更加厚颜无耻，甚至对全部战团部署新的军令，要掘地三尺寻找任何可能使人长生不老的东西。斯维因的部队被抽调得一干二净，几乎已经不可能再与敌军交战。最后，在普雷西典之战中，斯维因的军团按计划将敌人诱进了所谓的陷阱，但却孤立无援惨遭碾压。他手下的老兵们被彻底击溃，斯维因也受了致命伤。他的一块膝盖骨彻底粉碎，左臂被艾欧尼亚的刀剑斩断。</p><p>他躺在死亡的边缘，一只渡鸦飞近觅食，斯维因又感觉到了曾经那熟悉的黑暗扑面而来。但他不能让它夺走自己。<i>绝不</i>。斯维因凝视着那只乌鸦的眼睛，他在倒影中看到了邪恶正在扼住诺克萨斯的心脏。<i>一朵黑玫瑰。那个苍白女士……还有她的傀儡皇帝。</i>斯维因意识到，他当时并没能彻底终结那个阴谋秘社，而且自己正是遭到了他们背叛，被置于死地。那个他们曾经没能倾覆的达克威尔，早已沦为了掌中玩物。</p><p>这一切的管窥，并不是通过渡鸦的头脑，而是某种<i>更强大</i>的东西。是他父母曾经寻找的力量，是黑暗中燃烧的恶魔之眼。</p><p>由于他的“失败”，斯维因被开除了军籍。在旁人眼里他只是个废人，但斯维因却开始着手发掘不朽堡垒中埋藏的真相——某种上古力量的化身，一直在捕猎将死之人并吞噬他们的秘密，因为它曾经试图吞噬他自己的秘密。斯维因凝视着黑暗，他看到了连<i>它</i>都没能看到的秘密：一种操纵它的方式。</p><p>虽然斯维因的精心设计花费了许多年，但他和同党一夜之间就夺取了诺克萨斯的权力。他用那副被恶魔修复的身躯，当着所有追随者的面碾碎了达克威尔。王座上空无人影，支离破碎。</p><p>斯维因对诺克萨斯未来的愿景，是通过团结而实现力量。他撤回了远征的军团，结束了达克威尔发起的注定失败的战争。随后通过建立崔法利议会，他确保帝国的大权不会被一人独揽。他接纳所有宣誓效忠帝国的人——包括黑色玫瑰，但他清楚，他们私底下依然会密谋对自己不利。</p><p>他和那个恶魔一样收集着知识。斯维因预见到远方隐藏的更严峻的威胁。然而，许多诺克萨斯人都暗自揣摩，无论他们将面临怎样的黑暗，可能在斯维因的黑暗行径对比之下都会显得苍白……</p><p>献祭才刚刚开始，一切都是为了诺克萨斯。</p>",
                                "short": "<p>杰里柯·斯维因是诺克萨斯高瞻远瞩的统治者，执掌一个独尊力量的扩张主义国度。虽然他曾在艾欧尼亚战争中被击倒并留下残疾，失去了左臂，但他却成功用无情的决心掌控了整个帝国……也获得了一只新的恶魔之手。现在，斯维因在前线亲自指挥，对抗着只有他才能看到的压境黑暗——只有他才能通过黑影般的渡鸦窥见周围死尸的秘密。在献祭与秘密的漩涡中，最惊天的秘密是，真正的敌人来自内部。</p>",
                                "quote": "“我的认知足以鄙夷所有人类。只有国家或可值得尊重。”",
                                "quote-author": "斯维因"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "trifarian-legion",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-02-05T16:00:00.000Z",
        "word-count": 12,
        "minutes-to-read": 1,
        "story": {
            "title": "实力法则",
            "subtitle": "作者：Anthony Reynolds",
            "custom-story-preview": "我是艾丽莎·罗什卡·格荣亚纳·瓦尔罗坎。两千年来，我的祖先在掘沃堡世代为王。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "noxus-perpetual-conflict",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb0dc30074e6707c9-noxus-perpetual-conflict.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我是艾丽莎·罗什卡·格荣亚纳·瓦尔罗坎。两千年来，我的祖先在掘沃堡世代为王。</p><p>军阀、民族还有尚在襁褓的帝国，觊觎着铁刺山脉的富饶，都曾妄图颠覆我们。但没人能够攻破我们的坚壁。他们就像涌近的浪头，拍碎在我们的城墙脚下，在我们的刀剑面前悻悻而归。</p><p>从此，我的家族便不再为王。</p>\n<p><hr class='story-divider' /></p>\n<p>她高昂着头，跟他们一起登上了凯旋阶梯。台阶上每隔十二级，就会有制服笔挺的守卫站在阶梯两侧，但她不为所动，目不斜视。虽说艾丽莎是第一次来到都城，但她不想流露出丝毫的震惊；没见过世面的下等人才会目瞪口呆。她是掘沃堡人，身体里流传着世代称王的血统。</p><p>阶梯两侧的卫兵身着黑钢甲。锻造铠甲的矿石就来自她的家乡，铁刺山脉的地底。诺克萨斯所有最好的板甲都源自这座山脉的深处。早在五代国王之前，她的故国就被诺克萨斯人征服并纳入了帝国的版图，之后就一直如此。</p><p>红色的旗帜在干燥的晚风中舒卷，目送他们继续登梯。热风中掺杂了煤烟和工坊的气味。诺克萨斯没有一座锻炉是冷的。</p><p>不朽堡垒浮现在他们眼前，暗沉森然，咄咄逼人。</p><p>奥拉姆·阿克汉·瓦尔罗坎。虎背熊腰、臂膀粗壮，舞刀弄剑的好手，同时狂妄自大、目光短浅——在艾丽莎看来——但她总是用一副冷漠、无感的面具把鄙夷藏在心底。奥拉姆虽然只比艾丽莎早出生几分钟，但也因此离掘沃堡的王位要更近两步。艾丽莎十分清楚自己的位置。</p><p>外表上看，两人显然是一对双胞胎。同样的高挑身材和健壮的体态，还有同样由家族血脉赐予的冷酷眼神，再加上出身贵族的傲然举止。兄妹俩的黑色长发都编成了精致密实的辫子，脸上文有棱角分明的刺青，铠甲外面罩着岩灰色的斗篷。</p><p>他们登上了阶梯顶端。随着一阵扑翅声，一只乌鸦从他们头顶掠过。</p><p>艾丽莎差点儿缩了一下头，但还是控制住了自己。“这算是噩兆吗，哥哥？”</p><p>她看到奥拉姆的双手紧握成了拳头。</p><p>“这么多年来，我们一直在给诺克萨斯纳贡，还给他们的士兵造盔甲，”他没好气地说道，几乎都没打算在守卫面前掩饰音量。“换来了什么？”</p><p>换来了活命，艾丽莎心想，但她没有说出口。</p><p>两名全身板甲的士兵已经在宫殿金属大门外等着了。他们握紧斧头长戟，原地立正。艾丽莎看见两人胸甲上有三处凹口，外罩暗红色的斗篷——这两人不是普通的卫兵。</p><p>“崔法利军团的。”奥拉姆轻轻吐息，平时的气势和傲慢一扫而光。</p><p>在一个杀人者遍地的国度，崔法利军团是最受人们敬畏的名字——不论敌友。据说只要他们出现，城邦和国家宁可屈膝投降也不愿与他们在战场上较量。</p><p>“这是他们的礼节。”艾丽莎说。“来吧，哥哥。该亲眼见见这所谓的‘三人议会’了。”</p>\n<p><hr class='story-divider' /><br /> \n<br />每个人进入谒见厅以后都会首先看到诺克萨斯先皇们的王座。这是一个巨大的物件，由一整块黑曜石凿刻而成，粗糙而且棱角分明。数不清的旗帜垂在旁边，高大的立柱形成尖锐的角度，烛台上燃烧的蜡烛，一切都在将来宾的视线引向王座。它是整个空间唯一的主宰。</p><p>不过王座上空无一人。自从上一任诺克萨斯统领死后一直如是。</p><p>不是死了，艾丽莎心里自省道，是被处决。</p><p>诺克萨斯没有皇帝，王座上没有暴君。不会再有了。</p><p>艾丽莎离开掘沃堡之前就有人和她讲解过帝国的新体制。</p><p>“崔法利议会，”父亲的首席参谋告诉她这个名字。“意思是三人一起，每人代表一种力量——远谋、武力和狡诈。这套设想的意义在于，单独一个人可能会因为无能、疯狂或腐化而使诺克萨斯灭亡，而三个人的话就总会有两个人能压制失控的个体。”</p><p>艾丽莎觉得这个概念很有趣，但并没有经过任何实践的检验。</p><p>大厅感觉很宽敞，足以容纳一千人谒见，但现在却空荡荡的，只有王座脚下的高台上坐着三个人影，围在一张简约的大理石桌前。</p><p>两个阴森沉默的崔法利军团战士陪同艾丽莎和哥哥走向这三人。他们的脚步在冰冷的地面上敲出尖锐的回响。正在低声讨论的三人随着掘沃堡的子嗣走到近前便停止了交谈。他们坐成一行，像三位法官一样面对着走上前来的使者。</p><p>其中两人名声在外，她认得。第三个……没人真正认识。</p><p>坐在中间，一双鹰眼目不转睛的是杰里柯·斯维因——大名鼎鼎的远谋之人，新任大统领。有的贵族仍然叫他篡位者，因为就是他将疯狂的勃朗·达克威尔拖下了王座，但没有哪个贵族敢当面说出来。他的凝视意味深长，先是压向奥拉姆，然后是艾丽莎。她强忍着不去看他外套下的左臂。据说他这条手就是在艾欧尼亚侵略战败北的时候，被那片仙灵群岛上一个用刀的妖女斩断的。</p><p>他右边坐着德莱厄斯，传奇的诺克萨斯之手，精英崔法利军团的领袖，指挥着整个帝国的军队。他是武力的实体化身； 相比于斯维因的正襟危坐，德莱厄斯则散漫地靠在椅背上，带着铠甲手套的手在椅子的木质扶手上敲着鼓点。他双臂粗壮，表情严肃。</p><p>第三个人——人们称其“无面者”，完全是个谜团。这个人一动不动地坐在那里，从头到脚都裹在层叠的宽大长袍里。此人还戴着一副毫无表情、目光冰冷、质地光滑的黑色面具，就连露出眼睛的小洞也有黑色丝网遮挡，完全遮蔽了此人的身份。这人的双手也没有外露，全都藏在厚重织物的袖子中。艾丽莎觉得自己在面具上隐约看到了女性特征的影子，但也可能只是光线的问题。</p><p>德莱厄斯难以察觉地抬了一下下巴， 护送他们的两名军团士兵便用披甲铁拳敲在胸甲上行了军礼，后撤六步，把艾丽莎和她的哥哥单独留在了崔法利议会面前。</p><p>“请坐，”斯维因一边说，一边示意自己对面的两把椅子。</p><p>“我还是站着吧，统领大人。”奥拉姆回答。</p><p>“由你自便。”</p><p>这位统领大人的身上有某种不容抗拒的胁迫和强势，艾丽莎可以确定……即使他是个正在步入暮年的瘸子……</p><p>“奥拉姆·瓦尔罗坎，艾丽莎·瓦尔罗坎，掘沃堡地区长官的第三和第四位子嗣，”他继续说道。“铁刺山脉到这里山长水远。两位想必不是来寒暄的吧。”</p><p>“我此行带着父亲的封章，”奥拉姆开口说。“以我父亲的名义交涉。”</p<p>“那就快说吧，”德莱厄斯的声音就像是黑狼在警告敌人时的低吼。“不用礼数。这里是诺克萨斯，不是什么贵族宫廷。”</p><p>他的口音粗糙土气，并不像斯维因那样有教养。庶民的口音。艾丽莎几乎可以听见她哥哥的冷笑声。</p><p>“数十年来，掘沃堡始终恪尽职守，”奥拉姆开始说了起来，特意加重了自己的贵族口音，或许此时表现出高人一等并不明智。“我们的黄金供养着帝国的征战讨伐。我们的钢铁保护并武装了帝国的战团。也包括崔法利军团。”</p><p>德莱厄斯不为所动：“铁刺矿石能造出最好的护甲。我不会给崔法利军团配发别的东西，你们应该感到自豪。”</p><p>“我们的确，感到自豪，我的王。”艾丽莎说。</p><p>“我不是王。更不是你的王。”</p><p>斯维因微笑着举起一只手。“他的意思是，在诺克萨斯，没有人生来就比别人高贵。一个人获得地位靠的不是血脉而是功绩。”</p><p>“那是自然。”艾丽莎立刻改口，心里暗骂自己的愚蠢。</p><p>“我们像奴隶一样在大山底下的黑暗矿洞里劳作，”奥拉姆继续说。“每天我们要看着自己的劳动成果被搬上巨大的货箱车队，换回空荡荡的新货箱。我们甚至都喂不饱自己的——”</p><p>“哦？是吗？”斯维因大声打断了他，提起一边眉毛。“请让我看看你的手掌。”</p><p>“什么？”奥拉姆惊讶地说。</p><p>“把手伸出来，小子。”德莱厄斯说着，上身向前探到光滑的大理石桌面上。“让我们瞧瞧你在山岭要塞地下黑暗的矿洞和灰尘中辛苦劳作的双手。”</p><p>奥拉姆抿紧了嘴，不想被牵着鼻子走。</p><p>德莱厄斯哼了一声。“一辈子没受过一天苦，这小子。她也没有。你们俩身上的茧子肯定不是因为干活儿磨出来的。”</p><p>“岂有此理，我可是……”奥拉姆开口了，但艾丽莎把手轻放在他肩膀上。他愤怒地耸了耸肩，但明智地转换了话题。“山岭的血液就要被吸干了。”这一次他的声音更有分寸。“这样的开采不可能一直持续下去，这对谁都不好——对我们不好，对诺克萨斯军队当然也不好。必须有所减免。”</p><p>“告诉我，奥拉姆·阿克汉·瓦尔罗坎，”斯维因说，“掘沃堡派出多少战士为诺克萨斯而战？大概数字。每年。”</p><p>“没派过，大人。但这并不重要。我们的人更适合在矿洞里效力，而且我们还要防守北方边境的野蛮人进攻。这是我们对诺克萨斯的主要价值。”</p><p>斯维因叹了口气。“有那么多行省、城邦和国家归附于诺克萨斯，唯独只有掘沃堡一家，不派士兵加入我们的军团。你们不为诺克萨斯流血。你们从来都没有为诺克萨斯流过一滴血。这样的减免还不够吗？”</p><p>“不够，”奥拉姆一口回绝。“我们受父亲所托前来重新商讨什一税，否则掘沃堡将不得不重新考虑自己在诺克萨斯帝国中的位置。”</p><p>房间凝固了。甚至德莱厄斯的手指都停下了敲打。</p><p>艾丽莎已经面无血色。她惊恐地看着自己的哥哥。眼下这个转折是她之前万万没有料到的，话里话外的意思让她感到天旋地转。无面者仍然平视着她，光滑的面具之下神秘莫测。</p><p>“我知道了，”斯维因终于开口。“我认为我已经了解你父亲派你们来的真正目的了，但问题是……你们了解吗？”</p><p>奥拉姆对艾丽莎点点头。“呈上去，”他命令道，眼中闪烁着愤怒。</p><p>她深吸一口气，向前呈上一个卷轴盒。她颤抖着手，解开末端的挂钩，滑出一卷古老的羊皮纸，上面写着精细复杂、棱角分明的厄诺克萨斯文。上面印着掘沃堡的封章和诺克萨斯的血红纹章。她把羊皮纸铺在桌子上展平，然后退回到哥哥身旁——比他靠后半步。这是铁刺地区习俗中她应处的位置。</p><p>“八十七年前，掘沃堡归附于诺克萨斯的治下，”奥拉姆说，“我们的先祖放弃了主权，臣服于诺克萨斯王座——也就是我眼前这个，空着的王座。”</p><p>德莱厄斯冲他低吼。“然后呢？”</p><p>“条款很清晰，如你们亲眼所见，关于我们所宣誓盟约的对象。最后一个坐在王座上的人七年多以前就已经死了。”奥拉姆一边说，一边示意石台。“在我父亲看来，这张纸已经作废。掘沃堡本没有义务继续缴纳任何税赋，而由于信誉使然，并未中断。由此，若我们提出的减免无法达成，掘沃堡别无选择，只能脱离帝国。铁刺地区将不再由我们负责把守。”</p><p>艾丽莎想要看向别处，想要逃跑，但她发现自己在原地动弹不得。她等待着议会的回应。</p><p>“历史只会记住胜利者。”德莱厄斯警告他说，“顺应诺克萨斯，你就会名留青史。忤逆我们，你将被碾碎并遗忘。”</p><p>“没有任何一支军队攻破过掘沃堡。”奥拉姆说。“我们的父辈们是自愿向诺克萨斯敞开城门的，不要忘了。当时没有流血。”</p><p>“你正在玩一场危险的游戏，小子。”德莱厄斯指了指艾丽莎和奥拉姆身后不远处的两名战士。“只需要两个崔法利军团士兵，就能大摇大摆地走进你们宝贝的掘沃堡，占为己有。我甚至都不需要亲自跟着。”</p><p>似乎是为了配合他的话，两位军团士兵用长戟的末端猛凿地面，落雷一般的声音回荡在厅中。</p><p>虽然奥拉姆对此嗤之以鼻，但德莱厄斯的自信却震住了艾丽莎。他看上去并不像是一个信口开河的人。</p><p>“够了，”斯维因一边说，一边挥了一下手。“具体是什么样的减免，说来听听。”</p>\n<p><hr class='story-divider' /></p>\n<p>艾丽莎和奥拉姆离开宫殿的时候，银色的月亮已在夜空的轨迹上划过顶点。他们走向附近的一处宅邸，这里是他们在都城的行动基地。</p><p>艾丽莎一言不发，陷入沉思。她的心口郁结着一种不安，但她的哥哥却因刚才与诺克萨斯统治者们的会面而显得意气风发。</p><p>“斯维因一定会同意我们的条款！我打包票，”他开始滔滔不绝了。“他知道掘沃堡对于帝国太重要，不能让我们关上大门。”</p><p>“你疯了吧，”艾丽莎咕哝道。“我们刚进去，你就威胁他们？这就是你的计划？”</p><p>“这是父亲的计划。”</p><p>“你为什么没跟我说过？”</p><p>“如果跟你说了，你会同意吗？”</p><p>“当然不会，”艾丽莎回答。“只有蠢货才会干这差事。说不定，我们已经把自己送进了下一场绞肉机角斗……”</p><p>“如果我们说服了斯维因，那么只需要再争取到一个人，就能承认我们的条款了，”奥拉姆似乎完全没听到她的顾虑。“这就是崔法利议会的运作方式。他们的领导层不会陷入僵局，任何事务只要有两人达成一致就可以通过。”</p><p>“德莱厄斯永远都不可能同意。”</p><p>“德莱厄斯就是条自负的疯狗。他觉得随便派两个人就能占领掘沃堡？哈！不过恐怕你说得对。既然他反对，那么就只剩下无面者了。我们未来的发展，就看面具后面那个人把票投在哪边了。”</p><p>“那我们就只能等待命运的结果了。”艾丽莎的声音里夹了一丝苦涩。</p><p>奥拉姆的眼神中闪着危险的光。“不一定。”</p><p>随着他开始说明计划，艾丽莎感到自己的心又抽紧了一些。</p>\n<p><hr class='story-divider' /></p>\n<p>距离破晓还有几个小时，但艾丽莎已经感到热不可耐。她迅速而安静地穿行于都城的街道。一支掘沃堡卫兵特遣队跟在她身后，她头戴紧致的黑钢盔，感觉到自己的头发已被汗水打湿。</p>\n<p>一行共十二人，在盔甲外面披盖着斗篷和罩帽。每个人都带着重十字弩，腰间捆着刀剑。在这座城中，很容易看到来自帝国各处的全副武装的战团；谁都不会因为他们的武器而提高警惕，但即便如此，艾丽莎依然有种挥之不去的感觉，似乎有人正在监视他们。</p><p>而且，更说不清的是，她感觉这个监视者知道他们要干什么。</p><p>诺克萨斯的街巷狭窄扭曲，这样的设计是为了将攻破外城墙的敌人陷于不利。家家户户的平整屋顶都建造了垛口，如同城堡的防御工事，任何士兵都可以占据高地发起攻击。艾丽莎紧张地看着黑黢黢的房檐。上面说不定藏着什么人，记录着他们的行踪。他们很可能正在自投罗网……</p><p>头顶掠过一阵黑色羽翼的拍打声，她立刻急停，将十字弩猛地挥向高空。她暗骂自己如此紧张，然后示意家臣们继续前进。</p><p>“这主意糟透了。”艾丽莎对自己说。离开宅邸后，这话她已经说了不下二十次。</p><p>她对哥哥也说了很多遍，竭尽全力地想要阻止这次行动，但他已经下定决心。这是父亲的意思，奥拉姆亮出了底牌。他们要么带着新的条约回家，要么就别回家了。没有其他选择。</p><p>现在她终于有时间消化一下这件事。艾丽莎现在一点也不觉得意外，一定都是老爷子的计划。一切都说得通了。虽然事情最可能的结局是她和哥哥一起被逮捕并被处死，但这对于她的父亲来说算什么呢？他从未在乎过兄妹俩，只喜欢自己的继位者：艾丽莎的大哥，希洛克。如果他们成为人质，被崔法利议会用来要挟掘沃堡，她也知道父亲会给出怎样的回答。</p><p>对他来说，艾丽莎和奥拉姆就是棋子罢了。</p><p>她和手下挤进了阴影。他们已经十分接近狼灵殿了，就在不朽堡垒的旧南墙脚下。她的哥哥应该在东边几条街以外，带的人更多。</p><p>在特遣队抵达都城之前几周，他们雇佣的探子一直在监视宫殿的人员出入。他们观察到了一件很特别的事，也是根据这条情报，艾丽莎和她的哥哥采取了现在的行动。</p><p>他们越走越近。艾丽莎举起一只手，掘沃堡卫兵聚集到她身边，在一条窄路的阴影中停住，望向狼灵殿的方向。这是一座高大的多层塔楼，没有四壁，每一层都立在黑色石柱之上。塔心端坐着一尊五十尺高的黑曜石巨狼雕像。</p><p>漫长的一分钟过去了，他们终于看到远处闪了两下微光——刀刃摩擦燧石打出的火星。这是奥拉姆已经就位的信号，前方的路已经扫平。</p><p>“行动。”艾丽莎嘶嘶地说，她和侍从们整齐划一地起身奔跑，离开掩体迅速奔向神殿，同时提防着守卫。空无一人，看来她的哥哥已经带手下完成了工作。</p><p>艾丽莎大步登上神殿的台阶，挥手让她的手下分散开来。他们进入了神殿，跨过门扉，包围了狼灵雕像。他们贴进了阴影，紧靠立柱，融入黑暗，继续等待。</p><p>她向头上望去。根据古老的瓦洛兰习俗，死亡一体两面，相伴而行。羊灵代表着安静的死亡，狼灵则是残暴的结局。在诺克萨斯，后者被奉为威武雄壮且有尊严的方式。在一个崇尚力量的帝国，安详地死在床上可不是捍卫荣誉的正道。</p><p>艾丽莎平复了自己的喘息，努力按捺住狂跳的心。她用斗篷把冷汗涔涔的手擦干。</p><p>等待永远都是最难熬的。</p><p>她再次环视四周，几乎无法分辨出手下们的身影。很好。如果他们能被轻易发现，那这一切都是徒劳。艾丽莎抬手系上了锁环面帷，只露出一双眼睛。</p><p>远处的哨塔敲响了四点的钟声。艾丽莎已经准备就绪。如果探子的情报准确的话，目标随时都会出现。</p><p>果不其然，一个穿着厚重长袍的人影出现了。</p><p>此人从不朽堡垒的方向走来，很合理，四个宫廷卫兵陪同。走在前面的人影在黎明前的黑暗中几乎看不到，因为此人从头到脚都披着黑色。</p><p>此人便是崔法利议会的第三个人——无面者。</p><p>这个神秘人双手笼在厚厚的袖子下，缓缓走近神殿，左顾右盼，似乎是在阴影中寻觅什么。</p><p>卫兵们停在了神殿脚下，似乎是无面者和他们交待了什么话，但艾丽莎距离太远，什么都听不见。随后戴面具的人继续独自走向前，似乎是要来拜祭狼灵。</p><p>虽然军团战士和角斗场上的清算人才应该是都城内各个武灵神殿的常客，但即使是政客、商人和仆从，也会经常献上贡品。而根据探子的观察，无面者每五天都会在凌晨第四个整点借着黑暗的掩护，带着卫兵准时来到这个神殿。</p><p>值得庆幸的是，虽然崔法利军团的忠诚不可动摇，但只是收买区区宫廷卫兵让他们睁一只眼闭一只眼，还是相当容易的。</p><p>戴面具的人逐渐靠近雕像，艾丽莎从黑暗中走了出来。 被收买的卫兵们见状便向后转身，齐步向原路返回。艾丽莎举平十字弩对准无面者，小心翼翼地走进雕像周围跳动的烛光中。</p><p>“别动，也别喊。”她轻声说。“你的卫兵已经走了。现在有十二把十字弩正瞄着你。”</p><p>穿长袍的人发出一声闷哼，可能是吃了一惊，同时向艾丽莎迈近了一步。此人有种特殊的似曾相识的感觉，声音很熟悉，奇怪的动作也是……</p><p>“我说了，别动。”艾丽莎说。无面者停在了原地。</p><p>整个诺克萨斯似乎都没人知道崔法利议会第三个人的身份——至少艾丽莎和奥拉姆没有找到。这是欺诈的力量，在三人议会中便是狡诈的化身。</p><p>但是艾丽莎想要改变这一点。</p><p>“谈判的关键在于把柄，”她哥哥说了，“如果我们能揭开那个人的身份，我们就有了可利用的筹码。”</p><p>“我们不想伤害你。”艾丽莎用眼下可允许的最大音量说道。“摘掉你的面具，就没有必要见血。”</p><p>披着罩帽的人环顾四周，可能是在寻找卫兵，或者是想寻找艾丽莎提到的暗处的弩手。然后此人又小步向前挪动，现在几乎已经快要贴到了十字弩尖上，双手依然藏在袖子里。</p><p>艾丽莎将十字弩瞄准了此人的胸膛。“不。许。再。动。”</p><p>此人又发出了含糊的声音，同时用力地摇晃起面具。艾丽莎狐疑地眯起眼睛。</p><p>然后她长吁一口气，突然意识到了什么。</p><p>“啊。这就好办了。”</p><p>她扣下扳机，弩箭正中长袍人的咽喉。</p><p>她的一个侍从立刻来到她身边催促她：“我们得走了，趁还没人发现，我们必须在天亮之前出城 。”</p><p>“已经太晚了，”艾丽莎回答说。</p><p>她单膝跪在那人身旁，那人正在地上拼命喘息。身子下面正在淌出一滩血。艾丽莎已经见过许多伤势，她知道这人已经没救了。</p><p>她伸出手摘下了面具。</p><p>奥拉姆，正盯着她。</p><p>他的脸非常苍白，眼睛瞪到最大，嘴被东西塞住了。他的身子在抽搐扭动，死亡来接他了。袖子在挣扎之下推上小臂，露出了他的双手，被紧紧地绑在前面。</p><p>在临终的时刻，他的目光从艾丽莎移向了旁边耸立着的狼灵雕像，似乎雕像也在低头看着他。</p><p>这个时候，崔法利军团到了。他们像猎犬一样从黑暗中跃出，包围了神殿。</p>\n<p><hr class='story-divider' /></p>\n<p>外面晴空中高挂的烈日穿过谒见厅的狭缝窗，斜射进一缕缕光线。</p><p>艾丽莎再次站在了崔法利议会面前，她高昂着头，双手被拷在背后。议会成员小心地打量着她。无面者那副神秘莫测的面具，对于此刻的艾丽莎来说，或许是三人之中最可怕的。</p><p>终于，斯维因打破了沉寂。</p><p>“开门见山地说，”他说道。“掘沃堡对于诺克萨斯来说很有价值，但还不值得我们妥协。地区长官的威胁和要求我们一旦接受，便相当于公开的示弱。不到一周，就会有其他十几个行省排着队来提要求。不，这种事不可能发生。不过，你显然已经知道了。”</p><p>“我知道，”艾丽莎说。“而显然我哥哥不知道。”</p><p>“那么，普通人可能会好奇……为什么像你这样聪慧而又年轻的女性会参与如此蹩脚又拙劣的阴谋？”</p><p>“责任。”艾丽莎回答说。</p><p>“对帝国的忠诚必须永远高于对家庭的责任。”斯维因说。</p><p>艾丽莎可能是眼花了，但她觉得自己看到了德莱厄斯在听到这句话的同时，表情突然阴沉了一瞬。不过，诺克萨斯之手并没有接话。</p><p>“完全同意。”艾丽莎说。“正因如此，当我意识到面具之下是我哥哥的时候，我才射杀了他。”</p><p>斯维因转向了戴面具的无面者。“把你的俘虏堵上嘴再乔装打扮，相当冒险的一次赌博。我们本可以用其他方式考验她的。”</p><p>他回过身面向艾丽莎。</p><p>“容我失礼，为了照顾到其他议会成员。来说说看，为什么你要故意射杀自己的哥哥？”</p><p>“我的父亲派我们来送死，”艾丽莎回答说，“以我们的死为借口，向诺克萨斯关闭掘沃堡的大门。”</p><p>“继续。”</p><p>“我的父亲还有几个哥哥都是蠢人。他们被独霸铁刺山脉的野心蒙蔽了双眼，一心想复辟祖先的权位。他们将带领我的人民走向灭亡，换来的只是刹那的虚荣。”</p><p>一丝极难察觉的冰冷微笑爬上斯维因的嘴角。</p><p>“那么，艾丽莎·罗什卡·格荣亚纳·瓦尔罗坎——现在你有什么备选提议？”</p>\n<p><hr class='story-divider' /></p>\n<p>艾丽莎猛然推开记账室的大门。年迈的地区长官瓦尔罗坎抬起头，脸上满是愤怒。</p><p>“这是怎么回事，丫头？”他怒骂着站了起来。“你不通报一声就回来了？奥拉姆呢？”</p><p>她身后跟着两名崔法利军团的战士，身披黑铁刺甲，手握斧头长戟。威风凛凛、杀气腾腾。</p><p>在他父亲身边的是大哥希洛克，掘沃堡的继任者。他瞪大了眼睛，眼神中充满恐惧。</p><p>“卫兵！”地区长官大叫到。“拦下他们！”</p><p>然而，他的贴身侍卫里没一个敢动弹。崔法利军团的威名遍及瓦洛兰——即使从未与他们正面交锋或同在一方的人也都不敢怀疑。他们代表着诺克萨斯之手的权威。与他们作对就等同于和崔法利议会作对。</p><p>德莱厄斯说的话让艾丽莎翻来覆去想了好多遍，就是她的哥哥嗤之以鼻的那句话。</p><p>只需要两个崔法利军团士兵，就能大摇大摆地走进你们宝贝的掘沃堡，占为己有。</p><p>事实证明，这句话果然不是信口开河。</p><p>“你都干了什么？”她的父亲嘶嘶地说，瘫坐回自己的椅子。</p><p>“势在必行。”</p><p>艾丽莎拿出一卷羊皮纸，上面的字迹是新写上去的，还盖着诺克萨斯的纹章——崔法利议会的纹章。她把皮卷摔在父亲面前的桌子上，他几乎跳了起来。</p><p>“奉统领之命，我来免除你的职务，”艾丽莎说，“今后，此地的辖制由我主理，以帝国之名，行帝国之利。”</p><p>“你？”她的父亲不屑地笑道。“从来没有女人统治过掘沃堡！”</p><p>“或许现在该改改了。该有人为我们人民的未来着想，而不是执迷于国王的地位，和已经消失在过去的荣光。”</p><p>艾丽莎点了一下头，她父亲的贴身侍卫迈步向前抓住了他。</p><p>“你不能这样！”他无力地叫嚷着。“我是你父亲！我是你的王！”</p><p>“你不是王，”艾丽莎说。“更不是我的王。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-10-05T00:00:00.000Z",
                            "name": "斯维因",
                            "title": "诺克萨斯统领",
                            "section-title": "斯维因",
                            "slug": "swain",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "swain-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1458,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "swain-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1458,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/swain",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Swain",
                            "biography": {
                                "full": "<p>出身于诺克萨斯建国元老级贵族家庭的斯维因似乎注定拥有坐享特权的一生。他的家族在勃朗·达克威尔的上台过程中扮演了关键角色，大肆鼓吹他们的高贵血统就是这个国家的最大力量。</p><p>然而，有许多人都觊觎更大的影响力，他们暗中结社，阴谋推翻达克威尔，而唯一的痕迹只有一朵黑玫瑰的标志。斯维因发现了他们的诡计，亲自处死了领头的几个主谋。这些人中也包括他的父母，正是他们窃窃私语中提到的“苍白女士”最先引起了他的警觉。这个名字可能威胁着诺克萨斯，而诺克萨斯在他心中的价值高于家族和家人。</p><p>他们寻求的是一种力量，一种无形的声音，在不朽堡垒的黑暗中喋喋不休。<i>如同渡鸦的厉叫</i>……</p><p>揭发有功的斯维因获得了诺克萨斯军队中的官职，这是他从未了解过的领域。在这里，他切身地懂得了帝国的强大并不是因为他所认为的诺克萨斯血统，而是因为诺克萨斯能够团结<i>所有人</i>，不论出身高低贵贱。在战场前线，一个异邦的奴隶和一个高贵的贵族是平等的。</p><p>但是，每场战斗过后，斯维因依然只能看到黑暗。<i>食腐乌鸦群集成的乌云</i>……</p><p>平定了西方边境以后，斯维因的部队在恕瑞玛的砂砾之上竖起了无数座诺克斯托拉，他的个人声望已经如日中天。但是不久以后，真相便开始显露，贪婪才是驱动帝国前进的唯一目标。同时挑起太多条战线上的战争，对魔法圣物疯狂渴求，很显然，年迈的勃朗·达克威尔已经鬼迷心窍。</p><p>待到诺克萨斯进军艾欧尼亚之时，达克威尔已经变得更加厚颜无耻，甚至对全部战团部署新的军令，要掘地三尺寻找任何可能使人长生不老的东西。斯维因的部队被抽调得一干二净，几乎已经不可能再与敌军交战。最后，在普雷西典之战中，斯维因的军团按计划将敌人诱进了所谓的陷阱，但却孤立无援惨遭碾压。他手下的老兵们被彻底击溃，斯维因也受了致命伤。他的一块膝盖骨彻底粉碎，左臂被艾欧尼亚的刀剑斩断。</p><p>他躺在死亡的边缘，一只渡鸦飞近觅食，斯维因又感觉到了曾经那熟悉的黑暗扑面而来。但他不能让它夺走自己。<i>绝不</i>。斯维因凝视着那只乌鸦的眼睛，他在倒影中看到了邪恶正在扼住诺克萨斯的心脏。<i>一朵黑玫瑰。那个苍白女士……还有她的傀儡皇帝。</i>斯维因意识到，他当时并没能彻底终结那个阴谋秘社，而且自己正是遭到了他们背叛，被置于死地。那个他们曾经没能倾覆的达克威尔，早已沦为了掌中玩物。</p><p>这一切的管窥，并不是通过渡鸦的头脑，而是某种<i>更强大</i>的东西。是他父母曾经寻找的力量，是黑暗中燃烧的恶魔之眼。</p><p>由于他的“失败”，斯维因被开除了军籍。在旁人眼里他只是个废人，但斯维因却开始着手发掘不朽堡垒中埋藏的真相——某种上古力量的化身，一直在捕猎将死之人并吞噬他们的秘密，因为它曾经试图吞噬他自己的秘密。斯维因凝视着黑暗，他看到了连<i>它</i>都没能看到的秘密：一种操纵它的方式。</p><p>虽然斯维因的精心设计花费了许多年，但他和同党一夜之间就夺取了诺克萨斯的权力。他用那副被恶魔修复的身躯，当着所有追随者的面碾碎了达克威尔。王座上空无人影，支离破碎。</p><p>斯维因对诺克萨斯未来的愿景，是通过团结而实现力量。他撤回了远征的军团，结束了达克威尔发起的注定失败的战争。随后通过建立崔法利议会，他确保帝国的大权不会被一人独揽。他接纳所有宣誓效忠帝国的人——包括黑色玫瑰，但他清楚，他们私底下依然会密谋对自己不利。</p><p>他和那个恶魔一样收集着知识。斯维因预见到远方隐藏的更严峻的威胁。然而，许多诺克萨斯人都暗自揣摩，无论他们将面临怎样的黑暗，可能在斯维因的黑暗行径对比之下都会显得苍白……</p><p>献祭才刚刚开始，一切都是为了诺克萨斯。</p>",
                                "short": "<p>杰里柯·斯维因是诺克萨斯高瞻远瞩的统治者，执掌一个独尊力量的扩张主义国度。虽然他曾在艾欧尼亚战争中被击倒并留下残疾，失去了左臂，但他却成功用无情的决心掌控了整个帝国……也获得了一只新的恶魔之手。现在，斯维因在前线亲自指挥，对抗着只有他才能看到的压境黑暗——只有他才能通过黑影般的渡鸦窥见周围死尸的秘密。在献祭与秘密的漩涡中，最惊天的秘密是，真正的敌人来自内部。</p>",
                                "quote": "“我的认知足以鄙夷所有人类。只有国家或可值得尊重。”",
                                "quote-author": "斯维因"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2012-05-23T00:00:00.000Z",
                            "name": "德莱厄斯",
                            "title": "诺克萨斯之手",
                            "section-title": "德莱厄斯",
                            "slug": "darius",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "darius-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 745,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "darius-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 745,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/darius",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Darius",
                            "biography": {
                                "full": "<p>德莱厄斯和他的兄弟德莱文是在港口城市贝西利科长大的孤儿。德莱厄斯艰辛地供养弟弟和自己，始终都要用武力面对年长的孩子们，还有任何威胁到他弟弟的人——甚至包括城市卫兵。街头的每一天都是一场生存的战斗，德莱厄斯十二岁那年夏天赢来的伤疤比有些士兵一辈子的都多。</p><p>扩张的诺克萨斯帝国占领贝西利科以后，刚刚得胜的指挥官塞勒斯在这对不受管教的两兄弟身上看到了力量，于是他的军队就成为了兄弟二人的家。随后的年岁中，他们参与了许多次血腥的征服战役，足迹横跨整个已探知的世界，也曾多次为帝国镇压叛乱。</p><p>在帝国内部，任何人都可以掌权得势，不论出身、文化或履历，而德莱厄斯正是这一理想最狂热的追随者。他从一个无名小卒，在军阶中稳步攀升，始终都将使命放在最高的位置，而且也凭借自己的凶悍、自律和死不退让的态度赢得了许多尊敬。在达拉莫平原的血染战场上，他甚至斩首了一位诺克萨斯将军，因为这个懦夫下达了撤退的命令。德莱厄斯发出不羁的咆哮，将带血的战斧高高举起，他将溃散的战团重新集结，并且以寡敌众，获得了一场出乎意料的伟大胜利。</p><p>他获得了帝国的嘉奖，并拥有了自己的高阶部队，引来帝国境内数千名新兵投奔麾下。德莱厄斯拒绝了其中的大部分，只接受了最强壮、最自律、最刚毅的人。他的名号令人闻风丧胆。在诺克萨斯以外的地方，甚至有城市在看到他的军旗后就会立刻宣布投降。</p><p>瓦尔筑地区星罗棋布的云际要塞之间，生活着一群高傲的尚武居民。他们在诺克萨斯数十年的侵略中一直不屈顽抗。在一次惨烈的胜利后，德莱厄斯被诺克萨斯皇帝勃朗·达克威尔亲自任命为诺克萨斯之手。那些最了解德莱厄斯的人知道，他渴望的不是权力也不是谄媚，他只想看到诺克萨斯战胜一切。所以达克威尔命令他带兵深入北地弗雷尔卓德，让野蛮人部落臣服于帝国脚下。</p><p>这场战役旷日持久，多年的征战最后走到了苦涩冰冷的僵局。德莱厄斯多次险象环生，经历过暗杀、埋伏，甚至还曾被狠毒的凛冬之爪部族俘虏。无休无止的消耗战让他感到厌倦，因此他返回诺克萨斯，打算调兵遣将、巩固战力。</p><p>他和手下的老兵们踏入都城，却发现皇帝已死于杰里柯·斯维因领导的政变。这次政变获得了许多盟友支持，包括德莱厄斯的亲兄弟。</p><p>这时的他处境尴尬。作为诺克萨斯之手，许多贵族都认为德莱厄斯会为达克威尔复仇，但他和这位不光彩的斯维因将军早已相识，而且尊敬有加，还曾在几年前的艾欧尼亚攻势败北以后公开反对将斯维因革职的决定。诺克萨斯之手的誓言是效忠诺克萨斯，而不是某个特定的统治者，而斯维因对于帝国的新愿景从来都坦率直言。德莱厄斯意识到，斯维因就是他注定要追随的领袖…...只不过斯维因另有打算。</p><p>崔法利议会诞生了，三个人共同统治诺克萨斯，每个人都代表了一种力量：远谋、 武力和狡诈。德莱厄斯欣然接受了自己在议会中的位置，同时提议建立一支新的精英部队——崔法利军团，倾尽帝国全力打造的最忠诚、最威望的战斗力量——并带领诺克萨斯的军队走入崭新的光荣征服时代。</p>",
                                "short": "提到诺克萨斯力量的象征，帝国上下没有人能比德莱厄斯这名久经沙场的战士更加适合。他从无名小卒逐渐成长为诺克萨斯之手，劈开了无数敌人的身躯 —— 其中也不乏诺克萨斯自己人。他从不怀疑自己执行的公义，也从不会在举起战斧后迟疑。作为崔法利军团指挥官，德莱厄斯的任何对手都不用指望他手下留情。",
                                "quote": "“历史只记得胜利者。顺应诺克萨斯，你将名垂千古。”",
                                "quote-author": "德莱厄斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "proclamation-of-the-trifarix",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-11-16T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "崔法利公告",
            "subtitle": "",
            "custom-story-preview": "诺克萨斯的公民们，我从都城带来了消息！<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "proclamation-of-the-trifarix-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9bfac9b8d2f81497-proclamation-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>诺克萨斯的公民们，我从都城带来了消息！</p><p>欢庆吧！诺克萨斯之手已经回归，而且和我们的新任统领并肩齐心！各大贵族也纷纷团结在他们周围，辉煌的帝国现已进入一个崭新的时代！</p><p>昭告广众，时至今日，从遥远的恕瑞玛到隔海的艾欧尼亚，勃朗·达克威尔发起的无数场战争一概就此告终。我们的国库再也不会为了胜败难料的无把握之战而日渐空虚。我们的勇士再也不需要为了虚名而做出无必要的牺牲。</p><p>诺克萨斯的黄金，诺克萨斯的血脉，都是帝国的珍宝，而杰里柯·斯维因宣誓要将其交还于你们——帝国的人民。</p><p>在北境征战期间，勇武的德莱厄斯将军接到了退兵的敕令。但他并没有温顺地遵从，而是带着麾下的全体战群，挥兵都城。因为诺克萨斯之手的首要职责是忠于帝国，而非忠于王命。纵使时过境迁，物是人非，他也可以正当、合理地质疑所收到的命令，以及发出命令的权威。</p><p>昭告广众，德莱厄斯将军与斯维因将军进行了会面。昭告广众，德莱厄斯并无异议，因为他终于得知，这场推翻勃朗·达克威尔的政变之正义、合法，并且斯维因此举同样是出于维护诺克萨斯的大局。</p><p>杰里柯·斯维因统领万岁！救帝国于水火，挽大厦之将倾！</p><p>在德莱厄斯和麾下战群的保护下，权贵家族代表全体集合，听取了斯维因为诺克萨斯的未来所作的规划。所有代表自己和家族宣誓效忠的人，不论男女长幼，都得到了统领的原宥，他们之前犯下的任何忤逆或反抗之举也一并得以宽恕。自此，众人都是统领大人高贵且光荣的仆从，不应受到伤害。</p><p>拥有无量智慧与仁慈的统领大人，甚至对那些拒绝厚爱的人也赐予了宽容。他们有整整<i>七天</i>的时间，用以了结其在帝国境内的事务，上交土地和头衔，随后永远离开诺克萨斯。如若抗命不遵，强行留守，即被视为放弃生命，将于三天之后在诺克斯卡里亚角斗场重新开展公开清算。</p><p>昭告广众，从今往后，每个诺克萨斯人都应受到平等对待，以个人能力强弱区分高下。此外，杰里柯·斯维因和各个贵族豪门将坚决抵制力不胜任和任人唯亲之现状，铲除达克威尔统治之下祸殃数十年的毒瘤。</p><p>不过前任统领并非恶人，斯维因也不会以恶名将其载史。毋宁说，他<i>色厉而志懦</i>，任凭其他势力暗中操纵……</p><p>没错，朋友们。在我们伟大帝国的中心，有一股腐朽的力量。几百年来从未断绝。一眼望去仿若骄人的花朵，而它的根须却在暗地之中扭曲蔓延。</p><p>到此为止了，朋友们！到此为止！杰里柯·斯维因将要消灭一切利用诺克萨斯谋取私利的人！他要拔除这祸患，将这株枯朽的棘刺玫瑰连根拔起！在此昭告，这股势力的所有成员及其盟友皆为帝国的敌人，所有守法公民都有义务在能力所及范围内进行制裁。我们同心共气，才能取得胜利！全国上下，人人当疑！</p><p>早在勃朗·达克威尔掌权之前，这股恶势力就已开始在幕后操纵，即使是诺克希时代最伟大的国王与英雄也未能幸免，甚至可以追溯到符文战争期间。的确，我们敬爱的统领大人已经听到了贵族之中的担忧——既然任何人都可能沦入这股腐化的力量，那么他本人呢？为了应对这一极端情况，他已经颁布了法令，诺克萨斯不应由单独一人统治……而是<i>三人合治</i>。他参考了古老部族传承下来的伟大遗志——诺克斯伊狄的远谋、诺克斯克里的武力、诺克斯塔利的狡诈，创立了“崔法利”三人议会。无人可以大权独揽，每人都致力于自己所代表的实力支柱，方可让诺克萨斯长盛不衰，长胜不败。</p><p>最后，昭告广众，经过与贵族友人的深入洽谈，统领大人已经与刺客公会的首领们达成一致。他们将和斯维因、德莱厄斯一并，在议会中获得一席之位，派出一名“无面者”作为代表，保护帝国免于自身内部的阴谋威胁。</p><p>去吧，公民们！把布告的消息传递给所有人！诺克萨斯最伟大的时代尚未到来，我们要作为平等统一的人，团结于目标与荣耀之下，再次崛起！</p><p><br><hr class='story-divider' /><br></p><p><i>归档员批注：这份官方布告里给出了鼓舞士气、安抚人心的种种承诺，然而仅在短短一年时间里，崔法利议会就彻底改变了诺克萨斯的政治格局。国家官职和军事任命不再世袭，而是通过官方渠道进行授予。所有个人财产都必须提出申报并接受核实，任何黄金或白银，只要没有存入帝国银行保管，就会被征以重税。最后，法律禁止任何公民成为其他公民的奴隶，未经授权的奴隶贩卖或转让可判处死刑。</p><p>通过巧妙且有效的手段，杰里柯·斯维因引导诸多贵族豪门在刺客公会内部站稳脚跟，然后又系统性地瓦解了支撑他们近一千年的权力结构。虽然此举带来的反作用还未显现，但很可能许多贵族都已经投靠了他在暗中的政敌，并酝酿着最终的反抗。</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-05-23T00:00:00.000Z",
                            "name": "德莱厄斯",
                            "title": "诺克萨斯之手",
                            "section-title": "德莱厄斯",
                            "slug": "darius",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "darius-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 745,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "darius-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 745,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/darius",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Darius",
                            "biography": {
                                "full": "<p>德莱厄斯和他的兄弟德莱文是在港口城市贝西利科长大的孤儿。德莱厄斯艰辛地供养弟弟和自己，始终都要用武力面对年长的孩子们，还有任何威胁到他弟弟的人——甚至包括城市卫兵。街头的每一天都是一场生存的战斗，德莱厄斯十二岁那年夏天赢来的伤疤比有些士兵一辈子的都多。</p><p>扩张的诺克萨斯帝国占领贝西利科以后，刚刚得胜的指挥官塞勒斯在这对不受管教的两兄弟身上看到了力量，于是他的军队就成为了兄弟二人的家。随后的年岁中，他们参与了许多次血腥的征服战役，足迹横跨整个已探知的世界，也曾多次为帝国镇压叛乱。</p><p>在帝国内部，任何人都可以掌权得势，不论出身、文化或履历，而德莱厄斯正是这一理想最狂热的追随者。他从一个无名小卒，在军阶中稳步攀升，始终都将使命放在最高的位置，而且也凭借自己的凶悍、自律和死不退让的态度赢得了许多尊敬。在达拉莫平原的血染战场上，他甚至斩首了一位诺克萨斯将军，因为这个懦夫下达了撤退的命令。德莱厄斯发出不羁的咆哮，将带血的战斧高高举起，他将溃散的战团重新集结，并且以寡敌众，获得了一场出乎意料的伟大胜利。</p><p>他获得了帝国的嘉奖，并拥有了自己的高阶部队，引来帝国境内数千名新兵投奔麾下。德莱厄斯拒绝了其中的大部分，只接受了最强壮、最自律、最刚毅的人。他的名号令人闻风丧胆。在诺克萨斯以外的地方，甚至有城市在看到他的军旗后就会立刻宣布投降。</p><p>瓦尔筑地区星罗棋布的云际要塞之间，生活着一群高傲的尚武居民。他们在诺克萨斯数十年的侵略中一直不屈顽抗。在一次惨烈的胜利后，德莱厄斯被诺克萨斯皇帝勃朗·达克威尔亲自任命为诺克萨斯之手。那些最了解德莱厄斯的人知道，他渴望的不是权力也不是谄媚，他只想看到诺克萨斯战胜一切。所以达克威尔命令他带兵深入北地弗雷尔卓德，让野蛮人部落臣服于帝国脚下。</p><p>这场战役旷日持久，多年的征战最后走到了苦涩冰冷的僵局。德莱厄斯多次险象环生，经历过暗杀、埋伏，甚至还曾被狠毒的凛冬之爪部族俘虏。无休无止的消耗战让他感到厌倦，因此他返回诺克萨斯，打算调兵遣将、巩固战力。</p><p>他和手下的老兵们踏入都城，却发现皇帝已死于杰里柯·斯维因领导的政变。这次政变获得了许多盟友支持，包括德莱厄斯的亲兄弟。</p><p>这时的他处境尴尬。作为诺克萨斯之手，许多贵族都认为德莱厄斯会为达克威尔复仇，但他和这位不光彩的斯维因将军早已相识，而且尊敬有加，还曾在几年前的艾欧尼亚攻势败北以后公开反对将斯维因革职的决定。诺克萨斯之手的誓言是效忠诺克萨斯，而不是某个特定的统治者，而斯维因对于帝国的新愿景从来都坦率直言。德莱厄斯意识到，斯维因就是他注定要追随的领袖…...只不过斯维因另有打算。</p><p>崔法利议会诞生了，三个人共同统治诺克萨斯，每个人都代表了一种力量：远谋、 武力和狡诈。德莱厄斯欣然接受了自己在议会中的位置，同时提议建立一支新的精英部队——崔法利军团，倾尽帝国全力打造的最忠诚、最威望的战斗力量——并带领诺克萨斯的军队走入崭新的光荣征服时代。</p>",
                                "short": "提到诺克萨斯力量的象征，帝国上下没有人能比德莱厄斯这名久经沙场的战士更加适合。他从无名小卒逐渐成长为诺克萨斯之手，劈开了无数敌人的身躯 —— 其中也不乏诺克萨斯自己人。他从不怀疑自己执行的公义，也从不会在举起战斧后迟疑。作为崔法利军团指挥官，德莱厄斯的任何对手都不用指望他手下留情。",
                                "quote": "“历史只记得胜利者。顺应诺克萨斯，你将名垂千古。”",
                                "quote-author": "德莱厄斯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-10-05T00:00:00.000Z",
                            "name": "斯维因",
                            "title": "诺克萨斯统领",
                            "section-title": "斯维因",
                            "slug": "swain",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "swain-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1458,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "swain-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1458,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/swain",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Swain",
                            "biography": {
                                "full": "<p>出身于诺克萨斯建国元老级贵族家庭的斯维因似乎注定拥有坐享特权的一生。他的家族在勃朗·达克威尔的上台过程中扮演了关键角色，大肆鼓吹他们的高贵血统就是这个国家的最大力量。</p><p>然而，有许多人都觊觎更大的影响力，他们暗中结社，阴谋推翻达克威尔，而唯一的痕迹只有一朵黑玫瑰的标志。斯维因发现了他们的诡计，亲自处死了领头的几个主谋。这些人中也包括他的父母，正是他们窃窃私语中提到的“苍白女士”最先引起了他的警觉。这个名字可能威胁着诺克萨斯，而诺克萨斯在他心中的价值高于家族和家人。</p><p>他们寻求的是一种力量，一种无形的声音，在不朽堡垒的黑暗中喋喋不休。<i>如同渡鸦的厉叫</i>……</p><p>揭发有功的斯维因获得了诺克萨斯军队中的官职，这是他从未了解过的领域。在这里，他切身地懂得了帝国的强大并不是因为他所认为的诺克萨斯血统，而是因为诺克萨斯能够团结<i>所有人</i>，不论出身高低贵贱。在战场前线，一个异邦的奴隶和一个高贵的贵族是平等的。</p><p>但是，每场战斗过后，斯维因依然只能看到黑暗。<i>食腐乌鸦群集成的乌云</i>……</p><p>平定了西方边境以后，斯维因的部队在恕瑞玛的砂砾之上竖起了无数座诺克斯托拉，他的个人声望已经如日中天。但是不久以后，真相便开始显露，贪婪才是驱动帝国前进的唯一目标。同时挑起太多条战线上的战争，对魔法圣物疯狂渴求，很显然，年迈的勃朗·达克威尔已经鬼迷心窍。</p><p>待到诺克萨斯进军艾欧尼亚之时，达克威尔已经变得更加厚颜无耻，甚至对全部战团部署新的军令，要掘地三尺寻找任何可能使人长生不老的东西。斯维因的部队被抽调得一干二净，几乎已经不可能再与敌军交战。最后，在普雷西典之战中，斯维因的军团按计划将敌人诱进了所谓的陷阱，但却孤立无援惨遭碾压。他手下的老兵们被彻底击溃，斯维因也受了致命伤。他的一块膝盖骨彻底粉碎，左臂被艾欧尼亚的刀剑斩断。</p><p>他躺在死亡的边缘，一只渡鸦飞近觅食，斯维因又感觉到了曾经那熟悉的黑暗扑面而来。但他不能让它夺走自己。<i>绝不</i>。斯维因凝视着那只乌鸦的眼睛，他在倒影中看到了邪恶正在扼住诺克萨斯的心脏。<i>一朵黑玫瑰。那个苍白女士……还有她的傀儡皇帝。</i>斯维因意识到，他当时并没能彻底终结那个阴谋秘社，而且自己正是遭到了他们背叛，被置于死地。那个他们曾经没能倾覆的达克威尔，早已沦为了掌中玩物。</p><p>这一切的管窥，并不是通过渡鸦的头脑，而是某种<i>更强大</i>的东西。是他父母曾经寻找的力量，是黑暗中燃烧的恶魔之眼。</p><p>由于他的“失败”，斯维因被开除了军籍。在旁人眼里他只是个废人，但斯维因却开始着手发掘不朽堡垒中埋藏的真相——某种上古力量的化身，一直在捕猎将死之人并吞噬他们的秘密，因为它曾经试图吞噬他自己的秘密。斯维因凝视着黑暗，他看到了连<i>它</i>都没能看到的秘密：一种操纵它的方式。</p><p>虽然斯维因的精心设计花费了许多年，但他和同党一夜之间就夺取了诺克萨斯的权力。他用那副被恶魔修复的身躯，当着所有追随者的面碾碎了达克威尔。王座上空无人影，支离破碎。</p><p>斯维因对诺克萨斯未来的愿景，是通过团结而实现力量。他撤回了远征的军团，结束了达克威尔发起的注定失败的战争。随后通过建立崔法利议会，他确保帝国的大权不会被一人独揽。他接纳所有宣誓效忠帝国的人——包括黑色玫瑰，但他清楚，他们私底下依然会密谋对自己不利。</p><p>他和那个恶魔一样收集着知识。斯维因预见到远方隐藏的更严峻的威胁。然而，许多诺克萨斯人都暗自揣摩，无论他们将面临怎样的黑暗，可能在斯维因的黑暗行径对比之下都会显得苍白……</p><p>献祭才刚刚开始，一切都是为了诺克萨斯。</p>",
                                "short": "<p>杰里柯·斯维因是诺克萨斯高瞻远瞩的统治者，执掌一个独尊力量的扩张主义国度。虽然他曾在艾欧尼亚战争中被击倒并留下残疾，失去了左臂，但他却成功用无情的决心掌控了整个帝国……也获得了一只新的恶魔之手。现在，斯维因在前线亲自指挥，对抗着只有他才能看到的压境黑暗——只有他才能通过黑影般的渡鸦窥见周围死尸的秘密。在献祭与秘密的漩涡中，最惊天的秘密是，真正的敌人来自内部。</p>",
                                "quote": "“我的认知足以鄙夷所有人类。只有国家或可值得尊重。”",
                                "quote-author": "斯维因"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]