[
    {
        "locale": "zh-cn",
        "id": "shackles-of-belief",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-11-09T16:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "信念的枷锁",
            "subtitle": "作者：Anthony Reynolds",
            "custom-story-preview": "冰霜修女索尔瓦勒住缰绳，壮硕的居瓦斯克野猪停在了凛冬之爪的疤母——弗莱娜的身边。鬃毛蓬乱的巨兽喷出抗议的鼻息，一团热气化作水雾。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shackles-of-belief",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt76ef007b1e15e1b5-shackles-of-belief.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>冰霜修女索尔瓦勒住缰绳，壮硕的居瓦斯克野猪停在了凛冬之爪的疤母——弗莱娜的身边。鬃毛蓬乱的巨兽喷出抗议的鼻息，一团热气化作水雾。</p><p>“乖，冰牙。”索尔瓦说。她轻轻拍打这头性格暴烈的坐骑，手腕上缠的骸骨护符和图腾发出哗啦啦的响声。</p><p>一阵刺骨的寒风刮过这片不毛之地，然而在这支劫掠团中有一个人与众不同——索尔瓦没有穿戴厚重的皮毛外衣。她赤裸着双臂，上面盘绕着靛蓝色的刺青，直接暴露在冷冽的元素中，然而她却没有任何不适，因为严寒的威胁早已对她失效。</p><p>疤母弗莱娜威严的身影正坐在另一头居瓦斯克野猪上，这头长着獠牙的巨兽甚至比索尔瓦的坐骑还要更巨大。它烦躁地吼了一声，一只蹄子重重地踏在地上，不怀好意地瞪着索尔瓦。弗莱娜用力踢了它一脚，让它静了下来。</p><p>这位疤母是个冷酷无情、经验丰富的战士，取得过无数次血腥的胜利，但索尔瓦不能就这样被震慑。虽然她的名字还没有像这位疤母一样传遍弗雷尔卓德，但她是一名<i>萨满卡</i>，是梦见神之意志的人，而在弗雷尔卓德，再强大的女族长也要懂得尊重老信仰。</p><p>凛冬之爪劫掠团的其他成员也都勒住缰绳，等待他们的疤母和萨满卡给出指示。他们几乎一整天都在以稳步的速度行军，向东深入阿瓦罗萨的领地。这是他们几个小时以来第一次停下脚步，于是纷纷滑下鞍座，舒展腰背，活动麻木的腿脚。</p><p>风更紧了，混着冰雪抽打着索尔瓦。</p><p>“风暴要来了。”她说。</p><p>弗莱娜没有回应，她满脸都是老疤，目光依然望向南方。弗莱娜的右眼是浑浊的，已经看不见东西，她乌黑的头发中也已有几缕白丝——她所有皮肉伤都是这个世界留下的痕迹。在凛冬之爪部族内，伤疤是活下来的证明，是骄傲与崇敬的源泉。</p><p>“有什么异常吗？”索尔瓦问道。</p><p>弗莱娜点点头，继续望着远方。</p><p>索尔瓦眯起眼，但她在越来越恶劣的天气中很难看清。</p><p>“我什么也没看到。”</p><p>“你有两只好眼睛，但却比我还瞎，妮子。”弗莱娜厉声说。</p><p>索尔瓦握紧双拳，指节上结出白霜，瞳孔变成冰蓝色。无关紧要，他控制住了自己的愤怒，强迫自己深吸一口气。</p><p>很明显，疤母弗莱娜和凛冬之爪部族的大多数人一样，对她和她的信仰不屑一顾。再加上索尔瓦加入这支劫掠团是不请自来的。毫无疑问，弗莱娜认为这个萨满卡加入队伍以后会干扰那些容易迷信的人，扰乱他们的行动目标，甚至威胁她的权威。</p><p>事实上，是一种模糊但却强烈的直觉催促着索尔瓦加入这次劫掠，那位疤母起初的反对并没有奏效，况且她很早以前就已经懂得要相信这种莫名的冲动，这是一种天赋。神明想让她出现在这里，但究竟出于什么目的，她不知道。</p><p>“那，南面一里地开外，”弗莱娜指过去，“在那块凸起的岩石附近。看到了吗？”</p><p>索尔瓦终于点了点头。一个孤独的身影依稀可见，就像雪地上的一道影子。弗莱娜最开始是怎么看到的，她完全无法想象。索尔瓦皱起眉，她感到后颈泛起一股强烈的刺痒。无论那个人影是谁，都有些<i>奇怪</i>……</p><p>狂风吹拂，那个人影又看不见了，但索尔瓦的不安却依然强烈。</p><p>“阿瓦罗萨的探子？”</p><p>“不，”弗莱娜摇摇头，“这个人在沿着一道冰碛往深处走。即使是弗雷尔卓德的小毛孩也不会犯这种错误。”</p><p>“那一定是异邦人了。但为什么会如此深入北地？”</p><p>疤母弗莱娜耸了耸肩。“阿瓦罗萨人不按老办法。他们与南方人<i>交易</i>而不是直接掠夺。或许这人就是个迷路的交易者吧。”</p><p>弗莱娜轻蔑地啐了一口，然后牵动缰绳，驾着居瓦斯克转身继续行进。其他战士纷纷跟进她的行动，扭过坐骑笨重的头，回到山脊伴行的路上，向东方进发。只有索尔瓦留在原地，努力望进风暴。</p><p>“那个人可能也发现我们了。如果我们的行踪被带到阿瓦罗萨部族那里，他们就会提前做好防备。”</p><p>“那个蠢货不会把任何消息带给任何人，或许只能带给生死彼岸的某个神灵吧。”弗莱娜大声说。“风暴要加剧了。那个人挨不到晚上就会死。走吧，我们已经耽误很久了。”</p><p>但还是有什么东西让索尔瓦心神不宁，她依然站在山脊的边缘，回头看着那个独行的异邦人的方向，只不过现在她最多只能看清十几步以外的地方。<i>这</i>就是她被召唤至此的原因吗？</p><p>“妮子！”弗莱娜喊道，“你来不来？”</p><p>索尔瓦看了一眼弗莱娜，然后又回头看向南方。</p><p>“不。”</p><p>索尔瓦轻轻一夹，架着她的居瓦斯克野猪向山下走去，她听到弗莱娜在身后咒骂一声，于是脸上浮现出满意的笑容。</p><br><p>“我们跟着她，是吧？”</p><p>说话的是布洛克瓦尔•铁拳，这位魁梧的冰裔战士在近十年里一直都是她的拥趸，偶尔还是她的情人。</p><p>“如果她有个好歹，神会降怒于我们部族的。”布洛克瓦尔补充了一句。</p><p>如果要从弗雷尔卓德全境挑出一人与自己并肩作战，那么弗莱娜很可能会选布洛克瓦尔。他比她手下第二壮的战士高出半头，力量大得可以平地举起一头居瓦斯克，非常值得托付。他活着就是为了战斗，而且也擅长战斗。他背上背着阔剑<i>冬叹</i>。</p><p>这把剑在凛冬之爪部族中是一个传奇，在冰裔之间世代相传数百年。一枚不融的臻冰嵌在<i>冬叹</i>的剑柄中，寒气四射的白霜包裹着剑刃。如果是冰裔以外的任何人想要拿起它——包括弗莱娜，都会遭受巨大的痛苦，甚至死亡。</p><p>如果说他有什么弱点的话，那就是迷信。他看见什么都觉得是预兆和异象，比如渡鸦的飞行规律还是雪地上飞溅的血迹，而最令弗莱娜头疼的是，他尤其对这个自以为是的萨满卡崇拜有加，甚至觉得她走过的路都是圣地。更糟糕的是，他显露无疑的敬意似乎也感染了麾下的其他战士。她看到好几个人都赞同地点头，还纷纷吹风低语。</p><p>无法听从理性的判断，弗莱娜使了个手势，劫掠团摆过半圈，尾随了寒霜修女。</p><br><p>疤母弗莱娜有一件事说对了：无论这个独行的异邦人是谁，此人对弗雷尔卓德的了解都还不如个毛孩子。</p><p>看着那人疲惫地走在厚厚的积雪中，索尔瓦知道如果自己转身离开，这人都活不过一小时。事实上，这人能走到这么远的地方已经是个小小的奇迹了，很显然这人对严苛的冰原准备很不充分，甚至缺少最起码的安全寻路意识。</p><p>她逐渐靠近，荒原上凌冽的寒风并没有对她造成什么影响，突然她看到那个人跌倒在地。一次又一次，那个异邦人徒劳地想要站起来，显然那个人已经精疲力竭了。</p><p>异邦人似乎并没看到索尔瓦的靠近。她接近的角度在那个人视线范围之外——从侧翼、稍稍靠后的方向，而那个人一直都没回头。</p><p>索尔瓦扫视周围。如果有霜齿狼或者其他野兽跟着这个异邦人的话，现在应该会扑上来了。视线所及空无一物，于是她继续向前。</p><p>她的距离已经足够分辨这个异邦人的体态外貌。现在她可以确认这是个男人，披着毛皮衣物，但并没有按照弗雷尔卓德人的穿着方式。真够蠢的，他没有携带枪、斧、剑或者弓。索尔瓦摇了摇头。在凛冬之爪，一个人只要学会走路，就要刀不离身。她自己还拥有其他更偏<i>奥术</i>的武器，但依然随身携带着三把刀。</p><p>更奇怪的是，这个异邦人身后拖着一对铁链，铁链的连着一对形状怪异、体积巨大的手铐，牢牢拷在他手腕上……</p><br><p>太迟了，边沟镇的塞拉斯意识到他严重低估了弗雷尔卓德荒原上纯粹压倒性的恶劣环境。他知道这片北地有着巨大的魔法力量，而现在他来到了这里，就连骨头都能真切地感受到魔法的力量。只不过现在来看，来到这里是个错误。</p><p>十多个精心挑选的法师和他一起出发，踏足寒冷的北地，但他们一个接一个倒下，被暴风雪、隐蔽的大裂缝和残暴的野兽夺走。他原以为最大的威胁是来自弗雷尔卓德的野蛮人，但到目前为止，在数周的旅途中，他还从未见过任何活着的灵魂。</p><p>人要怎么生活在这种地方，他无法想象。</p><p>他原以为他们准备充分，穿戴了层层毛皮和毛织品，还用稳重的长毛公牛带了大量食物、柴薪、武器和交易用的钱币——那是从祖国德玛西亚的税官钱箱和贵族金库里解放出来的钱币。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>即使是那些公牛也都没能活着走到这里，所以现在塞拉斯只剩下自己一人。</p><p>驱策着他的，是纯粹的意志力和想要看到德玛西亚君主及贵族陨落的渴望。</p><p>他已经在德玛西亚境内煽动起相当的抵抗情绪。他已经点燃了反叛的火种，但他也意识到还需要更多燃料才能真的烧起来。他曾经在德玛西亚的囚室里吃透了能拿到手的每一本书籍、史册和巨著，里面有许多记载都提到了遥远的北地有着可怕的巫术和远古的魔法。<i>那</i>就是他所需要的力量。即使是现在，在死亡面前，他也依然坚信，自己所追寻的力量已经不远了……</p><p>无奈的是，即使是他的执着，也不足以抵抗这不依不饶的严寒。他的双手和脚趾都已经发黑，早就没了知觉，一种沉重的嗜睡感压在他身上，拖着他的脚步。</p><p>他感觉自己不久之前在远处的山脊看到了一列骑手，但他不确定那究竟是真实的，还是某种在疲劳与低温中产生的幻觉臆想。</p><p>不过，停下脚步就意味着死亡，这一点他还是知道的。他要在北地找到那个力量，否则就不得好死。</p><p>于是他继续步履蹒跚地走着，一只脚越过另一只脚……可他只是多走了几十步，便一头栽进雪里，动弹不得。</p><br><p>索尔瓦摇了摇头，她看到那个异邦人倒地不起，于是催促冰牙前进。那个人这一次没能站起来。以她的认知，他已经死了，已经被无情的元素夺走，只是她自己早已对这种元素无知无觉。</p><p>靠近以后，索尔瓦滑下鞍座，踩进几乎齐膝深的雪里。她小心翼翼地接近那个趴在地上的人，在积雪中蹚出一条道。</p><p>她又看向他的束具，充满好奇。</p><p>如果他是一名越狱的囚犯，那么他是从<i>哪里</i>逃出来的？</p><p>凛冬之爪从来不关押囚犯，他们倒是会偶尔奴役幸存者，如果不能驯服或屈服成为听话的奴隶，一个活人就是一张吃饭的嘴。索尔瓦觉得即使是阿瓦罗萨人也不会以这种方式囚禁犯人。他会不会是从南方的土地翻山越岭逃过来的？</p><p>她用双手握住法杖，戳了他一下。索尔瓦发现没有反应，于是将法杖的末端插到异邦人身子下方的雪中，试图把他撬过来仰面朝上。一点都不轻松，因为他巨大的手铐几乎覆盖了整个小臂，出奇地沉。费了一番工夫以后，她终于把他翻了过来。</p><p>他死气沉沉地翻滚到正面，毛绒的罩帽落了下去。他双眼紧闭，眼窝凹陷，嘴唇呈现出紫绀色。他的眉毛、睫毛和胡须上都结了霜，黑色的头发在脑后绑成松散的马尾，也同样结满了冰霜。</p><p>索尔瓦放任自己的目光被吸引到他手腕上的枷锁。这位冰霜修女见多识广，他的信仰使命让她在多年间造访过许多不同的部族，然而她眼前的这对束具使用了某种未知的苍白石料，模样是她从未见过的。这对手铐让她感到一种深深的不安。甚至只是目光落在上面就有种模糊的不适感，而且显然它被造出来的时候就从没打算被解开。这个陌生人究竟做了什么，居然要用这样的东西束缚他的手腕？她断定，一定是非常可怕的罪行。</p><p>索尔瓦单膝跪在他身旁，想要揣测自己为何被指引来到这里。显然是神把她带到了这里，就像从前的种种情形。但究竟是为了什么呢？这个男人依然不省人事，要不了多久就会死。她被指引至此是为了拯救他？还是说他<i>带来</i>的东西才是最重要的？</p><p>索尔瓦的目光回到了陌生人的镣铐上。她决定了，于是向其中一个手铐伸出手。</p><p>还没等她触碰那的苍白的石块，她的指尖传来一股刺痛。</p><p>那个男人的双眼猛然睁开。</p><p>索尔瓦惊慌地向后躲，但她动作太慢了。那个人摘下了一只手套，抓住了她的手臂，就在索尔瓦试图召唤她的神赐之力的同时，她感到那股力量被从体内剥离，硬生生地从她身体的内核中抽走。突如其来的寒冷让她丧失一切能力——她已经很多年没有过这种感觉了。然后她向下瘫倒，无法呼吸、无法移动、无法做任何事。</p><p>被寒冷压倒的同时，她隐约看到那个陌生人的脸上又有了血色，就像是突然间得到了炉火的温暖。</p><p>她的嘴角露出一丝笑意。</p><p>“<i>谢谢你</i>。”他说。</p><p>然后他松开了手，索尔瓦仰面向后躺倒，吐出一口气，虚弱无力，被榨干了一切。</p><br><p>弗莱娜看到萨满卡倒下了，咒骂一声，用脚磕了一下胯下的居瓦斯克，向前骑行。</p><p>“跟上！”她大吼一声，劫掠团里的其他人纷纷动了起来。在他们雷霆万钧的冲锋下，大地都在颤抖，听上去就像一场雪崩。</p><p>那个异邦人单膝跪在寒霜修女身边，凛冬之爪的人向他冲过来，在雪地上犁出一道道深沟。令她好奇的是，那个男人褪下身上的毛皮大衣，盖在了那个萨满卡身上，动作似乎还有点轻柔。</p><p>面对奔袭而来、势不可挡的凛冬之爪，他站了起来，铁链拖在身后。弗莱娜握紧了手中的长枪。</p><p>看到扑面而来的兵力，那个异邦人与倒在地上的萨满卡拉开距离，她躺倒在雪中一动不动、肤色苍白。他举起双手，表明自己没有武器，但这对弗莱娜来说无关紧要。她又不是没杀过手无寸铁的敌人。</p><p>不需要任何手势和信号，弗莱娜的战士们向两侧铺开，合成大大的包围圈，断绝了任何逃跑路线。足够聪明的是，他并没有尝试逃跑。毕竟，逃又能逃到<i>哪</i>去呢？。</p><p>他站在原地回身环顾，就像兽群中最弱小的一只，已经被狼群孤立出来。他的视线在身边的弗雷尔卓德人身上来回穿梭。虽然他严阵以待，但却没有露出任何胆怯，至少这一点是可以让弗莱娜尊敬的。</p><p>脱掉了外套的异邦人，两条强健的胳膊赤裸裸地暴露在元素中，但他看上去丝毫不觉得冷。</p><p><i>有意思</i>，弗莱娜心想。</p><p>他个子很高，但稍有些驼背，双臂上的巨大镣铐显然是他沉重的负担。</p><p>“去人看看修女。”她命令道，但双眼始终盯着这个陌生人。</p><p>陌生人面向她，与此同时一个劫掠者滑下鞍座，走到萨满卡的身边。</p><p>“我是弗莱娜，”她高声宣布。“凛冬之爪的疤母。破盾者。苦难使者。我是居瓦斯克之吼。你是谁，你来这做什么？”</p><p>那个人歪着头，用一种她听不懂的语言回话。弗莱娜骂了一句。</p><p>“你听不懂我说的吧，能听懂吗？”</p><p>那人又回应了一个疑问的表情。</p><p>“<i>塞拉斯</i>。”他一边答道，一遍拍了拍自己的前胸。</p><p>“塞拉斯？”弗莱娜重复了一遍。“你是叫塞拉斯吗？”</p><p>那个人又说了一遍这个词，又拍了拍自己前胸，然后对她露出轻佻的微笑。</p><p>疤母悄声喃喃自语。她瞥了一眼萨满卡，她正死气沉沉、面色苍白地躺在雪地里。弗莱娜手下的一个战士半跪在她身边，正低下头确认她的呼吸。</p><p>“她死了吗？”她喊道。</p><p>“她冻僵了，但还活着，”一个声音答道，“目前还活着。”</p><p>其他弗雷尔卓德的战士窃窃私语。冻僵了？所有人都知道冰霜修女是与寒冷融为一体的，据说这是来自旧神的恩赐……可现在她却冻僵了，反而是这个外人塞拉斯，赤裸着胳膊站在他们面前？</p><p>弗莱娜皱起眉，开始思考行动选项。除了钢铁、火焰和鲜血，她不太相信别的东西，但她知道自己手下的战士们，尤其是布洛克瓦尔，很可能会把眼前的景象当成是某种预兆。</p><p>“真是浪费时间。”她喃喃地说。</p><p>她决定好了，于是握紧了长枪，策着坐骑向前。而那个叫塞拉斯的人则举起一只手，用软弱的南方语言吼着什么话，但她没有理睬。她要杀了这个蠢货，然后继续赶路。</p><p>“让我来。”布洛克瓦尔吼道，他就骑行在疤母身边。</p><p>弗莱娜扬起眉毛。</p><p>“他把尊贵的修女害成这样。”布洛克瓦尔回答了她沉默的疑问，同时用一根粗壮的手指指向地上的萨满卡。“如果能在神明的注视下惩罚他，将是我的荣耀。”</p><p>那个异邦人来回看向弗莱娜和布洛克瓦尔。他知不知道自己的命运就将这样被决定？</p><p>弗莱娜耸了耸肩，“他归你了。”</p><p>布洛克瓦尔跳下坐骑，高大的身躯展露无遗。那个塞拉斯并不是小个子，但和布洛克瓦尔相比就很矮小。这位冰裔战士从背后的剑鞘中抽出了<i>冬叹</i>，迈着冷峻的步伐向异邦人走去。</p><br><p>索尔瓦上一次感觉到真正的冷，还是她很小的时候，甚至还不到六冬的年纪。</p><p>那个时候她追着一只雪兔跑到一座结冰的湖面上，一边跑一边开心地笑。她没有意识到脚下的冰面其实很薄，直到她听见一声可怕的碎裂声响，冰盖坍塌。她还没来得及尖叫，就掉进了冰冷黑暗的湖水中。那种猝不及防的刺骨寒冷，让她觉得身体里一口气都含不住，四肢立刻僵直，在剧痛的痉挛中动弹不得。</p><p>在那漫长的几分钟里，她经历了死亡，最后终于被从冰盖下捞出来，部族的萨满将生命的气息送还给她。也就是在那一夜，她初次显示出了神赐的力量。</p><p>“有的时候，当一个人去过了生死彼岸，再回来以后就会发生改变。”那名萨满解释说，“出于凡人无法理解的智慧，神明庇佑了你。”</p><p>随后的几天里，她发现自己不再惧怕寒冷，甚至能够裸露着皮肤行走在暴风雪中，不受任何影响。</p><p>而现在，她又变回了那个惊慌失措的小女孩，在冰窟窿里缓缓下沉，眼看着头顶的光越来越遥远……只不过这一次她正直勾勾地盯着天空，眼睛都无法眨一下。</p><p>麻木不觉、无法呼吸，索尔瓦就那样躺在地上，听不见、感受不到。寒冷融入了她。寒冷<i>成为</i>了她。</p><p>这就是她被带到这里的原因吗？要把她的生命交给那个异邦人，以便让他完成神赋予的其他使命？</p><p>只不过，一种不可言喻的恐惧拖慢了她向湮灭的沉降。</p><p>就算是神的意志令她替异邦人赴死，索尔瓦很清楚弗莱娜是不会让他活命的……于是，她开始向水面拼命爬升。</p><br><p>布洛克瓦尔•铁拳直截了当地挥出夺命一击，向前猛冲的同时，<i>冬叹</i>嘶吼着划破空气，留下一道冰雾的轨迹。</p><p>这一击足以把一只冰巨魔劈成两半，但那个异邦人却能带着束具保持惊人的速度。他向后闪避了夺命一击，两条铁链划过一道圆弧抽打下来。铁链擦过布洛克瓦尔的脸，没有命中目标，但却彻底惹怒了这位冰裔战士。</p><p>他没有退缩，或许这正是异邦人盘算好的。他和山岳一样顽强，而且这么大的块头，速度却一点也不慢。他反手挥拳，瞄准了对手的头部旁侧，弗莱娜不禁挤了下眼睛，她看到那个小个子被直接打飞出去。</p><p>冰脉战士跟了过去，那个异邦人挣扎着想要爬起来，最后终于站稳脚跟。事实上，光是能站起来就已经让弗莱娜觉得了不起了。但他只不过是稍微拖延了注定的结果。</p><p>面庞坚毅、表情冷峻，布洛克瓦尔靠了上来，准备了结他的性命。</p><br><p>塞拉斯目光凝聚在这个野蛮人的武器上。</p><p>剑柄上镶着一块苍白的冰晶，正在发出亮光，剑刃上结着一层寒气四射的白霜。</p><p>那块冰晶散发出的魔法是塞拉斯从未见过的。它原始、凶悍、而且只释放出了一部分力量。塞拉斯可以透过皮肤感受到它的魔力，那种力量的震颤近乎令他沉醉。</p><p>那个女人的力量让他死而复生，驱走了他体内的寒冷和指尖的死灰色，而相比之下，这块冰晶上的力量则非常古老。如果他能触碰到它……</p><p>一声咆哮，塞拉斯向前迎战那个弗雷尔卓德人。</p><br><p>异邦人的铁链一闪而过，划出两道圆弧袭向布洛克瓦尔。两根铁链打中了冰裔战士头部的左右两侧。沉重的铁环缠绕往复，塞拉斯用力一扭，卸下了冰裔战士的头盔。</p><p>布洛克瓦尔甩了甩头，长发松散地洒下来，他向雪地啐了口血，继续前进。</p><p>铁链又向他飞去，但这名壮硕的战士这一次做足了准备。他躲过了第一条锁链，随即向前一步举起一只手，让铁链抽打在自己的前臂上。然后他像铁钳一般紧紧抓住了锁链，将那个小个子一把拽过来，正好迎上他的飞肘。</p><p>那个人受到肘击的重创，趴倒在布洛克瓦尔脚下。冰裔战士耸立在他头顶，<i>冬叹</i>已高高举起，准备致死一击。</p><p>“慢！别杀他！”一个声音大喊道，布洛克瓦尔停顿了。</p><p>弗莱娜立刻回过头怒目而视，看到的是冰霜修女索尔瓦，正在摇晃着站起来。她面色煞白，双唇紫绀，但依然迈着沉重的脚步向前走，紧紧倚靠在她的神职法杖上。</p><p>“你疯了吗？”弗莱娜怒吼道。</p><p>“不是疯狂，”索尔瓦依然紧紧扶着神职法杖，淡淡地说，“这是神的意志。”</p><br><p>巨大的野蛮人短暂分神，残暴的面孔浮现出困惑的表情，塞拉斯看到了机会。</p><p>他爬起到半跪的姿态，甩出一根铁链。铁链缠绕在对手的剑刃上，他猛地用力，将阔剑抽出了对手的掌心。</p><p>阔剑落在附近的雪地上，塞拉斯扑了过去，眼中充满渴望。</p><p>他喜形于色，捡起阔剑……一阵剧痛燃遍他全身。</p><br><p>弗莱娜对这个蠢货摇摇头。只有冰裔才能拿起臻冰武器。换做其他人，无论是谁，都是死亡宣判。</p><p>异邦人放下了<i>冬叹</i>，只能叫喊着任凭寒冷爬上他的双手。他跪倒在地，抓着自己的胳膊，但却无法阻止手臂冻结。臻冰的杀生之力从他的双手开始显现，正在逐渐沿着手臂，向心脏蔓延。</p><p>“<i>这</i>也是神的意愿？”弗莱娜指着异邦人发出轻蔑的嘲弄。</p><p>萨满卡怒容满面，但什么都没说。</p><p>“不过话说回来，神也都是薄情残酷的。”弗莱娜耸了耸肩，补上一句，“或许神就是想让他受苦吧？”</p><p>布洛克瓦尔拿回了<i>冬叹</i>，毫发无伤地拿着剑。异邦人抬头瞪着他，脸上写满了痛苦和不解，臻冰的致命力量已经将他吞噬。</p><p>“给他个痛快吧。”弗莱娜命令道。</p><p>布洛克瓦尔刚毅的目光看向了他们的萨满卡，寻求她的首肯。弗莱娜怒火中烧。</p><p>“如果神要拯救他，那就让<i>他们</i>直接干涉吧。”</p><br><p>索尔瓦侍奉并尊敬弗雷尔卓德的旧神，但她从来都不说自己能知晓神的意志。她也很少见到神明直接干涉凡尘琐事。</p><p>然而，接下来发生的事，怎么看都不像是单纯的巧合。</p><p>异邦人躺在雪堆上，颤抖着抽搐着。臻冰已经彻底将他夺走，但他还在顽强抵抗，对着冰裔战士伸出了一只颤抖的手。</p><p>索尔瓦知道那个德玛西亚人的能耐，知道他刚刚只是轻轻一碰就吸走了她的力量。她本可以警示那个冰裔战士……但她没有。</p><br><p>塞拉斯要死了，但即使在濒死之际，他也充满抗争的斗志。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>绝望之中，他把手伸向头顶耸立着的野蛮人大块头。他抓住了冰裔战士的靴子，但那个野蛮人一脚踢开了他的手。</p><p>这个留着胡须的大块头向脚下的他投以可怜的目光，就像在看着一条流浪街头的癞皮狗。那个眼神，和德玛西亚贵族看平民的眼神一样，于是塞拉斯的愤怒涌了上来。</p><p>愤怒燃烧着他，让他使出濒死的最后一搏，从地上猛然弹起，扼住了弗雷尔卓德大块头的咽喉。古老而生猛的元素魔法立刻注入他体内。</p><p>塞拉斯或许无法掌握弗雷尔卓德的冰武器，但他依然可以获得它的力量……用这个野蛮人的肉体作为魔力的导体。</p><p>只需要片刻。</p><p>那个野蛮人蹒跚着向后退，不太清楚究竟发生了什么。塞拉斯笑了，他的双眼开始闪烁苍白的寒光。</p><p>他把目光转向自己冻僵的手臂，把手举到眼前。他用力鼓起那股新获得的力量，冰晶逆转了蔓延的方向，缩回了他的指尖，然后寒气消失了，他的血肉安然无恙。</p><p>他的目光又回到眼前的大块头战士身上，</p><p>“来吧，”他说，“刚才说到哪来着？”</p><br><p>布洛克瓦尔目瞪口呆，步步后退，不敢让异邦人接近。</p><p>“他是什么人？”弗莱娜吼道，“冰裔？”</p><p>“不，”索尔瓦插了进来，眼中的信仰熠熠生辉。“我们低估他了……”</p><p>弗莱娜坐不住了。她娴熟流畅地反握手中的长枪，从鞍座上站了起来，倾注自己全部力量和体重，将长枪投向异邦人。</p><p>长枪径直向他飞去，但那个人迅速伸出一只手，五指张开，于是他前方的地面喷发了。在一道道突兀的裂缝中间，一道冰棘构成的防护壁从地下升起。弗莱娜的长枪深深没入冰壁，但却没有击穿。长枪足足插入一尺深，枪杆还在剧烈震动，不过异邦人完全没有受到伤害。</p><p>弗莱娜在这魔法的壁障前目瞪口呆，而就像它突然的形成，片刻过后，它又突然崩塌。</p><p>异邦人再次现身，他还站在刚才的地方，惊奇地望着自己的双手，现在他的双手铺着一层霜，散发着惨白的蓝光，就像阳光透过冰盖照进黑暗。他抬头看着弗莱娜，眼神中的寒气凝结成了霜雾。他再次聚集体内的原始冰霜力量，一颗旋转的法球出现在他双手中间，就像被控制住的暴风雪。</p><p>凛冬之爪的战士们不安地握紧自己的武器，虽然面前的东西显然是属于弗雷尔卓德的魔法，但他们却对自己充满怀疑。</p><p>这时，索尔瓦喊了一句，不过弗莱娜听不懂她喊的是什么。她惊讶地瞥了一眼萨满卡。</p><p>她会讲这个异邦人的语言？</p><p>看来，冰霜修女有太多她不知道的秘密了，她的猜疑更重了。</p><br><p>萨满卡和那个异邦人交谈了一段时间，弗莱娜一直盯着他们，咬牙切齿。</p><p>“异邦人说什么了？”她失去了耐心，厉声问道。</p><p>“他说我们有共同的敌人，”索尔瓦解释道，“他说我们可以彼此帮助。”</p><p>弗莱娜皱起眉，“哪个？阿瓦罗萨部族？那是我们的掠夺目标，一直都是，但我们并没有宣战。”</p><p>“我认为他说的是他故乡的人。德玛西亚，山的另一侧。”</p><p>“这么说，他是个叛徒？”弗莱娜说，“我们为什么要相信一个连自己人都背叛的家伙？”</p><p>“<i>疤母想知道你要如何帮助我们的部族</i>，”索尔瓦用异邦人的语言问他，“<i>献出你的诚意，不然你的灵魂马上就会去生死彼岸，没有还价的余地。”</p><p>塞拉斯直接面对弗莱娜给出了自己的回答。索尔瓦小心翼翼地看着他，为了弄清楚她不理解的词义，相互确认了好几次。</p><p>“他说他知道通往他家乡的密道，只有他知道的路，”索尔瓦说，“他说那里非常富饶，等待着被人认领。大片的土地没有被雪覆盖，到处都是肥硕的牲口，街道上流淌着黄金白银。”</p><p>凛冬之爪的战士们听到这样的描述喜形于色，甚至弗莱娜的眼睛里也放出了光。他们的生命中只有残酷苛刻，唾手可得的猎物令他们神往。</p><p>但依然还残有一丝疑虑。</p><p>“我们怎么知道他不是想把我们带进陷阱？”弗莱娜质疑道。“他的话不能信。最好还是杀了他，多说无益，不然就被他的金舌头给诱骗了。”</p><p>“他……”索尔瓦开口，开始小心翼翼地编织谎言。“他说他看到了神谕。一个梦境，关于弗雷尔卓德三姐妹的梦。他说是她们鼓动他来到这里。”</p><p>“三姐妹！”布洛克瓦尔满怀敬意地惊叹道。“他知道阿瓦罗萨、赛瑞尔达和丽桑卓！”</p><br><p>凛冬之爪的战士们纷纷发出惊讶和敬畏的呢喃，其中许多人都用手摸了摸自己颈前佩戴的圣符图腾。</p><p>三姐妹是传奇，是弗雷尔卓德最伟大、最受尊敬的战士。她们是最初的冰裔，她们生活的遥远古代是英雄的纪元。冻土北地的大部分地区，都将她们奉为天选之人，许多人都会在分歧之时呼唤她们的智慧，或者祈求她们在战斗中眷顾自己。</p><p>弗莱娜对着索尔瓦怒目而视。疤母是否察觉了她的谎言？</p><p>不过，布洛克瓦尔的欢呼喝彩已经开始蔓延向其他战士，所以她意识到察觉与否已经无所谓了。索尔瓦早就知道，这些言辞定能让弗莱娜的冰脉战士铁了心。只要提到三姐妹，就会唤起他的敬畏和信仰，而他对其他战士的影响力又非常强。他们绝不会允许这位异邦人不由分说地被杀害，不论弗莱娜下达什么命令。</p><p>她允许自己微微露出胜利的笑容，不过她没有让弗莱娜看到，她正思考着如何对付这个异邦人。</p><p>是神的意志让他活了下来，索尔瓦对此非常确信。为了确保让他活下去，这些谎言没有令她产生任何罪恶感。</p><p>“他必须证明自己值得我们信任。”</p><p>“很明智的判断，疤母。”索尔瓦点点头，“有什么想法吗？”</p><p>“他要跟我们一起抢掠，”弗莱娜大声宣布，“如果他打得好，取得了功劳，那时或许我们可以听听他的建议。好好讲讲这些通往德玛西亚的密道。但到时候你要为他全权担责。你要控制住他，如果他反咬一口，必须咬在你头上。”</p><p>索尔瓦点了点头，然后面向异邦人。</p><p>“<i>与我们并肩作战。向疤母证明你的价值</i>，”她说，“<i>勇猛拼杀，或许你能活到盟友出现的一天。</i>”</p><p>最后这一句在异邦人的脸上勾起一个宽大的微笑。</p><p>索尔瓦从头顶到脚趾打量了他一遍。作为南方人，他还算帅气。要是再多长点肉的话就合她胃口了，但他很聪明，而且他体内有一种力量。</p><p>她冲他伸出一根手指。</p><p>“<i>不许再碰我</i>。”她警告道。</p><p>异邦人露出了揶揄的微笑。</p><p>“<i>除非先经你同意</i>。”他答道。索尔瓦扭过头，以免被他看到自己的笑。</p><p>“他说什么？”弗莱娜用命令的口吻问道。</p><p>“他同意你的条件，疤母。”索尔瓦答道。</p><p>“很好。那走吧，”弗莱娜说，“我们去掠夺。”</p><br><p><strong>完</strong></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2018-01-08T00:00:00.000Z",
                            "name": "塞拉斯",
                            "title": "解脱者",
                            "section-title": "塞拉斯",
                            "slug": "sylas",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "sylas-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1190,
                                "x": 970,
                                "y": 121,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "sylas-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1190,
                                "x": 970,
                                "y": 121,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/sylas",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/data/info-defail.shtml?id=Sylas",
                            "biography": {
                                "full": "<p>作为一个法师，又出身于德玛西亚的贫苦家庭，边沟镇的塞拉斯几乎可以说是人生刚开始就已经结束了。尽管社会地位卑下，他的父母却依旧坚定地拥护着这个王国的理念。所以，当他们发现自己的儿子“染魔”的时候，就劝塞拉斯去找搜魔人自首了。</p><p>搜魔人发现这个男孩拥有感知魔法的神奇本领，于是就利用他来寻找城邦中的法师。塞拉斯有生以来第一次感觉到自己有了用处。他坚定地执行自己的使命，希望一生尽忠于国家。他很自豪，但也很孤单——除了自己的管教之外他不能与任何人接触。</p><p>塞拉斯逐渐意识到，魔法的存在远比德玛西亚愿意承认的更为普遍。甚至在大户之家、名门望族之中，他也能察觉到隐秘的魔法闪烁的微光。而有些人还是诋毁法师最激进的代表。但是，只有出身低微的染魔者会受到惩处，这些达官贵人们似乎全然凌驾于法律之上。这虚伪的制度在塞拉斯的脑海中撒下了第一粒怀疑的种子。</p><p>在一次危险事件中，命中注定一般，塞拉斯的诸多疑虑终于爆发了。当时他在乡间偶然遇见了一个藏匿起来的法师。可当塞拉斯发现她不过是个小女孩时，他产生了同情。他想保护女孩不被搜魔人带走，却不小心碰到了她的皮肤。女孩身上的魔力霎时涌进了塞拉斯的身体——却没有杀死他，反而从他的掌中不受控制地喷射而出。这是他自己也未曾察觉过的天赋。可结果却是导致三个人丢了性命，其中包括他的管教。</p><p>塞拉斯知道自己肯定会被当成杀人犯，于是便开始了逃亡。很快他就名声在外了：全德玛西亚头号危险的法师之一。可想而知，搜魔人找到他时一点都没有心慈手软。</p><p>虽然塞拉斯还没成年，他的判决结果却是终身监禁。</p><p>他被迫戴上禁魔石制成的沉重镣铐，在搜魔人最黑暗的地牢里饱受折磨。他感应魔法的能力被剥夺了，他的心也慢慢变得坚如铁石。塞拉斯做梦都想报复那些害他的人。</p><p>他在黑牢里度过了十五年的悲惨岁月，直到有一天，一个年轻的光照者开始来看望他。她叫拉克珊娜。塞拉斯就算镣铐加身，也发觉她其实是个强大的法师。渐渐地，两个人之间秘密地建立起了一种很不寻常的关系。为了向塞拉斯讨教更多如何控制魔法的知识，拉克丝告诉了他许多外面的世界正在发生的事情，还给他带了他想看的书。</p><p>终于，通过巧妙的诱导，他成功地说服了女孩把一本禁忌的典籍偷运进了地牢。这是伟大的雕塑家杜朗的原作，里面详细记载了禁魔石的原理和应用方法。</p><p>塞拉斯从书中领悟到了禁魔石的秘密。虽然这是德玛西亚对抗危险魔法的关键，但他发现禁魔石并不会抑制魔法，而是会将能量<i>吸收</i>封印。</p><p>塞拉斯不禁想，如果说魔力是被<i>封存</i>在了禁魔石里，那他有办法把它重新释放出来吗？</p><p>只要有一个魔法的源头……比如拉克丝。</p><p>可她再也没有来探望塞拉斯。手眼通天的冕卫家族知道了两人的关系，震怒于拉克丝居然胆敢违逆法令与这个卑鄙的罪犯来往。不由分说，塞拉斯被判处了绞刑。</p><p>在刑场上，拉克丝为他苦苦求情，可人们对这番哀告充耳不闻。刽子手走上来将拉克丝推到了一旁，举起了刀。这时，塞拉斯碰到了她。魔力瞬间汹涌地灌进了禁魔石镣铐——正如他所料。凭借着盗取的魔力，塞拉斯挣断束缚逃出了刑场。冕卫家的小姑娘完全被吓呆了。</p><p>塞拉斯逃离了搜魔人的黑牢，但却没有变成一个鬼祟的逃犯，而是代表那些在德玛西亚饱受迫害和摧残的人们，成为了一个反抗的象征。他在王国境内秘密地奔走的同时，拉拢了一大批被流放的法师……只不过，或许他自始至终都清楚，即便他们把力量凝聚起来，也不足以推翻王座。</p><p>所以，塞拉斯带着一班亲信和几头壮牛，翻过了北方的山脉，来到弗雷尔卓德的冻土苔原。</p><p>他要在那里寻找新的盟友，求助于古老传说中强大的元素魔法，等他再回到德玛西亚，就可以永远终结那长久以来戕害他们的残忍制度。</p>",
                                "short": "在小城边沟镇长大的塞拉斯，如今却成了德玛西亚雄都的黑暗面的代表人物。当他还是个男孩的时候，人人避之唯恐不及的搜魔人发现他拥有感知法师的能力，便将他控制起来，利用这种能力来对付塞拉斯的同类。逃出生天之后的塞拉斯现在是一个坚定的抗命者，他要借助法师的力量摧毁自己曾经侍奉过的王国…...遭到放逐而前来追随他的法师也与日俱增。",
                                "quote": "“我不是叛逆。我是真正的德玛西亚人。”",
                                "quote-author": "塞拉斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "sylas-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-01-25T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "新兵",
            "subtitle": "",
            "custom-story-preview": "太阳升到了最高点，刚好照亮峡谷深处放逐者们的秘密营地。从自己棚屋的影子中，边沟镇的塞拉斯耐心地等着他的斥候返回。终于，他看到她绕上峡谷裂口处的石塔，将一名惶恐瞠目的陌生男子带进了营地。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "sylas-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd395a31db8285fbe-sylas_color_bg_image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>太阳升到了最高点，刚好照亮峡谷深处放逐者们的秘密营地。从自己棚屋的影子中，边沟镇的塞拉斯耐心地等着他的斥候返回。终于，他看到她绕上峡谷裂口处的石塔，将一名惶恐瞠目的陌生男子带进了营地。</p><p>“他是哈普。”斥候说。“他要入伙。”</p><p>塞拉斯从他的棚屋里现身，随便看了那个年轻人一眼。“他知道吗？”</p><p>“我是在地下认识他的。搜魔人夺走了他全家。他逃了出来，千钧一发。”</p><p>塞拉斯点了点头，安静地打量着这个男子。他能够感知到这小伙子被赐予了强大的魔法天赋——某种黑暗夺命的帐幕。至于他其余的个性，塞拉斯什么也看不到。</p><p>“他是个好孩子。”斥候打包票说。“而且他来自边沟镇。”</p><p>塞拉斯惊喜地轻蹙眉头，就像是遇到了一个自己素不相识的亲戚。</p><p>那个小伙子结结巴巴地自我介绍。“我……我觉得或许……我能加入您的事业……长官。”</p><p>营地里的所有不法之徒全都笑了。男孩的双眼在一张张笑容之间游移不定，想要寻找线索弄清自己哪里做错了。</p><p>“这里没有‘长官’。”塞拉斯笑着说。“除非你对我们每个人都用那个称呼。”</p><p>“是，长——……是。”小伙子差点又犯了同样的错误。</p><p>羞愧难当的新兵似乎在怀疑自己究竟该不该来这座营地。塞拉斯将一只戴着沉重枷锁的手放在男子的肩膀上，希望能消除他的尴尬。</p><p>“放轻松，哈普。这里没人会评判你的是非对错。我们距离边沟镇非常遥远。”</p><p>他感受到小伙子的站姿放松了。</p><p>“我知道你的困境。他们一直在监视你、刺探你，让你觉得低人一等。这里可没有那些东西。这里，是你的归属。”</p><p>哈普双眼放光，盯着自己的脚尖，似乎是觉得自己配不上这突如其来的喜悦。</p><p>“你知道我为什么要戴着锁链吗？”塞拉斯问道。</p><p>新兵抬起头，羞怯的他不敢回答。</p><p>“它不仅是武器，它更是一种提醒。提醒着我们的出身。提醒着我们的全部能力，以及即将获得的解放。你跟我一起吗？”</p><p>“是。是的，我要取得解放。”</p><p>“好。”塞拉斯说。“今晚，你将打破你自己的锁链。”</p><p><p><br><hr class='story-divider' /><br></p></p><p>夜幕降临，路边阴暗下来的灌木丛是绝佳的埋伏掩护。在那里，塞拉斯带着十多名他最信赖的法师按兵不动。他身边，新兵在紧张地抠指甲。</p><p>“别担心，”塞拉斯露出安心的微笑。“我第一次的时候也很紧张。一段时间以后，就变得像呼吸一样平常了。”</p><p>还没等新兵平静下来，远处传来了马蹄和车轮的轰隆声，就像一场即将来临的风暴。几秒种后，马车就顺着道路进入这群劫匪的埋伏圈。</p><p>就在马匹到达的前一刻，塞拉斯向同伴们发出信号，伏击打响了。</p><p>一名衣衫褴褛的老法师轻轻一抬手腕，召唤出一道钢铁藤条编成的绳索穿过马路，绊在马匹的膝盖处。碰撞的声音震耳欲聋，拉车的马匹纷纷翻倒在尘土中，车厢倾覆在它们身上。</p><p>法师们从藏身之处跳了出来，用各种武器和法术制服了茫然中的随行人员。塞拉斯跳到倾倒的车厢顶端，时刻准备抓住车厢中无人守护的乘客。</p><p>“动手了，新兵。”他呼喊哈普，让那个小伙子加入他们。</p><p>哈普连忙跳到车厢顶端，帮忙撬开车门。门闩应声破裂，在车厢里面的是一位狼狈不堪的贵族。塞拉斯的双眼闪耀着狠毒的目光。</p><p>“哎呦……看看现在轮到谁下跪了，王爷。”塞拉斯一边说着，一边伸出了手。</p><p>那名贵族怒发冲冠。虽然他身负重伤，但他对塞拉斯的憎恨丝毫未减。</p><p>“我不会向你这种人卑躬屈膝。”</p><p>“不错。”塞拉斯说。“正好我也不想让你错过接下来的好戏。”</p><p>几分钟后，那位贵族手下的所有卫兵和车夫全都在路边站成一排，双手被捆住。塞拉斯从他们面前踱步走过，逐个认识每一名俘虏。</p><p>“我为你们感到痛心。很痛心。”塞拉斯说。“你们只是他们大轱辘上的小齿轮。”</p><p>塞拉斯停顿了一下，话锋突转，指着那位被绑着的贵族。</p><p>“但你们选择为他们效力……这，就等同于为他们的事业效力。”</p><p>他转向自己麾下的那群被放逐的人，大声提问。</p><p>“兄弟们，姐妹们——这帮家伙为猪猡效力。所以他们是什么？”</p><p>“猪猡！”放逐者们齐声回应。</p><p>“我们应该放他们走吗？”</p><p>“不该！”法师们大喊。</p><p>塞拉斯的嘴角浮出一抹难以察觉的微笑。</p><p>“他们在撒谎！”那名衣衫褴褛的老法师从灌木丛中吼道。</p><p>“不能信他们！”团伙里的另一个人说。</p><p>“那该拿他们怎么办呢？”塞拉斯问。</p><p>“他们必须死！”一个年轻的法师喊道，他的憎恨远超他的年纪。</p><p>其他人纷纷应和起来，直到最后这片田野里回荡着同一个声音：“猪猡必须死！”</p><p>塞拉斯点点头，就如同他是渐渐被他们的言辞说服的。</p><p>“那就必须的了。”</p><p>塞拉斯轻触新兵的肩膀。他的禁魔石枷锁开始冒出黑烟。他闭上双眼，细细品味着俘获的力量。</p><p>这景象让俘虏们纷纷恐惧得颤抖。许多人都双膝跪地，泣不成声地求饶。只有那位贵族还高傲地伫立着，面对自己的境遇不卑不亢，而塞拉斯则冷漠地对贵族的随从们进行最终的告别。</p><p>“我很痛心，无法向你们展示即将到来的美丽世界。”</p><p>这句话让那名新兵浑身寒颤。</p><p>“塞拉斯，别，”哈普反对道。“他们只是……普通人。”</p><p>塞拉斯没有理会他的央求，伸出双手和十指，释放出护手里储存的魔力。一团黑云从他指尖翻滚而出，聚集在贵族随从们的头顶。几乎在同一时刻，他们全都开始因窒息而绝望地抓挠自己的喉咙。不一会，他们全都倒地身亡。</p><p>法师们陷入一片肃静，他们恪尽职守地看完了处决的全程。那位贵族默默地呜咽，眼泪划过他咬紧的嘴唇。唯一的声音来自那名新兵。</p><p>“不……为什么？”哈普跪倒在地。</p><p>塞拉斯轻柔地将小伙子扶起来，用慈父般的手安抚他。</p><p>“哈普，你想要助我们完成大业。就在这！这就是我们的解放……”</p><p>他轻轻地把新兵带到贵族面前，将他向前推。</p><p>“……一次死一个王爷。”</p><p>哈普隔着满眼泪水看着那位贵族。他伸出一只颤抖的手，准备夺走面前的生命。然后，他的手无力地垂下来。</p><p>“我……做不到。”</p><p>塞拉斯的温柔和耐心开始消散。</p><p>“这个人不是你的朋友。他的财富建立在你的痛苦之上。他更愿意看你被绞死，而不会对你展露任何好意。”</p><p>新兵不愿让步。最后，那位贵族开了口。</p><p>“你是怪物。”他的声音在颤抖。</p><p>“对，”塞拉斯说。“你们当初把我关在黑暗里的时候就是这么说的。”</p><p>塞拉斯伸出一只手，手上的枷锁依然在发出微光。他从哈普身上拿来的魔法召唤出最后一缕黑暗。一小团黑云包裹住了贵族的脸，从他的肺里抽走空气。在那个人扭曲翻滚的同时，塞拉斯回头看向新兵，眼神中没有愤怒，只有哀伤。</p><p>“抱歉，哈普。你还没有准备好接受解放。去吧。回到你的锁链中吧。”</p><p>塞拉斯看着哈普转身离开，他羞愧地躲避着眼神。新兵看着面前损坏的车厢，还有通向雄都的漫长土路。塞拉斯几乎可以感受到小伙子在思考，在想象等待自己的惨淡晚年。</p><p>哈普弯下腰，从一名死去的车夫手中扳出一把匕首，然后回到那位贵族旁边，他还在地上挣扎着喘息。</p><p>“我准备好了。”</p><p>小伙子把匕首举到那名贵族头顶，塞拉斯的哀伤转变为彻底的喜悦。无论他解放了多少个人，都能让他微笑。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2018-01-08T00:00:00.000Z",
                            "name": "塞拉斯",
                            "title": "解脱者",
                            "section-title": "塞拉斯",
                            "slug": "sylas",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "sylas-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1190,
                                "x": 970,
                                "y": 121,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "sylas-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1190,
                                "x": 970,
                                "y": 121,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/sylas",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/data/info-defail.shtml?id=Sylas",
                            "biography": {
                                "full": "<p>作为一个法师，又出身于德玛西亚的贫苦家庭，边沟镇的塞拉斯几乎可以说是人生刚开始就已经结束了。尽管社会地位卑下，他的父母却依旧坚定地拥护着这个王国的理念。所以，当他们发现自己的儿子“染魔”的时候，就劝塞拉斯去找搜魔人自首了。</p><p>搜魔人发现这个男孩拥有感知魔法的神奇本领，于是就利用他来寻找城邦中的法师。塞拉斯有生以来第一次感觉到自己有了用处。他坚定地执行自己的使命，希望一生尽忠于国家。他很自豪，但也很孤单——除了自己的管教之外他不能与任何人接触。</p><p>塞拉斯逐渐意识到，魔法的存在远比德玛西亚愿意承认的更为普遍。甚至在大户之家、名门望族之中，他也能察觉到隐秘的魔法闪烁的微光。而有些人还是诋毁法师最激进的代表。但是，只有出身低微的染魔者会受到惩处，这些达官贵人们似乎全然凌驾于法律之上。这虚伪的制度在塞拉斯的脑海中撒下了第一粒怀疑的种子。</p><p>在一次危险事件中，命中注定一般，塞拉斯的诸多疑虑终于爆发了。当时他在乡间偶然遇见了一个藏匿起来的法师。可当塞拉斯发现她不过是个小女孩时，他产生了同情。他想保护女孩不被搜魔人带走，却不小心碰到了她的皮肤。女孩身上的魔力霎时涌进了塞拉斯的身体——却没有杀死他，反而从他的掌中不受控制地喷射而出。这是他自己也未曾察觉过的天赋。可结果却是导致三个人丢了性命，其中包括他的管教。</p><p>塞拉斯知道自己肯定会被当成杀人犯，于是便开始了逃亡。很快他就名声在外了：全德玛西亚头号危险的法师之一。可想而知，搜魔人找到他时一点都没有心慈手软。</p><p>虽然塞拉斯还没成年，他的判决结果却是终身监禁。</p><p>他被迫戴上禁魔石制成的沉重镣铐，在搜魔人最黑暗的地牢里饱受折磨。他感应魔法的能力被剥夺了，他的心也慢慢变得坚如铁石。塞拉斯做梦都想报复那些害他的人。</p><p>他在黑牢里度过了十五年的悲惨岁月，直到有一天，一个年轻的光照者开始来看望他。她叫拉克珊娜。塞拉斯就算镣铐加身，也发觉她其实是个强大的法师。渐渐地，两个人之间秘密地建立起了一种很不寻常的关系。为了向塞拉斯讨教更多如何控制魔法的知识，拉克丝告诉了他许多外面的世界正在发生的事情，还给他带了他想看的书。</p><p>终于，通过巧妙的诱导，他成功地说服了女孩把一本禁忌的典籍偷运进了地牢。这是伟大的雕塑家杜朗的原作，里面详细记载了禁魔石的原理和应用方法。</p><p>塞拉斯从书中领悟到了禁魔石的秘密。虽然这是德玛西亚对抗危险魔法的关键，但他发现禁魔石并不会抑制魔法，而是会将能量<i>吸收</i>封印。</p><p>塞拉斯不禁想，如果说魔力是被<i>封存</i>在了禁魔石里，那他有办法把它重新释放出来吗？</p><p>只要有一个魔法的源头……比如拉克丝。</p><p>可她再也没有来探望塞拉斯。手眼通天的冕卫家族知道了两人的关系，震怒于拉克丝居然胆敢违逆法令与这个卑鄙的罪犯来往。不由分说，塞拉斯被判处了绞刑。</p><p>在刑场上，拉克丝为他苦苦求情，可人们对这番哀告充耳不闻。刽子手走上来将拉克丝推到了一旁，举起了刀。这时，塞拉斯碰到了她。魔力瞬间汹涌地灌进了禁魔石镣铐——正如他所料。凭借着盗取的魔力，塞拉斯挣断束缚逃出了刑场。冕卫家的小姑娘完全被吓呆了。</p><p>塞拉斯逃离了搜魔人的黑牢，但却没有变成一个鬼祟的逃犯，而是代表那些在德玛西亚饱受迫害和摧残的人们，成为了一个反抗的象征。他在王国境内秘密地奔走的同时，拉拢了一大批被流放的法师……只不过，或许他自始至终都清楚，即便他们把力量凝聚起来，也不足以推翻王座。</p><p>所以，塞拉斯带着一班亲信和几头壮牛，翻过了北方的山脉，来到弗雷尔卓德的冻土苔原。</p><p>他要在那里寻找新的盟友，求助于古老传说中强大的元素魔法，等他再回到德玛西亚，就可以永远终结那长久以来戕害他们的残忍制度。</p>",
                                "short": "在小城边沟镇长大的塞拉斯，如今却成了德玛西亚雄都的黑暗面的代表人物。当他还是个男孩的时候，人人避之唯恐不及的搜魔人发现他拥有感知法师的能力，便将他控制起来，利用这种能力来对付塞拉斯的同类。逃出生天之后的塞拉斯现在是一个坚定的抗命者，他要借助法师的力量摧毁自己曾经侍奉过的王国…...遭到放逐而前来追随他的法师也与日俱增。",
                                "quote": "“我不是叛逆。我是真正的德玛西亚人。”",
                                "quote-author": "塞拉斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "turmoil",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-01-25T16:00:00.000Z",
        "word-count": 6,
        "minutes-to-read": 1,
        "story": {
            "title": "动乱",
            "subtitle": "",
            "custom-story-preview": "“为什么要大老远的把我们派到这呢？”士兵靠在门房的墙上，双手交叉抱在胸前。“雄都的街头还在流血，而我们却被派到了<i>边境</i>？”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "turmoil-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfa4de5f76f9107c7-turmoil_bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“为什么要大老远的把我们派到这呢？”士兵靠在门房的墙上，双手交叉抱在胸前。“雄都的街头还在流血，而我们却被派到了<i>边境</i>？”</p><p>他叫巴克，希思莉亚从来都不喜欢他——什么事到他眼里都是坏事，不过老实讲，这一次他说的话不无道理。</p><p>其余的战友们都站在附近。看上去大家对目前所处的窘境都不怎么开心。</p><p>希思莉亚默不作声。她是这群德玛西亚士兵中最年轻的，不过她绝非未经历练的新兵。在她加入这支部队的那一年里，她已经证明自己是一名善战的士兵，刀剑功夫也属一流，但还是有许多次——比如这次——她感到局面超出了自己能力范围，所以局促不安。</p><p>她穿着整套的、闪亮的板甲，所有士兵都是如此。她的盾牌背在身后，头盔夹在腰侧，黑发编成的长辫从肩膀上垂下来。</p><p>士兵们站在高耸的灰大门前方，守卫着德玛西亚的东北边境。这扇门名不符实，因为整个关口都是用纯白的石料建造的。人们普遍的理解是它得名于附近的灰页岩悬崖，但在这里驻扎的士兵，尤其是那些从南部或者沿海地带来的士兵，则怨声载道地认为这个名字是在说北边那片永远阴沉的天空。</p><p>大门哨塔的两侧，白色的石墙向远方延伸。从山峦吹来的微风掀起了一面面三角旗，哨兵们在冷风中保持戒备，望向东方。</p><p>“应该派我们跟营队一起走，去森林里搜查那个逆贼和他的乌合之众。”另一名士兵开口说道。</p><p>“<i>法师，</i>”巴克充满恨意地吐出这两个字。“真想把他们赶尽杀绝。”</p><p>这种交谈让希思莉亚感到不安。她从未亲自对抗过魔法，至少在她的认知中不曾有过，但在她从小到大的印象中，只要是使用魔法的人就是可怕的、可疑的。最近从都城传来的消息证明这种恐惧很有必要。</p><p>就在一个月前，外逃的法师塞拉斯成功越狱，同时也将德玛西亚的心脏割裂。那名失去理智、同时又拥有可怕力量的反叛者在王国全境引燃了一场骚乱，就在现在，雄都仍处于戒严状态，军队在街头巡逻，维护秩序。</p><p>希思莉亚也同意，他们在别处能派上更大用场，但战友们言语中的狠毒让她感到不适。</p><p>“要我说，他们全都该——”巴克话说到一半，希思莉亚突然打断。</p><p>“注意。盾士长回来了。”</p><p>身材敦实的盾士长冈萨正迈着敏捷的步伐向他们走来。两个带着罩帽的男人一左一右与他并行。</p><p>“跟他一起的是什么人？”</p><p>“我不知道。”希思莉亚说。</p><p>士兵们整齐地立正站好，迎接他们的长官和两位神秘的同伴。</p><p>“行了，都听着，”冈萨说。“你们肯定都想问，保护神在上，凭什么把我们排到这么远的地方。”</p><p>盾士长的眼神扫过士兵的行列。</p><p>“一位来自阿柏马克的特使即将抵达边境，我们的任务是护送这位特使安全前往都城。”</p><p><i>护送任务？</i></p><p>即使对希思莉亚来说，这个任务也显得出奇地平凡。但她和其他士兵一个字也没说，全都坚定地目视前方。</p><p>“特使的保卫工作是我们的首要任务，”冈萨继续说。“如果特使在我们的保护下伤到了哪怕是一根头发，也是德玛西亚荣誉的污点。阿柏马克一直以来都是我们的盟国，我们不能容许邦交友谊受到任何损害。祖国期待着我们用荣誉、优雅和善意完成这次任务。”</p><p>冈萨的表情又坚毅了一分。“即使它有悖于我们的个人判断，也要坚决完成。”他补充道。</p><p>士兵们训练有素，最后这番话并没有引起任何明显的反应，但希思莉亚感到了自己和其他人的不安。这话是什么意思？</p><p>冈萨示意身边两个没露面的同伴，他们向前一步，撤下罩帽。</p><p>希思莉亚瞪大了双眼。</p><p>二人之中年长的那一位，是个表情严峻的中年男子，胡乱剪短的头发已经斑白，脸上的眉间纹很深，还带着好几道伤疤。另一个人比较年轻，身材更加纤细，神情稍显紧张，一缕黑发垂在脸庞一侧。</p><p>两个人都戴着与制服配套的半截面具，肩膀处用一枚暗灰色的纹饰石盘别住斗篷。</p><p>希思莉亚轻吁一口气，她居然没意识到自己被蒙在鼓里。</p><p><i>搜魔人</i>。</p><p>“这位是卡斯通，搜魔人社团的资深干事，这位是他的副手，阿尔诺。”冈萨介绍完后，两位搜魔人上身微微前倾。“他们将和我们一起护送特使前往都城。”</p><p>房门塔楼上方传来号角声。</p><p><i>“有马队接近，执旗阿柏马克！”</i>上方的哨兵喊道。</p><p>盾士长冈萨对卫兵点了下头，大门缓缓打开，铰链在重量的拉伸下发出呻吟。铁栅吊闸升了上去，铁链碰撞，门外的巨大吊桥慢慢放下。随着一声雷鸣般的闷响，吊桥落地。清晨的阳光从门口流淌进墙内。</p><p>“跟我走。”冈萨命令道，然后和两位搜魔人并肩前进。希思莉亚和其他士兵迈着经过训练与磨合的一致步调紧随其后。</p><p><p><br><hr class='story-divider' /><br></p></p><p>希思莉亚并不确定自己心目中的特使应该是什么样子的，但她绝没想到是这个等在这里的体型巨大、皮肤黝黑的人。他身穿熊皮外衣，手持一根重木手杖。见到德玛西亚人出门迎接，他露出豪爽的笑容。</p><p>希思莉亚警惕地望着他。</p><p>他骑的马是希思莉亚有生以来见过最高大的，毛色黑亮，钉掌的马蹄上方覆有蓬松轻柔的软毛。与他同行的是二十名骑手，全都穿着锁甲长衣，背着战斧和盾牌。其中一人举着大旗，上面画着阿柏马克的交叉双斧纹章，战士们的盾牌上也有同样的纹章。</p><p>特使下了马，走上前面见冈萨和他的随员，依然带着豪爽的笑容。他健硕的身躯更像是士兵，或者铁匠，总之和她预想中的法师完全不同。她一直都以为法师必定奸诈狡猾，喜欢用诡计花招而不是身体上的力量。</p><p>他停在德玛西亚众人面前，用左手的手掌轻触额头，然后伸向天空。希思莉亚迅速握住剑柄，以为他要使用某种奥术幻影，然后突然意识到，这估计是阿柏马克习俗中的敬礼。她感到自己面颊滚烫，咒骂自己的愚蠢。</p><p>盾士长冈萨用自己的方式向他回礼。</p><p>“我叫阿尔真，在此代表阿柏马克领主致以问候。”特使一边说着，一边低头致意。</p><p>“恭迎。我是盾士长冈萨，来自第七兵团。这位是，”他接着又补充道，“卡斯通，来自搜魔人社团。”</p><p>“您在此之前曾到德玛西亚境内做过客，对吧？”卡斯通开门见山地说。“您应该知道石规吧？”</p><p>“是的，我此前来过这，善良的搜魔人，”阿尔真说，“我知道贵国的规矩和制度。我将最受石规，绝不在贵国境内使用我的……<i>天赋</i>。我郑重承诺。”</p><p>“很好，”卡斯通说，“搜魔人阿尔诺和我将与您同行，从现在开始，到您离开德玛西亚为止。我们的职责是监督您信守承诺。请知悉，若您不遵守我们的法律，就会招致相应的后果。但如果您对您……所谓的<i>天赋</i>……有相应的自制，那就一切都好。”</p><p>阿尔真身鞠一躬，依然保持微笑。</p><p>“那就启程吧，”冈萨说，“当然了，您的卫队需要留在边境线以外。”</p><p>“当然，当然。”阿尔真说着，转身挥一挥手，打发走了随员。“喔嗤！你们走开！”</p><p>希思莉亚看到他奇怪的行为强忍住笑。那些不苟言笑的骑手转过了身，其中一人抓着特使坐骑的缰绳，一言不发地离开了。</p><p>“我们也上路吧！”阿尔真将双手拍在一起说道。</p><p><p><br><hr class='story-divider' /><br></p></p><p>距离河港小镇麦特里奇有三小时的路程，那里已经备好了帆船，将载他们驶进都城。希思莉亚很意外，阿柏马克的特使居然没有拖慢速度，轻松跟上了冈萨定下的步调，他每走一步都坚定地把木杖敲在地面上。</p><p>他们的行军穿过了强风吹拂的荒野和溪谷。从北方冷山上吹下来的大风像鞭子一样抽在身上，让希思莉亚寒冷彻骨。德玛西亚一行人继续跋涉，他们裹紧了斗篷的领口，尽可能御寒保暖。穿着熊皮的特使似乎并没有受天气影响。</p><p>在希思莉亚的所知所感中，阿尔真是个友善随和、很容易让人产生好感的人。但她提醒自己千万不要被安全的假象诱骗。奥术魔法充满了欺骗和花招。虽然德玛西亚人全都表情严峻、不苟言笑，显然在这名法师身边感到极不自在，但是阿尔真倒是轻松地讲着他家乡的故事打发时间。大多数故事都在讲豪饮麦酒、彰显力量、还有夸张的英雄功绩，不过他很会讲故事，所以这样打发时间总比始终沉默要好。</p><p>“……然后那头巨兽大吼一声。它说：<i>‘你到这，不是来打猎的吧？’</i>”</p><p>这个高大的人被自己的脏段子逗得哈哈大笑，弯下腰用力拍自己粗壮的大腿。希思莉亚在队形中的位置紧挨着这位特使，她发现自己也下意识地露出了微笑，虽然她明明是在对故事里的不雅频频摇头。</p><p>“听懂了吗，妮子？”阿尔真直接问希思莉亚。“他这么说是因为他以为那个人是——”</p><p>“哎，我知道。”希思莉亚连忙说道，同时抬起一只手打住阿尔真的解释。</p><p>在他们走到一半路程的时候，天空开始下雪。最初雪花很小很轻，但很快就开始变得厚重，最后甚至严重影响了能见度。很快，地面和道路就全都盖满了白雪。空中的落雪阻隔了一切声音。特使在整个纵队的最中间，希思莉亚走在特使身边。她越过肩膀向后偷瞄，看到两名搜魔人落后了几步，拉开的距离刚好让他们处于听觉范围之外。而且两名搜魔人都戴上了罩帽御寒。</p><p>“我很好奇。”希思莉亚压低了声音，希望只有特使能听到。</p><p>“好奇的力量很强大，”阿尔真说，“有的时候还很危险。”</p><p>旁边的士兵瞪了她一眼，似乎是要她保持安静。希思莉亚把话咽了回去，他不确定是否应该继续问清楚，还是应该就此作罢。她的好奇心占了上风。</p><p>“你知道石规，也应该至少听说最近德玛西亚遭遇了一些……<i>挑战</i>。”她说。</p>\n<p>“我知道。”阿尔真说。他的轻率荡然无存，表情严肃下来。“这就是领主派我过来的原因。这就是你们所有盟国都派来特使的原因。”</p><p>“既然知道，为什么你的领主还派<i>你</i>来呢？”</p><p>阿尔真低头看她，提起一边的眉毛。“我是阿柏马克的首席顾问，我是合适的人选。”他说。他看到了她的惊讶，于是露出苦笑。“你们边境以外的世界是不一样的。如果你想讨论打铁的事，就要找铁匠，对吧？而像这种情况，还有谁比一名法师更合适呢？”</p><p>希思莉亚开口想说些什么，然后又闭上了嘴。</p><p><i>就好好把他安全送到都城吧。</i>她对自己说。</p><p>越快完成这次任务越好。</p><p><p><br><hr class='story-divider' /><br></p></p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>当他们接近麦特里奇镇的白墙的时候，黄昏已经临近了。城门的守卫向他们敬礼，镇上的人们毕恭毕敬地站在路旁，一行人沿着主路向前行进。</p><p>“我们在下个交汇口往西北方拐，”卡斯通说。大雪开始变得稀疏，他撤下了罩帽指向西北方。“码头就在那个下坡的尽头。”</p><p>“你以前来过这里喽，搜魔人殿下？”士兵们收到冈萨的命令，开始向搜魔人所指的方向前进，于是希思莉亚问道。那位搜魔人点了点头。</p><p>“曾有个小女孩住在这里，”他说。“她是个强大的法师。”</p><p>“你……逮捕她了？”希思莉亚睁大眼睛问道。</p><p>“她是自首的，”阿尔诺轻描淡写地说。“她的灾疾是良性的。也给她登记在册了。一般来讲，像她那样的不应该被收监，但自从——”</p><p>“阿尔诺！”卡斯通厉声打断他。</p><p>年轻的搜魔人闭上了嘴，看上去很受打击。</p><p>“走吧，”卡斯通说，“我们最好不要耽搁。”</p><p><p><br><hr class='story-divider' /><br></p></p><p>在这样的傍晚，通往码头的小路十分繁忙。</p><p>结束一天劳作的船夫正在爬上坡，走在各自回家的路上，或者走进沿途众多小酒馆的某一间。孩童在雪中互相追逐打闹，一对精神的猎犬齐步并进。店主们纷纷站在自家店门口，街上的摊贩在叫卖自己商品的价格。</p>\n<p>士兵们还没走完下坡的三分之一，希思莉亚就感到街上的气氛变了。</p><p>一开始只是路人的黑脸和几句呢喃。几撮镇民聚在门口和巷角，一边低声交谈一边指指点点。一名渔夫往地上啐了一口，一脸愤怒。</p><p>“让路，公民。”冈萨吼道。那个人让开了，看上去极不情愿。</p><p>希思莉亚很惊诧。她没想到德玛西亚人能表现出如此直接的敌意，虽然说都城里发生了那么多事。</p><p>“收紧队形。”冈萨说。士兵们立刻做出反应，把那名法师和两名搜魔人保护在纵队的中心。</p><p>一块石头打在一名士兵的头盔侧面。又一块石头，从另一个角度扔出来，擦过卡斯通的额头，见了血。</p><p>希思莉亚借着喘息咒骂街道的狭窄。几乎没有什么回旋的空间，而他们下坡的路已经走出太远，不能回头了。他们必须继续走到码头。</p><p>“架盾！”冈萨大喊一声，盾士长显然也得出了同样的结论。“前进，急行军！”</p><p>士兵们立刻加快了脚步，沿着街道向前猛冲。</p><p>“皇威在上，谁敢挡路！让开！”冈萨大吼道。大多数镇民都遵命让路，跌跌撞撞地从士兵前方躲开，但在前面稍远的地方，希思莉亚看到的东西让她全身血液冰凉。</p><p>两台推车从前方的小巷里冒了出来，挡住了他们的去路。愤怒的镇民挤在他们前方。希思莉亚左右扫视，两侧店面的白色石墙越来越近，他们就像身处一道峡谷。她突然发现所有的门窗都被关严锁紧了。</p><p>“这是陷阱！”她嘶声说道。</p><p>“没错。”冈萨说。他借着气息咒骂了一声。</p><p>“停！向后转！”盾士长大喊道。士兵们立刻做出反应，原地转身。他们全都架起了盾牌，但没人抽出武器。</p><p>两名搜魔人紧紧站在特使两侧。他们三个被保护在盾阵的中心。</p><p>“不好！”希思莉亚大喊。“这边也被挡住了。”</p><p>现在他们面向来时的路，看到镇民迅速推出另一台推车，挡住了他们的退路。</p><p>“把他交给我们，谁都不用受伤！”一个壮实的男人站在推车顶上说。他看上去像是当地的铁匠，身上穿着厚皮围裙，手上拿着一把锤子。</p>\n<p>“让路！”冈萨命令到。</p><p>那名铁匠可能是这群暴民的发言人，他一动没动。</p><p>“没那么容易，小子。”他一边说着，把锤头敲在另一只手的掌心，是在无言地威胁。</p><p>虽然一些人逃离了着紧张的对峙现场，但更多镇民都聚集在街道的两端。其中许多人手里都握着农具、伐木斧、还有其他能凑合当武器使的东西，但也有几个人腰间挎着入鞘的刀剑。虽然他们的装备远不及面前这群士兵，但他们并没有被吓住。</p><p>“我再说一遍，让路。”冈萨说。</p><p>作为回应，一块石头打在了希思莉亚的盾牌上。她身边的士兵——巴克——想要抽剑出鞘，剑刃舔着剑鞘发出嘶嘶声。</p><p>“别亮剑！”希思莉亚大喊着，用手顶住了剑柄。“这些是德玛西亚人，是我们发誓要保护的人。”</p><p>巴克比希思莉亚的年龄和资历都更老，他怒吼一声把她推开，但他们的盾士长用一声严厉的命令阻止了他。</p><p>“她说得对，”冈萨低吼道，“没我的命令不许拔剑。”</p><p>人群变得更加激愤，吵吵嚷嚷、咄咄逼人。</p><p>在喧闹之中，希思莉亚听清了几个人的话。</p><p>“你会付出代价的，猪猡！”一个女人叫喊。</p><p>“拿下他，拿下他！”一个已经步入暮年的老汉大吼，他的举止有点像是一名老兵。</p><p>“我们应该把他交出去。”巴克嘟囔着说。</p><p>希思莉亚瞪了他一眼。“阿尔真特使是我们宣誓保护的人！”她厉声说，“你荣誉何在？”</p><p>“他只不过是个法师。”另一名士兵说，不过希思莉亚并没看到说话的是谁。</p><p>一口陶罐扔到了士兵们的防线上，打在一面盾牌上以后摔成了碎片。一大块砌墙用的石砖击中了另一个士兵的肩甲，由于从正上方直接抛下，打得他跪倒在地。他的战友们迅速扶他站起来，希思莉亚抬起头看到周围的房顶上人头攒动。</p><p>她看到屋顶上一个带着罩帽的人扔出了什么东西。希思莉亚本能地擎起盾牌，保护身后的特使。一块生锈的马蹄铁打在了盾牌弯曲的表面上，当啷一声掉在地面，没有伤到任何人。如果它命中目标，足以夺人性命。</p><p>那名法师点头致谢。现在他露不出笑容了。</p><p>“我们将把你毫发无伤地带出去，以我的荣誉起誓。”希思莉亚说。</p><p>镇民包围了他们，依然在大吼大叫，不过暂时似乎还没有人想要靠得太近。即便如此，希思莉亚知道距离某个人冲撞阵线只是时间问题，而她更怕的是开始冲撞阵线以后还会发生什么。</p><p>“我们必须离开这里！”她大喊道，这时更多石块、砖头和瓦砾碎屑开始在士兵们的铠甲上敲敲打打。</p><p>“如果我们发起冲锋的话，会造成公民伤亡的。”盾士长冈萨说。</p><p>“可能这是我们的唯一选择了。”卡斯通说。希思莉亚不得不承认这个事实。除非……</p><p>“那扇门！”她一边呼喊，一边指着附近一扇锁住的商店正门。</p><p>“值得一试，”冈萨说。“以我为准，半圆阵！”</p><p>士兵们流畅地变换阵型，组成了一道弧形的盾墙，背靠着商店门面。</p><p>“希思莉亚！巴克！”冈萨命令道，“把门撞开！”</p><p>二人走出阵列，搜魔人和阿尔真依然在防线的保护中，巴克不耐烦地推搡着擦过特使。</p><p>“别挡路，法师。”他没好气地说。</p><p>希思莉亚看到阿尔真深吸一口气，冷静地未作反应。她绕开法师迅速来到门前，对巴克点了下头。</p><p>“数到三，”他说，“一，二，<i>三</i>！”</p><p>他们踢在两扇门板上，力道十足。</p><p>“再来！”</p><p>他们又踢了三次，把全身的重量都用在脚上，最后随着一声清脆的木料破裂声，两扇门向内侧轰然敞开。</p><p>“走！”冈萨喊道。“带上特使和搜魔人，找出口！我们在这拦住他们！”</p><p>看到他们千夫所指的目标即将逃脱，暴民们立刻向前迸发，冲撞盾墙。</p><p>“跟我走！”希思莉亚命令道，然后进入了黑暗的店铺，面前架着盾牌。“一定有后门。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>看起来，这家店是做蜡烛的。架子上排列着上百根蜡烛，同时还有许多种花香袭击希思莉亚的口鼻。</p><p>“这儿！”巴克喊了一声，消失在店铺后面。</p><p>“跟紧了，”希思莉亚说。阿柏马克的特使和他一左一右两名搜魔人立刻跟了上来，然后她循着巴克的方向进入店铺深处。</p><p>他找到了一扇通往储藏室的门，里面摆满了木桶、麻袋和码起来的板条箱。屋里漆黑一片，希思莉亚只能勉强看到巴克的身影在她面前几尺远的地方。</p><p>“要是有根蜡烛就好了，嗯？”阿尔真轻轻地说，希思莉亚扑哧一声，赶快用手捂住嘴。现在可不是开玩笑的时间。</p><p>然后随着一声木料碎裂的声音，光线突然进入这间储藏室，是巴克把后门踢开了。门外的小巷没有人。</p><p>巴克让出门口，示意希思莉亚和其他几人先走。</p><p>“走！”他说，“我断后！”</p><p>希思莉亚点点头，向前开路，带着阿尔真和两名搜魔人走了出去。她走出门还没到十步，就有一个人从旁边的阴影中站了出来，挡住了她的路。</p><p>这是一位赤褐色头发的妇女，她双手捧着一把重弩。就在希思莉亚打着滑站定、举起一只手警告后面的人的同时，那名妇女举起武器对准了他们的方向。</p><p>时间似乎变慢了。</p><p>雪片又开始飘落，厚重的雪花无声地落下。人群的喧闹和她战友们的喊声变得十分微弱，在主路旁的这条后巷里，一切都很安静。</p><p>希思莉亚看到那个妇女的眼眶湿红，似乎刚刚哭过，而且她的表情悲痛欲绝。</p><p>是什么东西把这个镇子变成这种状态？在希思莉亚的阅历中，她祖国的人民向来都遵纪守法、恬淡寡欲。为什么这座镇子如此愤怒？</p><p>“请让开，”那名妇女对希思莉亚说道，她的双眼在恳求。她的声音颤抖哽咽，饱含的情绪喷薄欲出。“谢谢。”</p><p>“这个人是盟国来的特使，”希思莉亚用平静的声音说，就像是在对一匹易受惊的马儿说话，“我不能让他受到伤害。”</p><p>“什么？”那名妇女皱着眉头说。</p><p>“别这么做，”希思莉亚说，“这个人受到德玛西亚的保护。”</p><p>然后那名妇女笑了，绝望的笑声近乎疯狂。</p><p>“我要的不是<i>他</i>，”她说，“是<i>搜魔人</i>。那边那个。”</p><p>那个时候希思莉亚才意识到，重弩瞄准的是卡斯通。</p><p>“我的女儿从没犯过任何错！”妇女说着，泪水开始顺着脸颊向下流。“琪拉<i>主动</i>选择站出来，告诉搜魔人自己的能力。她不想给任何人添麻烦，不想让家里人伤心，不想让镇上的人难过。大家都爱她！所有这些事端——都是你挑起的！”</p><p>“你带走了她女儿……”希思莉亚悄声说着，看向卡斯通。</p><p>那位搜魔人严峻地点点头。</p><p>“我们别无选择，”他说，“法律已经修正了。任何已知带有魔法能力的公民，无论是否属于良性，都要求被带走接受审判。王国境内所有法师没有例外。”</p><p>“她只是个孩子！”妇女大喊道，突然将弩戳向那个搜魔人的方向。“你把她关起来了！和那些<i>罪犯</i>关在一起！或者她已经被放逐了，独自一人在荒郊野外！你给她判了死刑！”</p><p>希思莉亚抽了一口气，她确定这一发弩箭必定要射出来了……但却没有。至少暂时还没有。</p><p>“琪拉危害不到任何人！”妇女哭喊道，“她总是哭着睡去，希望她天生与别人一样。而你却抓走了她。你是怪物！”</p><p>“法律就是法律。”卡斯通说。</p><p>“法律<i>错了</i>，”妇女说，“她是我的生命，你把她夺走了。现在我也把你的夺走。”</p><p>她的环过扳机的手指渐渐扣压扳机……但她犹豫了，因为希思莉亚挡在了她和搜魔人之间。</p><p>“请让开，”妇女哭着说。“我不想让没责任的人受到伤害。”</p><p>“我不能让你这么做，”希思莉亚说，“把弩放下。”</p><p>“<i>我的</i>命没了，”妇女说，“<i>他的</i>也不该留。”</p><p>“如果你这么做了，就回不了头了，”希思莉亚说，“如果你的女儿回家了，却发现你因为现在所做的选择而不在了，怎么办？”</p><p>“被搜魔人带走的人都有去无回，”妇女说，“琪拉不可能回家了。”</p><p>她声音中的绝望令人心碎，刺中了希思莉亚的灵魂。</p><p>“你怎么能那么肯定，”希思莉亚恳求道，“你欠她一份回家的等候。她<i>需要</i>你。”</p><p>妇女的脸庞在悲伤中坍倒，泪水放纵地流淌。但她没有放下弩。</p><p>希思莉亚向前迈出一步，向她伸出手。</p><p>“我来帮你，”希思莉亚说，“我向你保证，我将尽我所能，找到你的女儿。”</p><p>希思莉亚可以肯定，她无法走到妇女身边。在这个距离，一把重弩的力道足以贯穿她的胸甲。</p><p>“拜托了，”她说，“你需要坚强起来。为了琪拉。”</p><p>女人瘫倒在地，斗志全无。但她倒下的同时，也终于输给了悲伤和劳累，她的手指扣紧了扳机。</p><p>一声脆响，然后是一声急促的弦音，弩发射了。</p><p>那支弩箭撕裂空气，打在小巷的白石壁上弹开。希思莉亚飞速转身，看到弩箭呼啸着经过卡斯通和阿尔诺，距离那位年轻的搜魔人只有几寸远，然后直直地飞向巴克。</p><p>希思莉亚看到阿柏马克的特使微微动了几根手指，稍稍转了下手腕。弩箭偏折了方向，就像是有一堵透明的墙斜着立在巴克的前方，最后弩箭从他肩膀上掠过，没有伤到人。</p><p>希思莉亚后脖颈的汗毛立刻直立，她知道自己刚刚看到了什么。</p><p>巴克目瞪口呆。弩箭本应该命中他的咽喉，希思莉亚能看出来，他自己也知道这一点。那位高大的穿着熊皮的特使对着她微微使了个眼色。</p><p>年轻的搜魔人蹲到了地上，正在气喘吁吁。卡斯通紧紧靠着小巷一侧的墙壁。妇女跪坐在落雪的地面上，已经泣不成声。</p><p>希思莉亚急忙跑到她身边，从她颤抖的双手中温柔地拿开重弩。然后她抱住了那名妇女，心贴着心。</p><p>“别抓她，”希思莉亚看着卡斯通说，“这是一场意外，没别的。”</p><p>那位搜魔人犹豫着，看上去很焦虑。</p><p>“没人受到任何伤害，”希思莉亚继续说，“她已经受尽苦难了。拜托。”</p><p>卡斯通叹了口气，揉了揉眼睛。</p><p>“这不是我社团的管辖范围，”他最后开口说，“因为这里没有动用魔法，所以这件事由你们决定。”</p><p>希思莉亚与巴克目光对视……但他什么都没有说。</p><p><p><br><hr class='story-divider' /><br></p></p><p>镇上的暴民正在一次次地冲撞德玛西亚士兵的盾墙，拳打脚踢。破瓶子、碎石头打在盾牌和头盔上，但士兵们依然没有拔刀。</p><p>随着一声大喊，希思莉亚再次出现在蜡烛商店里，带着那名红发妇女，一只手搂着她肩膀，然后镇民们后退了。</p><p>“罗莎琳？”壮硕的铁匠喊道。</p><p>“琪拉不会希望看到我们这样，”妇女呼喊道，“她不会希望任何人因她而受伤。”</p><p>她的突然出现让人群静止下来。少数几个人还在动手，对着盾墙推推搡搡，但其他人都推到后方，突然不知所措。</p><p>“把街道让出来！”冈萨吼道。“马上离开，就不会深究！”</p><p>镇民们都看向那名铁匠。</p><p>“照他说的做吧，”他说，“结束了。”</p><p>人群的暴怒和憎恨消散了，就像曙光照耀下的晨雾一样。不一会，他们就变回了普通的公民，脸上再也没有扭曲的愤恨和狂怒。许多人都低下头呢喃着，自惭形秽。</p><p>冈萨点了一下头，士兵们给铁匠让开了空隙，让他穿过阵线，拥抱那位妇女。</p><p>“你们其他人，回家去！”冈萨对附近磨磨蹭蹭的人群命令道。他本可以把他们全都聚成一堆，挨个扣押，但希思莉亚很高兴看到他选择了怀柔处置。</p><p>希思莉亚环顾四周。如同奇迹一般，除了几处剐蹭和淤青，无论是士兵还是麦特里奇的公民都没人真正受伤。镇民们渐渐散开，顺道拖走了推车。</p><p>盾士长冈萨看着希思莉亚，松了一口气。</p><p>“我不知道你做了什么，”他缓缓摇着头说，“但多亏了你，士兵，今天避免了一场灾难。”</p><p>希思莉亚突然感到身心俱疲，没有力量回答。她木讷地点点头，重重地坐在旁边的台阶上。</p><p>士兵们依然在谨慎地看着最后几个徘徊的镇民。巴克站在附近，他的脸上阴云密布。希思莉亚的目光游移到两位搜魔人身上，他们表情严峻，然后她又看向那名妇女，罗莎琳，她正在铁匠的怀中哭泣。</p><p>所有这些人都是德玛西亚人，心中都怀着善意，但最近的行动却让他们兵戎相见。</p><p>德玛西亚即将迎来艰难时刻，她暗自想道。</p><p>不，她纠正自己。</p><p>艰难时刻已经到来。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2018-01-08T00:00:00.000Z",
                            "name": "塞拉斯",
                            "title": "解脱者",
                            "section-title": "塞拉斯",
                            "slug": "sylas",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "sylas-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1190,
                                "x": 970,
                                "y": 121,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "sylas-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1190,
                                "x": 970,
                                "y": 121,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/sylas",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/data/info-defail.shtml?id=Sylas",
                            "biography": {
                                "full": "<p>作为一个法师，又出身于德玛西亚的贫苦家庭，边沟镇的塞拉斯几乎可以说是人生刚开始就已经结束了。尽管社会地位卑下，他的父母却依旧坚定地拥护着这个王国的理念。所以，当他们发现自己的儿子“染魔”的时候，就劝塞拉斯去找搜魔人自首了。</p><p>搜魔人发现这个男孩拥有感知魔法的神奇本领，于是就利用他来寻找城邦中的法师。塞拉斯有生以来第一次感觉到自己有了用处。他坚定地执行自己的使命，希望一生尽忠于国家。他很自豪，但也很孤单——除了自己的管教之外他不能与任何人接触。</p><p>塞拉斯逐渐意识到，魔法的存在远比德玛西亚愿意承认的更为普遍。甚至在大户之家、名门望族之中，他也能察觉到隐秘的魔法闪烁的微光。而有些人还是诋毁法师最激进的代表。但是，只有出身低微的染魔者会受到惩处，这些达官贵人们似乎全然凌驾于法律之上。这虚伪的制度在塞拉斯的脑海中撒下了第一粒怀疑的种子。</p><p>在一次危险事件中，命中注定一般，塞拉斯的诸多疑虑终于爆发了。当时他在乡间偶然遇见了一个藏匿起来的法师。可当塞拉斯发现她不过是个小女孩时，他产生了同情。他想保护女孩不被搜魔人带走，却不小心碰到了她的皮肤。女孩身上的魔力霎时涌进了塞拉斯的身体——却没有杀死他，反而从他的掌中不受控制地喷射而出。这是他自己也未曾察觉过的天赋。可结果却是导致三个人丢了性命，其中包括他的管教。</p><p>塞拉斯知道自己肯定会被当成杀人犯，于是便开始了逃亡。很快他就名声在外了：全德玛西亚头号危险的法师之一。可想而知，搜魔人找到他时一点都没有心慈手软。</p><p>虽然塞拉斯还没成年，他的判决结果却是终身监禁。</p><p>他被迫戴上禁魔石制成的沉重镣铐，在搜魔人最黑暗的地牢里饱受折磨。他感应魔法的能力被剥夺了，他的心也慢慢变得坚如铁石。塞拉斯做梦都想报复那些害他的人。</p><p>他在黑牢里度过了十五年的悲惨岁月，直到有一天，一个年轻的光照者开始来看望他。她叫拉克珊娜。塞拉斯就算镣铐加身，也发觉她其实是个强大的法师。渐渐地，两个人之间秘密地建立起了一种很不寻常的关系。为了向塞拉斯讨教更多如何控制魔法的知识，拉克丝告诉了他许多外面的世界正在发生的事情，还给他带了他想看的书。</p><p>终于，通过巧妙的诱导，他成功地说服了女孩把一本禁忌的典籍偷运进了地牢。这是伟大的雕塑家杜朗的原作，里面详细记载了禁魔石的原理和应用方法。</p><p>塞拉斯从书中领悟到了禁魔石的秘密。虽然这是德玛西亚对抗危险魔法的关键，但他发现禁魔石并不会抑制魔法，而是会将能量<i>吸收</i>封印。</p><p>塞拉斯不禁想，如果说魔力是被<i>封存</i>在了禁魔石里，那他有办法把它重新释放出来吗？</p><p>只要有一个魔法的源头……比如拉克丝。</p><p>可她再也没有来探望塞拉斯。手眼通天的冕卫家族知道了两人的关系，震怒于拉克丝居然胆敢违逆法令与这个卑鄙的罪犯来往。不由分说，塞拉斯被判处了绞刑。</p><p>在刑场上，拉克丝为他苦苦求情，可人们对这番哀告充耳不闻。刽子手走上来将拉克丝推到了一旁，举起了刀。这时，塞拉斯碰到了她。魔力瞬间汹涌地灌进了禁魔石镣铐——正如他所料。凭借着盗取的魔力，塞拉斯挣断束缚逃出了刑场。冕卫家的小姑娘完全被吓呆了。</p><p>塞拉斯逃离了搜魔人的黑牢，但却没有变成一个鬼祟的逃犯，而是代表那些在德玛西亚饱受迫害和摧残的人们，成为了一个反抗的象征。他在王国境内秘密地奔走的同时，拉拢了一大批被流放的法师……只不过，或许他自始至终都清楚，即便他们把力量凝聚起来，也不足以推翻王座。</p><p>所以，塞拉斯带着一班亲信和几头壮牛，翻过了北方的山脉，来到弗雷尔卓德的冻土苔原。</p><p>他要在那里寻找新的盟友，求助于古老传说中强大的元素魔法，等他再回到德玛西亚，就可以永远终结那长久以来戕害他们的残忍制度。</p>",
                                "short": "在小城边沟镇长大的塞拉斯，如今却成了德玛西亚雄都的黑暗面的代表人物。当他还是个男孩的时候，人人避之唯恐不及的搜魔人发现他拥有感知法师的能力，便将他控制起来，利用这种能力来对付塞拉斯的同类。逃出生天之后的塞拉斯现在是一个坚定的抗命者，他要借助法师的力量摧毁自己曾经侍奉过的王国…...遭到放逐而前来追随他的法师也与日俱增。",
                                "quote": "“我不是叛逆。我是真正的德玛西亚人。”",
                                "quote-author": "塞拉斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]