[
    {
        "locale": "zh-cn",
        "id": "the-dreaming-pool",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-06-30T15:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "幻梦池",
            "subtitle": "作者：Anthony Reynolds",
            "custom-story-preview": "<i>逐渐昏暗下来的森林美不胜收，不过女孩无心观赏，跺着脚走在蜿蜒曲折的小路上。</i>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "the-dreaming-pool-bg-image",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltefd612ff5cfb6634-the-dreaming-pool-bg-image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<i>逐渐昏暗下来的森林美不胜收，不过女孩无心观赏，跺着脚走在蜿蜒曲折的小路上。</i></p><p><i>发光的翅萤在暮色中翩翩起舞，身后留下夜光残影，但女孩重重地将它们从面前拍走，毫不在意这转瞬即逝的优雅。她双眼垂向地面，踢开一块石头，任其在盘错的树根间跳跃，毫不理会茂密华盖间透过的夕阳。紫夜貂的花瓣缓缓张开，向温润的暮色吐出微光的花粉，但匆匆路过的她却顺手将花茎扭断。</i></p><p><i>她的脸颊由于羞愧和愤怒而烧得通红。母亲的责备依然萦绕在耳边，哥哥和其他孩子的嘲笑始终挥之不去。</i></p><p><i>她停下脚步，回头看向小路上残破的花瓣，皱起了眉头。这一切都有些异样……似乎她早已经历过这一切。她摇了摇头，继续向前走，深入茂密的森林。</i></p><p><i>她终于来到了神圣的灵柳前。它慵懒的枝条犹如在水中漂荡，摩挲碰撞着发出风铃般的低语。</i></p><p><i>虽然她体内的怒火依然炽烈，但她闭上眼，握紧拳，缓缓地吸一口气，就像长老教她的那样，努力压住狂怒。</i></p><p><i>她被什么东西打中了，硬邦邦的东西，不偏不倚地打在她后脑，她扑向前跪倒在地。她用一只手碰了碰被打的地方，手指沾满了血。然后她听到了嘲笑声，于是她的狂怒涌了上来。</i></p><p><i>她站了起来，面向她的哥哥和其他孩子，她的双眼射出炫目的黑暗，她的呼吸粗重而又急促，她的双手又在身侧握成拳头，刚刚一切让自己冷静下来的努力瞬间就被闪烁的愤怒盖过。怒火在她体内熊熊燃烧，如同一种凶恶的疾病，不断进犯不断膨胀，她周围的空气似乎泛起微光，而她身后的那棵灵柳则开始褪色枯萎。红色的树液像泪水一样潸然落下，柳叶卷曲着变成黑色。</i></p><p><i>早在无人记得的远古，这片土地的魔法就开始滋养这棵灵柳，它又以同样的方式滋养了这片土地和上面的人民，然而现在它即将死去，柔软的柳条变得像枯骨一样干瘪清脆，土壤中的树根痛苦地卷曲。枝头的风铃敲响亡语的丧钟，但女孩没有听见灵柳，她已迷失于鼎沸的狂怒之中。</i></p><p><i>随着那颗古老原始的灵树消逝，女孩离开了地面，漂浮于空中。三颗吞没光亮的至暗球体开始在女孩周围环绕。</i></p><p>折磨她的人现在全都笑不出来了……</p><p><p><hr class='story-divider' /></p></p><p>卡兰站在斐洛尔的城防垛口上，视线越过狭海投向初生之土的内陆——如今被人类称为<i>艾欧尼亚</i>的那片土地。</p><p>今晚没有月亮，但一切都如同白昼一般被他尽收眼底，他猫科动物的瞳孔已开到最大。有的时候，这双眼睛会被火炬照亮，并反射出炯炯的神光——这是一双暗夜掠食者的眼睛。</p><p>卡兰是<i>瓦斯塔亚</i>，血脉可追溯至远古。他落日般耀眼的毛发编成一根根脏辫垂在后背，只不过如今他的毛发中夹杂了一缕缕灰丝。他骄傲的面庞如同大型猫科捕食者，一生的戎马在他脸上写满纵横的伤疤。他左侧的面庞没有毛发，怒张的红色肌理是他作为年轻战士时严重灼伤的证明。他的太阳穴处生出一对弯曲的犄角，每一根都印刻着螺旋的符文图案，他的三条尾巴在身后扫来扫去，每一条都覆盖着一节节板甲。他穿着诺克萨斯的黑铁铠甲，这身来自他第二祖国的装束总是让他愁容满面。</p><p>有人叫他叛徒，说他既背叛了艾欧尼亚，也背叛了瓦斯塔亚的传承，但他不在乎。他们怎么想无关紧要。</p><p>斐洛尔要塞坐落于艾欧尼亚最西边的岛上。易守难攻，在此伫立了上百年，抵挡过无数敌人的进攻，但最后还是在诺克萨斯入侵期间溃于一次漫长的围城。</p><p>那个时候卡兰还没有加入诺克萨斯。在命运的分叉口，普雷西典之战，他向斯维因投诚。后来又向帝国索要了斐洛尔统治者的位置作为奖赏。</p><p>诺克萨斯人在他背后嘲笑他，他很清楚。他原本可以换来更丰厚的赏赐——但他还是选择了斐洛尔，这个帝国边缘被遗忘的角落。</p><p>他们不明白。但他觉得无所谓。他<i>需要</i>留在这。</p><p>当然，诺克萨斯并没有赢得那场战争……但艾欧尼亚也不是胜利者。总之，那场战斗过了几个春秋，斐洛尔依然被侵略者掌控。</p><p>现有三十三条战舰停靠在此，还有不到这个数目一半的商贸船只。在他麾下共有一千多名诺克萨斯战士，由帝国各个偏远角落的战团老兵混编而成。</p><p>一队巡逻兵沿着垛口踏步经过。他们向卡兰敬礼，用拳头重重打在自己的胸甲上，卡兰点头回礼。他并没漏掉哨兵们眼神中的黑暗。他们对他的憎恨并不亚于艾欧尼亚人，但他们对他存有畏惧和尊敬，而这就已经足够了。</p><p>他回过头再度看向狭海对面，驻足于重重往事。<i>他为什么在这里？</i>这个问题每天都会从他属下的眼神中发出，也会在最黑暗的夜里爬上他的心头，在那些夜里，森林和狩猎在呼唤他。然而，答案很简单。</p><p>他在这里是为了能够一直守望<i>她</i>。</p><p><p><hr class='story-divider' /></p></p><p>一对黑衣人从海里钻了出来，一男一女，如死亡般无影无声。他们像蜘蛛一样敏捷地爬上了<i>猩红女猎手</i>号战舰近乎垂直的侧舷，沿着舷缘悄声潜行。他们的刀刃闪着寒光，战舰的守夜哨兵被悄无声息地放倒，接二连三，没有发出任何警报。</p><p>片刻，全部五个诺克萨斯哨兵全都毙命，他们的鲜血开始漏到甲板上。</p><p>“干的利索，老弟，”其中一人开口说道，俯身藏在上层甲板的阴影中。在她脸上，只能看到一对眼睛和周围缠绕的靛蓝刺青。</p><p>“这要感谢我略有才能的老师，”另一个人答道。他也穿着一袭黑衣，伏在黑影中，只不过在他姐姐脸上刺青的位置，他的皮肤是厚实的瘢痕刻印。</p><p>“<i>略有才能</i>，奥金？”她提起一瞥眉毛说道。</p><p>“不能让你太骄傲，希里克，”她的弟弟回答。</p><p>“不闹了，”希里克说。她打开了后腰上系着的皮包，缓缓取出了一方用蜡封和皮革紧紧裹住的东西。她小心翼翼地将外包解开，亮出一块拳头大小的黑水晶。</p><p>“没湿吧？”奥金悄悄问道。</p><p>作为回答，希里克轻轻摇晃了一下水晶。一道橙色的火光从水晶中心一闪而过，如同被煽动的余烬</p><p>“看样是的。我会给他找个好地方，”她一边说，一边点头示意了附近的一扇门，门后通往下层甲板。“你发信号通知其他人。”</p><p>奥金点了点头。希里克飘到下层甲板，她的弟弟悄悄回到船舷边缘。他将上半身探到外侧做了个手势。又有七个黑衣人从黑暗的水里出现，静悄悄地爬到甲板上，拥入黑影中。</p><p>他们是无告者，是最后一批留下来的战士。在诺克萨斯扳走斐洛尔以前，他们都是要塞的哨兵。那场失败的耻辱依然在他们心中常燃不灭，将诺克萨斯人逐出祖先土地的愿望亦不曾熄止。</p><p>所有人都在甲板上到齐后，他们稍作等待，几分钟后希里克出现了。</p><p>“完事，”她说。</p><p>九名艾欧尼亚无告者流向战舰的一侧，紧跟着带头的姐弟俩。他们的动作行云流水，沿着石台码头向斐洛尔要塞方向轻巧地跑去。</p><p>他们从一处阴影冲进另一处阴影，如同九个幽灵，最后一起停在第一堵高墙下。他们拥入黑暗，纹丝不动地等一支巡逻队走过，几名诺克萨斯战士用他们粗糙的语言谈天说笑，被尺开外的艾欧尼亚人用夜视眼看的一清二楚。</p><p>巡逻队刚转过拐角，几名潜入者就再次行动，爬上光秃秃的墙壁，双手利落地交替攀援。他们看上去毫不费力，如同攀爬云梯，只不过事实上并没有任何扶手。</p><p>希里克最先爬到垛口处。她探头瞥了一眼，然后迅速缩回身子，完全静止不动，一只手挂在垛口处。她下面的人也全都静止不动，看到她迅速做出一系列手势，便迅速爬上与她同高的位置。她握起一只拳，然后攀上墙头，她的弟弟奥金紧随其后。诺克萨斯人浑然不知这对艾欧尼亚人如幽灵般尾随其后，在垛口顶端轻轻腾挪。</p><p>随后，希里克和奥金跳入敌人中间，四名卫兵连刀都没拔出来就都被杀掉了。</p><p>最后一个卫兵被杀的时候紧紧捂住自己的脖子，捂不住潺潺流出的鲜血，继而摇晃着跌向城墙边缘，希里克抓住了他，就像捧着自己的情侣一样拥他入怀，然后将他缓缓放到地上；如果他倒了下去，撞击的声音无疑会引起警戒。</p><p>附近其他两名守卫也被迅速放倒，无声且无情，随后其他艾欧尼亚人都翻上城墙。稍作停顿后，九个身影如同一个人般继续行动，冲过一片开阔的庭院，开始攀爬要塞内层的高墙。</p><p>每个人都对自己的目标了然于心，每个人都对要塞的地形了如指掌，因为这里是他们自己人构筑的工事。诺克萨斯人只不过是暂时的占领者。</p><p>他们攀上内墙，翻过垛口，简直有如神助一般，恰好错开了墙上的两队哨兵。斐洛尔要塞背靠的高崖此刻为他们提供了阴影，让他们融入黑夜中。</p><p>就在这时他们听到一声大吼，从码头的方向回荡。</p><p>奥金把咒骂声藏在呼吸里。“他们知道了，”他嘶嘶地说道。</p><p>“我原本希望能在第一具尸体被发现的时候再深入一些的，”希里克说，“但这无关紧要。我们继续按计划行事。”</p><p>第一声吼叫后跟来了了更多声吼叫，随后钟声响起，回荡在整座要塞中。</p><p>“时机已到，声东击西，”希里克说道。她闭上双眼，让心中的随想静默下来。她睁开心灵之眼，看到了她藏在诺克萨斯战舰甲板下的那枚黑水晶，然后她贴进水晶，将其煽动活跃。</p><p>她并不是魔术师，也不是灵魂魔法师，但就像她大多数同胞一样，她能感受到这片土地上的魔法，并能以极其微不足道的方式对其进行操控。她的能力只是很普通的天赋，就像她村里的农民也能往庄稼里扭进小小的魔法。在外人眼里看着很惊奇，但在她的同胞中，这种简单的天赋没什么了不起，也不会让人意外。这就像吹口哨，或者纵卷舌头——有人天生就能，有人一辈子也不能。</p><p>希里克调整呼吸的深度，强化了无声的祈求，鼓动那颗火焰石发挥自己原本的特性。</p><p>她的天赋能力很小，但它引发的水晶活化的效果绝不小。当然，火焰石本身的不稳定性是主要，她的天生能力是次要，但无论怎么说，制造出的结果很震撼。</p><p>在下方的港湾里，那艘诺克萨斯的<i>猩红女猎手</i>号战舰爆炸了，一团火球推着热浪照亮了黑夜。所有被斐洛尔的警戒钟声唤起的士兵全都停下了脚步，呆呆地望向那片突然出现的炼狱火海。</p><p>希里克睁开双眼。“走。”她说。</p><p><p><hr class='story-divider' /></p></p><p>卡兰悄悄来到石台码头前，两侧跟着卫兵，他的三条尾巴充满威胁地扫来扫去。</p><p>“艾欧尼亚人的暗中破坏，我猜是的，大人，”一个面色紧张的军官说道，他需要小步慢跑才能跟得上卡兰的步伐。“黑火药的爆炸，估计是。”</p><p>卡兰停下脚步，眉头紧锁地观察码头上的损害。</p><p><i>猩红女猎手</i>号已经彻底不再，只剩下船底。还有木料尚存的地方都在着火。旁边三艘船也都被引燃，虽然船员们在奋力救火，但卡兰瞥一眼就知道其中至少已经有一艘船救不回来了，他气恼地吼了一声，露出了一排尖牙。</p><p>“我们已经拿下了码头，目前正在搜查所有其他船只，”那名紧张的军官说道。“如果还有更多爆炸物，我们一定会搜出来。”</p><p>卡兰没有理会他，怀疑地眯起眼睛。他单膝跪下，在地上抓了几下，然后拿到鼻子前闻了闻。</p><p>“如果他们还在这里，大人，一定躲不了太久，”那位军官说道，显然他对长官的沉默感到不舒服。“不过，我猜他们已经逃出很远了。”</p><p>卡兰站起来，沿着码头看向海洋的另一侧，看向高耸的城墙。</p><p>“懦弱之举，”那名军官评价道。“他们知道攻城战打不赢我们，所以他们只能用其他方式伤害我们。但我们不会善罢甘休！我们是诺克萨斯！我们——”</p><p>“安静，”卡兰吼道。他终于正眼看了那名军官，他黄色的双眼一下不眨。那个人在他的凝视下面色煞白，似乎身体也变矮小了，就如同一只蟾蜍缩回自己的土洞。“炸的是火焰石，不是黑火药。而且他们<i>就在</i>这里。这不是懦弱之举。”</p><p>那名军官大气都不敢喘。“不是啊？”他鼓足勇气挤出几个字，音量还不如老鼠叫。</p><p>“不是。”卡兰扭过头，向着斐洛尔要塞大步返回。“这是声东击西。”</p><p>卡兰火冒三丈。他待会再和这个蠢货算账。现在，他需要关注一件更重要的事。</p><p>“他们的目标是幻梦池。”他怒吼道。</p><p><p><hr class='story-divider' /></p></p><p>希里克用手捂住这名诺克萨斯人的嘴，直到他停止挣扎，然后将他死沉沉的尸体放到地上。她用他的外套把自己血淋淋的匕首擦干，用余光看到她的弟弟和其他人处理了其他诺克萨斯人，清空了这座塔楼的底层。</p><p>他们现在已经很接近了。前方庭院的另一侧，一座山崖伸向夜空，希里克的目光瞄向顶峰。一座突兀的建筑挡在星空中，那里便是他们的目标。</p><p>警钟依然在轰鸣，传遍整个斐洛尔。</p><p>希里克带头走到庭院中间，离开高塔，开始向悬崖边凿刻的石阶奔跑。她现在已经不在乎是否会被看到了。诡计的时机已经过去。此刻速度才是最好的朋友。</p><p>他们头顶上传来喊叫声，箭矢追着空地上冲刺的艾欧尼亚人。无一命中，全都打在他们脚边的鹅卵石地面上。几名卫兵从附近的门后冲出，前来阻截他们。希里克和同伴们丝毫没有停下脚步，他们抽出武器，弯刀、忍镰、毒镖和铁扇。一下心跳的功夫，他们已经突入诺克萨斯人中间，或滑铲、或空翻，同时给与夺命重击，像跳舞一般突入敌阵。</p><p>艾欧尼亚人遭受了首个牺牲，一个人被长戟砍中了脖子。希里克将刹那的哀伤压了回去，继续向前推进，和弟弟并肩冲破了敌阵，留下数个血泊中的诺克萨斯人。</p><p>他们到达了坑洼不平的石阶——这些石阶经历的风雨沧桑远多于要塞本身。他们向上冲刺，一步三个台阶。石阶两侧的许愿灯笼全都是黑的。</p><p>在诺克萨斯占领这个圣所之前，这些灯笼始终长明，昼夜不熄。</p><p>又一名艾欧尼亚人倒下了，两根箭矢重重地插入他的胸膛。他没发出任何声音，从傍崖的石阶路上翻身落下，摔在下面的庭院里。其余的艾欧尼亚人继续沿着螺旋攀升的石阶向顶端冲刺。又有更多箭矢打在他们身边的崖壁上，所幸的是她没有同伴再被击中。</p><p>他们急速绕上弧形的阶梯。金属的寒光一闪而过，迹象虽然微小，但依然引起了希里克的警觉，让她本能地飞身翻滚。一根重矛，被巨大的力量掷出，与她相隔几寸距离擦身而过，击中了她身后的同伴。长矛穿胸而过，他整个身体都被带飞到半空，跌下悬崖。</p><p>两名守卫站在悬崖顶端的神庙入口处严阵以待。两个人都肌肉健硕，身穿黑色重甲，一手擎着巨盾，另一手紧握锯齿切肉斧。</p><p>剩余的留个艾欧尼亚人整齐划一地出击，冲刺、飞扑、空翻着迎击两个魁梧的诺克萨斯人，刀光剑影、杀气腾腾。</p><p>希里克利用运动中的速度，跑上了悬崖的立面，飞奔两步以后向前跨越，双手中的短刀寻向卫兵的脖颈，与此同时她的弟弟则攻向下盘。奥金翻滚着避开诺克萨斯人的横扫，反手划破对手的一条腿，让对手踉跄失衡。希里克像一根长枪一样刺破空气，双刀当先，在那个诺克萨斯人厚重的脖颈上切开两道深沟。</p><p>但他并没有立刻倒下。希里克轻巧落地，身体蹲伏，一只手扶地保持平衡，那名战士咆哮着用塔盾的正面将一名艾欧尼亚无告者撞翻在地。还没等希里克再次出手，那名野蛮的战士就用盾缘切向她伙伴的脖子，一击毙命。</p><p>另一名诺克萨斯战士也同样棘手，她像一头受伤的公牛一样怒吼着，疯狂地甩打，但实际上她的致命伤口一直在流血，换成普通人应该早就死了。</p><p>奥金在她厚重胸甲的侧面找到破绽，砍断了诺克萨斯人的肋骨，然后立刻跳到一旁，躲开了反击。希里克看准时机冲上前，又补了一刀，而当敌人向她的方向砍来，另一个同伴再度见缝插针，从背后命中了那个诺克萨斯人。他们就像无情的群狼围攻大型猎物，最后那名诺克萨斯女战士终于跪倒在地，鲜血流了一地。她的上半身继续保持直立了一段时间，吐出几句咒骂，然后趴到了地上一动不动。</p><p>她的同伴悲愤交加地咆哮一声，手里的切肉斧一记野蛮的挥砍，击倒了一名无告者。然后他跑向倒在地上的伙伴，跪在地上用巨大的臂膀将她拥入怀抱。他已斗志全无，对着夜空发出一声惨烈、痛苦的哀嚎。</p><p>奥金和其他人围上来准备进行最后一击，但希里克摇了摇头。“别管他了，”他说道。“正事要紧。”</p><p>那个诺克萨斯人听不懂她说的话，但却听出了她的意图。他抬起满是忧伤的双眼，重新站了起来，捡起武器。然后他发出最后的战吼，向希里克冲了过来。他没走几步就被砍倒在地——可能这正是他所期望的。然后他倒在另一名诺克萨斯人身边，用最后的力气把手伸向她，彻底咽了气。</p><p>虽然身为敌人，但他的死让希里克感到悲哀。他们两个是亲人？情侣？还是朋友？她深吸一口气，将这些情感推到一边，继续专心完成这次的任务。</p><p>她静静地点了点头，带领剩下的四个艾欧尼亚无告者进入了这座神庙，他的族人称之为<i>达尔耶·阿希拉</i>——幻梦池。</p><p><p><hr class='story-divider' /></p></p><p>斐洛尔最初的设计并非是一座要塞。和要塞差的十万八千里，这里曾是宁静和启迪的中心，有天赋的艾欧尼亚年轻人会从四面八方前来，学习如何更好地驾驭自己的天生才能。但那个时光早在希里克出生多年以前就已不复再了，这座岛屿曾经活跃着生命、研习与和平，如今则变成了一片不毛之地和一座监狱。几乎没有任何植被生长于要塞周围的岛屿，只有干巴巴的荆棘丛和灰白如幽灵的苔藓能够在这里繁茂。附近岛屿上数目众多的飞鸟和其他野生生命，如今也都绕开这里，除了那些黑暗的充满憎恨的乌鸦和渡鸦，它们跟随诺克萨斯人而来，就再未离开。</p><p>在诺克萨斯入侵以前，希里克和其他守卫在这里担任哨兵，守望着达尔耶·阿希拉。他们的使命是确保那个被关在里面的人永远都不被放出来。</p><p>希里克带队走进岩洞的黑暗中，手中举起一颗装满发光翅萤的玻璃球。她打了个冷战，汗毛直立起来，越往下走气温降得越低。</p><p>洞穴里的石阶又湿又滑，但她还是箭步向下飞奔，因为要不了多久诺克萨斯追兵就会以压倒性的数量赶上。他们全都做好了有来无回的准备，唯一重要的就是完成此行的目的，将幻梦池里的威胁彻底终结，不留后患。</p><p>他们来到了达尔耶·阿希拉的最深处，最后的十尺是崎岖的石块，他们顺势滑下，落在下方的浅水池中激起一片水花。</p><p>这处神圣所曾是一道美景，但许多年前的灾难让这里成为地下深处的洞穴。</p><p>这里禁锢着的人，就是他们长年守卫的人。</p><p>也是现在希里克要杀掉的人。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>卡兰向着石崖顶端大步飞跃，一步十个台阶，很快就将他的手下甩在身后。他独自抵达顶端，面对眼前的景象发出失望的怒吼：四具尸体，两个诺克萨斯人，两个艾欧尼亚人。</p><p>他没有等待手下，立刻扎进达尔耶·阿希拉。他在黑暗中向下奔跑，他猫科动物的双眼立刻适应了黑暗。他能够尝出空气中人类的味道，顺着这个方向绝没有错。</p><p>卡兰安静地踏入黑暗，他的狩猎开始了。</p><p><p><hr class='story-divider' /></p></p><p><i>逐渐昏暗下来的森林美不胜收，不过女孩无心观赏，跺着脚走在蜿蜒曲折的小路上。</i></p><p><i>发光的翅萤在暮色中翩翩起舞，身后留下夜光残影，但女孩重重地将它们从面前拍走，毫不在意这转瞬即逝的优雅。她双眼垂向地面，踢开一块石头，任其在盘错的树根间跳跃，毫不理会茂密华盖间透过的夕阳。紫夜貂的花瓣缓缓张开，向温润的暮色吐出微光的花粉，但匆匆路过的她却顺手将花茎扭断。</i></p><p><i>她的脸颊由于羞愧和愤怒而烧得通红。母亲的责备依然萦绕在耳边，哥哥和其他孩子的嘲笑始终挥之不去。</i></p><p><i>她停下脚步，回头看向小路上残破的花瓣，皱起了眉头。这一切都有些异样……似乎她早已</i>——</p><p><i>她的余光中似乎出现了黑色的东西，她环顾四周，想要看清楚。有四个黑影，但只有当她不直视它们的时候才能看得到。</i></p><p><i>她迷惑地皱起眉头。应该不是这样才对。</i></p><p><i>有些地方非常不对劲。</i></p><p><p><hr class='story-divider' /></p></p><p>希里克和三个同伴站成一圈，俯视着远处的池塘深处。一个女子躺在那里，沉在水面以下，她纯白的长发围绕在身边，慵懒地在水中飘洒。</p><p><i>辛德拉</i>。这既是她的名字，同时也是破坏的代名词，代表着屈服于自己最黑暗的恐惧和愤怒。时至今日这个名字依然在许多省份遭人咒骂。</p><p>希里克摘下罩帽露出面孔。她双眼周围精致的靛蓝色刺青似乎在翅萤的摇曳光亮中渐渐扭动。其他人也摘下了头套。所有人脸上都有同样的刺青，这是斐洛尔守护者的象征。所有人都俯视着辛德拉，表情凝重。</p><p>洞穴的一半已经坍塌，另一半则由一棵古树的庞大根系网勉强支撑，这树根也缠绕着辛德拉的四肢。树根看上去像是慈母在怀抱婴儿，也像是在压制她、束缚她，取决于你的视角。她很容易被误认为已经死了，但是她的胸膛始终都在规律地起伏，呼吸着池中的水。</p><p>辛德拉看上去一点也不凶恶，但希里克非常清楚这种表象多么具有欺骗性。这个人曾摧毁了斐洛尔中心的平静神庙。她能被控制住全都要靠这片土地的灵魂亲自将她拖下来，将她俘获在这奇怪的胶着状态。</p><p>希里克曾经提出过自己的疑问，为何要让辛德拉活下来。为何不了结她的性命，彻底免除她从沉睡中苏醒带来的威胁？她的老师父微笑着反问她，如果这片土地想让她死，为何还供养着她？希里克无言以对，当时不懂，现在当然也不懂。她的老师父总是说平衡，但他死了，被诺克萨斯刀剑杀死的，一起死的还有许多人，都曾担任这个沉睡女子的狱卒，但他们所看管的人却还活着。这哪里平衡了？</p><p>只要辛德拉活着，她就是威胁，而限制这个威胁的，就是希里克和其他同伴对达尔耶·阿希拉的守望。然而，现如今这里已经被诺克萨斯掌控……这群蠢货很有可能会将她释放，可能是无意之间的疏忽，也可能是自以为是地想要利用她的破坏力量。</p><p>不，这种风险的代价太大了。辛德拉必须死。<i>就今晚</i>。</p><p>希里克将装满翅萤光球扔给她弟弟，然后向池塘深处迈进，刀剑出鞘。</p><p>“等等，”奥金说。</p><p>“没时间了，老弟”希里克说。“诺克萨斯人很快就能追上来。我们必须<i>马上</i>了断。”</p><p>“但她可能是我们反抗的最强武器。”</p><p>希里克停住了，慢慢回过头看向她的弟弟，脸上的表情写满了难以置信。</p><p>“毕竟，她也是艾欧尼亚人，”奥金继续说道。“她可以成为伟大的盟友。有了她，我们就可以将诺克萨斯赶出艾欧尼亚，一劳永逸！”</p><p>“然后呢，老弟？你觉得她能被控制住吗？”</p><p>“我们<i>不必</i>控制她！”奥金上前一步，他的声音充满激情。“我们可以进攻诺克萨斯，把战争带到他们的土地上。我们可以——。”</p><p>“你真傻，老弟，”希里克打断了他，她的语调充满嘲弄。她转过身，开始涉水走向静静躺在不远处的辛德拉。</p><p>“我不能让你乱来，老姐。<i>我们</i>不能让。”</p><p>这时希里克才意识到，她的弟弟和另外两个同伴已经分散开来包围了她，剑拔弩张。“你们<i>不让</i>？”</p><p>“别逼我们，老姐。”</p><p>她的凝视在三人之间跳跃，估算着距离，盘算着自己能否在他们上来之前杀死辛德拉。应该会很接近。</p><p>“我不逼你们，”她说。“我们来到这里就是为了<i>终结</i>艾欧尼亚的威胁——而不是将其<i>释放</i>。”</p><p>“这次机会可以让我们——”</p><p>“不，”希里克说。“你们还不懂吗？就是这来自艾欧尼亚内部的分裂在害我们，在被诺克萨斯人利用。我们分歧、争吵、内乱，而现在我们最需要的是齐心协力。”</p><p>“所以与我们合作吧，”奥金恳求道。</p><p>希里克指了指静止不动的辛德拉。“她对这片土地的威胁远远大于对诺克萨斯的威胁。只有愚蠢的人才会抱有相反的幻想。”</p><p>“别再这么固执了，一辈子就这一次也好。”</p><p>“你是说服不了我的，老弟，”她说。“如何。你们要杀了我吗？”</p><p>“求你了，别让事情走到那一步。”</p><p>四个人站在原地凝滞了一秒钟，他们还都没准备好让形势恶化。</p><p>这时一片影子脱离了洞穴原本的黑暗，带着杀意向他们疾驰。</p><p>希里克发出了一声警告，立刻前倾冲刺。她的动作让奥金和其他两人猝不及防，全都举起了武器，防范她的攻击。其中一人甩手飞出一对暗器，他的动作完全处于本能反应。</p><p>希里克躲开了第一把飞刀，但是第二把击中了她，深深刺入她的肩膀，她咬下疼痛，从牙缝中挤出一口气，身体则落入水中。</p><p>太晚了，击中希里克的人这才意识到真正的威胁在自己身后。这名艾欧尼亚人被举了起来，胸口穿出一把剑刃，全部剑身彻底穿过他的身体。然后他被扔到一边，黑影般的偷袭者迅速转移，扔掉了剑，下一个目标是奥金。</p><p>袭来的是个瓦斯塔亚，穿着诺克萨斯的盔甲，他咆哮了一声，嘴唇向后翻动，露出了掠食者的尖牙。震耳欲聋的咆哮声在洞穴里回荡。</p><p>希里克挣扎着站了起来，认出了他。这就是卡兰，普雷西典的无耻叛徒，背弃了自己的人民和艾欧尼亚，向敌人投诚。斐洛尔是赐给他的奖赏，就像是扔给乖巧宠物的骨头。她和她的弟弟有好几个朋友都死在了他手里。</p><p>“诺克萨斯走狗！”奥金说着，伏低了身姿，握好刀剑。“你背叛了我们的人民！你背叛了艾欧尼亚！”</p><p>卡兰苦涩地笑了一声，静静地走向奥金。他用力张开双手，长长的爪子从指间伸出，前臂的外侧也伸出尖刺。</p><p>“根本<i>不存在</i>艾欧尼亚，”这名瓦斯塔亚战士吼道。“从来都不存在。在初生之土上散落着上千个凡人的文化，每一个都有自己的信仰、习俗、历史和世仇。你们这群人从来都没有过统一，没有过团结。”</p><p>“或许现在正在改观，”奥金说。“不过你已经站进了败者的队伍。”</p><p>“败者？这场战争远没有结束，孩子，”卡兰说。</p><p>希里克咧着嘴，拔出了肩膀上的飞刀，鲜血落到了水里，如同一条猩红的丝带在风中飞舞。她轻巧地将飞刀扔到空中，两端翻转，顺势抓住刀刃。她手腕轻弹，将飞刀投向那个叛徒，掩护奥金。</p><p>飞刀深深插入了他脖子的侧面，但希里克还是咒骂自己，因为她稍稍偏离了瞄准的位置，这一击并没有致命。即便如此，奥金和他们最后一个同伴还是抓住了时机，发起冲锋。</p><p>奥金向前猛冲，但他的攻击被卡兰一掌挡开，紧接着又被一记猛踢击飞到远处。他们最后一个同伴从侧翼快速切入，但这名瓦斯塔亚虽然受了伤，但还是太迅速、太强壮。</p><p>他向侧面一晃，又向反侧一摆，铁扇的锋刃划破了空气。然后他冲向前，双手提起对手的外衣，将她头朝前狠狠撞上石壁。伴着一声恐怖的脆响，她折断了脖子。</p><p>卡兰的黄色猫眼再次盯住奥金。</p><p>希里克的距离太远，她立刻意识到自己帮不上忙了。相反，她回过身开始向着辛德拉费力地行进。她要完成此行的目标。她不指望能活着逃出这次行动，但她坚信自己并不是在白白送命。</p><p>她听到弟弟的挑战怒吼，还有瓦斯塔亚的咆哮声，但她不敢回头看。她扎进更深的池水中，伸出手向下探，五指扣住了辛德拉的脖子。她的肌肤透着暖暖的体温。希里克的另一只手里，刀刃已经举到致命一击的位置。</p><p><p><hr class='story-divider' /></p></p><p><i>应该不是这样才对。</i></p><p><i>有些地方非常不对劲。</i></p><p><i>女孩依然可以听到森林在她身边的夜语。她依然看得见脚下的银蕨和树根，还有华盖之上落日的最后一抹余晖。</i></p><p><i>但与此同时，她也听到了吼叫和咆哮声，只不过这些声音好像被什么挡住了，似乎是隔着很远的距离……又似乎是隔着一层水？</i></p><p><i>有那么一瞬间，她觉得喉咙里灌满了液体，心中升起一股恐慌。她溺水了！但不对，不可能。她就在这里，村旁森林暮色中的女孩。她周围没有水。</i></p><p><i>她面前出现了一个影子，就像暗夜的恐惧化成的实体。她突然感到喉咙周围被缩紧，然后她开始感到呼吸困难。</i></p><p>她的双眼不停地眨。她看到了一个年轻女子，她的脸上纹满了扭曲的刺青。眼前的景象十分奇怪，还很模糊，似乎是透过水面看到这个人。一只手抓住了她的喉咙，掐住了她的气道，一把刀举在空中，随时可以刺进——</p><p><i>不。</i></p><p><i>她回到了森林中。她进入了某种恐怖的清醒梦境。她刚跑来这里，羞愧与愤怒染红了她的面颊。她要去灵柳那里，安抚心中激荡的怒火。</i></p><p><i>不，她已经经历过一次了。她已经经历过许多次，成百上千次了。一遍又一遍地活在那个时间。</i></p><p><i>万一</i>这里<i>是梦境，而另一副景象才是现实呢？</i></p><p>辛德拉的憎恨和愤怒开始凝聚成黑暗，并在体内激荡。</p><p>于是她从无尽的梦中醒来。</p><p><p><hr class='story-divider' /></p></p><p>希里克看到辛德拉的双眼猛然睁开。</p><p>她绝望地大喊一声，手中的刀刃刺了下去，但没有刺到任何东西，因为某种突然出现的无形力量已将她提到空中。她奋力挣扎，狂乱地甩动身体，似乎也是在抵抗涌上来的潮水。她的无力如同猫妈妈口中叼着的猫崽。</p><p>辛德拉从树根的捆绑中抽出了手脚，然后钻出水面，大口喘息。池水淅淅沥沥地从她身上淌下来，辛德拉升到了半空中，悬停在水面上方几尺高的地方，下落的水滴在池水脉动的光晕中激起闪烁的光点。辛德拉一只手辐射出黑暗能量，将希里克悬在空中，无可作为，而辛德拉的双眼此刻燃烧着冷酷的火。</p><p>接下来的景象让希里克既恐惧又痴迷，她看到一顶头盔——或者说是一顶<i>王冠</i>从辛德拉的头上长了出来。头冠环绕她的眉头，如同黑暗被赐予了生命，构成了一对高大、弯曲的犄角。一颗纯粹的暗影之珠出现在头冠正中，像宝石一样剪影，像火一样燃烧，像辛德拉的血一样散发出一波波能量。</p><p>希里克在空中扭来扭去，她的弟弟奥金则挣脱了卡兰的抓握。这时他看到了辛德拉，他的表情充满敬畏。在他看来，那名瓦斯塔亚几乎同样震惊，他猫科的口唇后翻，发出嘶声，瞪圆了双眼。</p><p>随着一声恐怖的气流震荡，三个至暗球体在辛德拉身边实体化，然后缓缓围绕她旋转。它们似乎吞没了洞穴中原本就很微弱的光，并且牵拉着希里克的灵魂，一种憎恶和绝望的感觉扼住了她。</p><p>“多久了？”辛德拉用命令的口吻问道，她的声音因为长久的沉睡而变得破碎而飘忽。“我被困在这里多久了？”</p><p>“几年，”希里克忿忿地吐出几个字。“几十年。我们早就该杀了你。”</p><p>她<i>感知</i>到了辛德拉的恨，像一把刀一样插进了她体内，她痛苦地喘息。辛德拉愤怒地低吼一声，一挥手把希里克扔到洞穴的角落。</p><p>她撞上了二十尺开外的岩壁，重重地摔下来，痛苦地倒在地上。随后辛德拉的黑暗凝视转向了奥金和那个诺克萨斯生物。</p><p>希里克痛得咧嘴。她判断自己摔断了左腿，还有不止一根肋骨，一边退缩一边将自己上半身支撑起来。她惊叫着看到弟弟奥金踉跄地冲进水中，双手抱拳呈恳求状。</p><p>“别，弟弟……”她勉强用微弱的声音说。</p><p>“我不是你的敌人！”奥金大喊道。“我们都是艾欧尼亚的孩子！”</p><p>辛德拉俯视着她，目光中辐射出力量。</p><p>“诺克萨斯人袭击了我们的土地，屠杀了我们的人民！”他继续说。“我们把他们挡了回去，但他们依然在我们祖先的土地上站住了脚。他们还不肯善罢甘休！艾欧尼亚正在分裂，正面临危难！你必须出手相助！助我们反抗新的暴君！”</p><p>“我不认识你所说的这些诺克萨斯人，”辛德拉答道。“但如果他们杀了我的人民，那么或许我应该谢谢他们。我所经历的暴政都是应为那些曾被我称呼为同胞的人。”</p><p>奥金的表情充满惊恐，或许他终于意识到自己有多么愚蠢了，他跪坐在原地，彻底放弃。</p><p>随着一声刺耳的撕裂声，辛德拉又捏制出一枚至暗球体——她全部的憎恨、厌恶和愤怒都倾注其中。它悬浮于辛德拉的掌上，缓缓自转。</p><p>“如果你是艾欧尼亚人，那你就是我的敌人，”她若有所思地说。</p><p>希里克尖叫一声，但她无能为力。辛德拉轻弹手腕，手上的黑球立刻向奥金飞去，然后<i>穿透</i>了他。奥金大口喘气，身上渐渐没了血色，最后沉入了水中。</p><p>这时卡兰发起了攻击，从黑影中猛冲出来，利爪森森，不过辛德拉又摆了摆手，三颗环绕她的球体向他飞去，将他击退。</p><p>“你……”辛德拉一边说，一边把头歪向一侧。“我认识你的灵魂。你的影子遮住了我的梦。”她的表情变得更加黑暗。“你是我的狱卒。你……是你把我关在这里。”</p><p>希里克看到那名瓦斯塔亚爬了起来，单膝跪地。</p><p>“你是憎恶的化身，”他嘶嘶地说。</p><p>辛德拉伸出一只手前插，将那个嘶吼着的生物提到空中。</p><p>幻梦池的水翻涌起来，希里克震惊地看到那些曾经束缚着辛德拉的树根动了起来，正在伸向空中，要再次夺走她。</p><p>“那就杀了我吧！”卡兰低吼道。“但动手的同时请别忘了，你永远都不会求得安宁。无论你走到哪里，都将遭到憎恨和追杀。你永远都不能自由地活。”</p><p>“杀你？”辛德拉的嘴唇因愤怒而翻卷。“不。那样太便宜你了。”</p><p>辛德拉手臂一挥，卡兰被扔进了水中，被滚动着的树根死死抓住。有力的根须环住了他的四肢，将他押进水牢。卡兰尖叫者，周围搅起气泡……然后他一动不动地停住了。</p><p>希里克无畏地盯着辛德拉，她知道自己已经活不长了，但令她意外的是，那位强大的女魔法师根本没理会她。辛德拉只是看向天空的方向。她的双手环绕着黑暗能量，她大喊一声，双手举过头顶。山石碎裂，尘土与石块掉落到池水中，缭乱的波纹从各个方向散布开来。</p><p>辛德拉用双手作出切割的动作，伴着一声巨响，洞顶被掀开了。大块巨石从她身边落下，重重地砸下来，希里克绝望地向身后爬，每一下动作都让她的腿和侧身灼痛难当。</p><p>遥远的天空上，星星在眨眼，辛德拉开始上升，向着自由上浮。她最后回头看了一眼脚下，看向沉在水中一动不动的卡兰，树根已将他牢牢捆住。</p><p>“轮到你做梦了，狱卒，”她轻轻说道，双手一扫，将他埋葬在落石之下。</p><p>希里克每一个动作都伴着扭曲的表情。她努力向远处爬，随时都准备好被巨石碾碎。</p><p><p><hr class='story-divider' /></p></p><p>整座岛屿在隆隆作响，如同遭遇了地震。一场似乎永恒不止的地震。</p><p>当一切停止，令人胆寒的寂静笼罩了整个斐洛尔。</p><p>希里克从昏暗中爬了出来，呼吸到了新鲜空气，环顾四周，目瞪口呆。半个要塞就那么没了。</p><p>她向上看去。最开始她只是看到一片没有星星的漆黑。她突然深吸一口气，意识到自己眼前看到的是悬在半空中的高墙和哨塔。它们没有落到海里，而是被连根拔起，飘向天庭。</p><p>她瞪大了眼睛，费力地喘息。她一直都知道辛德拉很强大，但这种程度？这是她从未想象过力量。</p><p>眼前的景象让希里克动弹不得，她看到一艘停泊在港口的诺克萨斯战舰被提到了空中。人像蚂蚁一样从上面跌落，落到下方的岩石上摔死。战舰越升越高，然后突然下落，砸在另外两艘船上，全都碎成木渣。破坏的场面犹如天降灾难。</p><p>天空中的城堡废墟开始向北方飘浮。希里克独自一人坐在被削平的达尔耶·阿希拉顶端，目送它离开，直到黎明的第一道曙光爬上地平线。</p><p>这个夜晚的重量彻底压到她身上。她的弟弟，还有斐洛尔最后的守护者全都死了。除了她自己。</p><p>换成平时，对诺克萨斯制造如此程度的破坏足以让她拍手称快，但是现在，她心情沉重。</p><p>辛德拉又回到了这个世上。</p><p>他们失败了。</p><p><p><hr class='story-divider' /></p></p><p><i>卡兰跪在地上，一动不动、一言不发，他在等待先知开口。她是个奇妙的生物，浑身紫色的皮肤，前额长着一支珍珠光泽的角。有些人可能会误认为她和他是同样的血脉，是瓦斯塔亚霞瑞的子嗣，但他们的族人非常清楚事实并非如此。</i></p><p><i>这位先知的族类甚至比他们的祖先还要古老。</i></p><p><i>她睁开了眼——那是一双奇异、和蔼、金闪闪的眼睛，看得到远超视力所及的东西。他看到这双眼睛染上了悲伤的颜色，心凉了半截。</i></p><p><i>“你面临着两难的抉择，”她的声音如同缓缓落下的秋叶一样安静。</i></p><p><i>“告诉我我该怎么做，”卡兰说。</i></p><p><i>“我没法告诉你。你面前有两条路，你只能选择一条。但我警告你——这两条路的尽头都是悲苦和哀伤。”</i></p><p><i>卡兰没有眨眼。“告诉我。”</i></p><p><i>“第一条路。你对抗入侵者。在纳沃利的普雷西典，将会有一场大战。虽然代价惨重，但你将得胜。你将被奉为英雄。你和你的灵犀将宁静生活许多年。你很幸福。然而，你将注定活着送走膝下的一对幼仔，他们都死于非命。”</i></p><p><i>卡兰深吸了一口气。“另一条路呢？”他说。</i></p><p><i>“你和敌人</i>并肩<i>作战。你永远都不会再见到你的灵犀，也不会再见到你的幼仔。他们称你为叛徒，咒骂你的名字。这条路充满黑暗、苦涩和骂名。你将被同族憎恨，被入侵者盟友鄙视。他们在普雷西典大败以后，你必须在斐洛尔警备，守护幻梦之地。然后你将留在那里。”</i></p><p><i>“我的小仔呢？”</i></p><p><i>“他们会活下去。他们会强盛。若不在这片土地，则在另外的地方。但你永远不会再见到他们的面容，而且如果你偏离了这条黑暗之路，他们就将亡命。”</i></p><p><i>卡兰点了点头，扶地起身。悲伤企图拖住他，但他将悲伤压了下去，深深埋在心底。</i></p><p><i>他环顾四周，仔细看了看先知的小屋，他觉得有种奇怪的熟悉感……隐约觉得似曾相识，似乎这种可怕的悲伤和憾怆已经不止一次地袭来。</i></p><p><i>他摇了摇头。要被永远困在这个被诅咒的瞬间吗？不得不说，那可是比死亡更糟的命运。</i></p><p><i>“对不起，我的孩子，”先知说道。“这个可怕的抉择你必须面对。”</i></p><p><i>“不，”卡兰说。“这个抉择很简单。”</i><br></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-09-13T00:00:00.000Z",
                            "name": "辛德拉",
                            "title": "暗黑元首",
                            "section-title": "辛德拉",
                            "slug": "syndra",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "syndra-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt025e70eaad333d81-Syndra_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1022,
                                "y": 69,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "syndra-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt025e70eaad333d81-Syndra_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1022,
                                "y": 69,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/syndra",
                            "video": {
                                "title": "syndra-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltab0cfd35a8ee93d4-syndra-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1022,
                                "y": 69,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Syndra",
                            "biography": {
                                "full": "<p>出生于纳沃利省的顽童辛德拉一直是个爱走神的孩子。她经常出神地凝望池塘中的影蚀，或者观察糖壳虫排队上墙。而每当她扔下做到一半的家务，就会因为不够专心而遭到母亲的责骂。甚至就连家里的牛奶酸败或者遭遇其他小意外，也都会怪在辛德拉的头上。</p><p>她的哥哥艾瓦德总爱挖苦她。辛德拉经常会逃到自己最喜欢的秘密基地——被村里人奉为圣树的那棵灵柳下面。她会对那颗灵柳说上好几小时悄悄话，倾诉带给她慰藉。但就在一个温暖的午后，艾瓦德和他的伙伴们尾随浑然不知的辛德拉，对她天真的眼泪发出窃笑。她羞愧愤怒的同时努力着想要对他们的侮辱不予理睬，而就在这时，一个孩子朝她的脑袋扔了一大块泥巴。</p><p>辛德拉再也无法抑制自己的情绪。她全部的愤怒都从她体内喷薄而出，化成闪亮的黑暗法球，每一颗都载着她沉甸甸的痛楚。</p><p>休眠的力量在这一刻觉醒了。它闪耀着狂暴的力量，一颗颗负能量珍珠似的法球从她周围抽取精神魔力，吸干了灵柳的生命精粹。艾瓦德和他的伙伴们惊恐地后退，那棵古树的枝干扭曲变形，树皮枯萎成焦黑色。</p><p>没有了灵柳，村民们开始担心他们与艾欧尼亚之魂之间的连接已被切断，而辛德拉一家是众矢之的。于是他们不得不搬到新的地方，并时刻忌惮着她的魔法。</p><p>经过几个月的旅途，他们来到了海边，遇到了一位隐居的祭司，柯尼根。他说起了他在斐洛岛上的家，许多想要学习控制自己狂野魔法的人都会前去寻求他的点拨指导。辛德拉的家人别无选择——或许这位老师能够避免他们的失败。于是年轻的辛德拉爬上一座悬崖边的神庙，伴着漆黑古老的砖石，默默守望着大海。虽然她怀念自己以前的生活，但她还是努力吸收着老师的智慧，全力投入对自己情绪的掌控。</p><p>然而让辛德拉越来气馁的是，多年来的修行不但没有让她学会掌控力量，反而让她的魔法变得衰弱。而柯尼根每天早晨都把自己关起来，独自冥想，也不再教她任何新东西，于是她直截了当地质问老师。他疲惫地咧开嘴，坦诚地告诉她，她的阴郁能量日积月累，已经远远超出他作为导师的能力，他是在有意消解她的力量，从而换来她的安全。</p><p>她感到自己受到了前所未有的背叛。柯尼根想要让她冷静下来，但结果却火上浇油……在那一瞬，他的冥想失焦了。</p><p>神庙的根基剧烈震颤，那天的晨光格外惨败。辛德拉从地面上站起来，心中激荡着沮丧。她从空中攫取黑暗法球，用它们<i>洞穿</i>导师的身体，强迫他在死前感受她全部的苦涩和暴怒。</p><p>顶盖不复再，碎石如雨下，花园圣所被尘土埋葬。辛德拉将她的力量发泄到神庙的废墟上，整个斐洛都能感受到一阵阵冲击波，这座岛的原始魔法也被汲取殆尽。</p><p>从未有如此多的阴郁能量集中到一个地方，甚至需要艾欧尼亚之魂本尊鼓起力量与其抗衡。辛德拉脚下的大地基岩裂开了大口，将她拖入地底深处。粗壮的根须将她束缚在一池活水中，压制她的力量，让她陷入魔法的长眠。</p><p>辛德拉的梦境似乎持续了永世。这世界几乎已经忘记她曾存在过。</p><p>诺克萨斯帝国带来的战争使艾欧尼亚人产生了分裂，辛德拉终于被那些曾经守护斐洛的人唤醒了。有些人要杀她，而另一些人则希望她能够一起对抗诺克萨斯，然而她的混沌之力扑向了所有人。她拒绝成为别人博弈中的棋子。她冲破了自己的地下监牢，撕裂了岛屿之上建造的堡垒高墙，一座高耸的尖塔拔地而起直冲云霄，载着她远远离去。</p><p>她不要再被控制。永远不。</p>",
                                "short": "<p>辛德拉是一位令人胆寒的艾欧尼亚魔法师，操纵着难以置信的力量。她在孩童时期就表现出了粗暴而狂野的魔法天赋，让村庄的长老们深感不安。她被送去外地学习如何控制自己，但她最终发现自己所谓的导师其实是在抑制自己的能力。辛德拉将遭遇背叛和伤痛的感觉化为黑暗的能量法球，她发誓要消灭一切想要控制她的人。</p>",
                                "quote": "<i>我的潜能无穷无尽。休想压住我。</i>",
                                "quote-author": "辛德拉"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]