[
    {
        "locale": "zh-cn",
        "id": "tahmkench-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-05-31T15:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "赌徒的悲叹",
            "subtitle": "作者： Anthony Reynolds",
            "custom-story-preview": "我的天，好大一袋子钱呐你！赌桌上赢来的，对不对？行，祝你身体健康。干杯。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "audio-drama-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb62cc5b7e07c70b9-audio-drama-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我的天，好大一袋子钱呐你！赌桌上赢来的，对不对？行，祝你身体健康。干杯。</p><p>噢，算了吧，我才不跟你玩色子。不再赌啦，我很自觉的。不过想当年……怎么了？河流之王来了呗。对，两件大衣，老恶魔塔姆·肯奇。就是他。</p><p>我那时候穷得就是一坨臭狗屎——请你原谅，住在一个廉租房里。名下没有一点财产。后来才有了一枚金海妖。哦，就是这个。我可以告诉你是怎么来的，但你肯定会说我在骗你，呵呵。</p><p>所以，有了这枚金币，我应该还了债务，再找一艘新船入伙。我是个鱼叉手，知道吧。得好好打算一下今后的日子。得有计划，对吧。叉鱼太苦了，哪怕我再年轻几岁也受不了。</p><p>但就是这个时候，河流之王找上了我。 “为什么要在别人的船上干活呢。”他说，“当牛做马，为了几个子卖命，你什么时候才能有一艘自己的船呀？” 我胆子要再大一些，是吧。一枚金币当然不够买一艘船，但他有个主意，没错。</p><p>色子咯。骨头色子这么一扔，我就有钱自己干事业了。其他人去替我卖命，我就坐着，舒舒服服地，吃肉就行。而且喝了几杯之后，你懂得的，那个恶魔的话越听越有道理。所以，我被贪心迷了眼睛，就听了他的。</p><p>那天晚上迷迷糊糊的，我醒来时已经是第二天下午了。我的头痛得突突响！完全想不起来去了哪里——反正是寻开心的地方——但床头柜上放着我昨晚赢来的钱！买一艘船还有剩的！ 啊，可是河流之王啊，让我尝到了甜头，我就想要更多。为什么我拉尔斯有一艘船就满足了？我什么时候能有一支船队呢？只要再让我走运几回……</p><p>这就是比尔吉沃特。要想赚大钱，就看你敢不敢一次又一次地，搏上一切。</p><p>穿着两件大衣的老家伙怂恿着我，玩色子已经满足不了我了。我走进了更大的赌场。从密室里的卡牌游戏，到私设的赌桌上，赌注有高有低。我输得一塌糊涂，又赚得盆满钵满。我就像是在一个诱人的漩涡里不停地、不停地打转。我感到饥渴，感到欲望，我被这个漩涡拽着，越来越深。</p><p>过了好几年，突然有一天——我要很难为情地说，我忘了我干这些都是为了什么。我也忘了我是谁。我有钱了，但还是嫌少。我还要更多。</p><p>然后我的赌运就开始一泻千里。逼得我加倍下注，破釜沉舟，指望着靠大注来翻身。很快，我就比刚开始的时候更惨了。睡在阴沟里，逮老鼠吃——那还是运气好的时候。只要任何人对我有一丝善意，我就问人讨钱，借钱，偷钱。为了追梦，我一个朋友都没了。</p><p>这个塔姆·肯奇，你明白吗，别人过得越惨，他就吃得越饱。他呀，不知道有多老了，比尔吉沃特肯定都比他年轻。创世之初就有他了，饱餐着人心里的绝望、贪婪和悲痛。我知道，我这都是自找的，但都是他教我的啊。你可能会说，是他把我带到了悬崖边上，但真正把我踢下去的，不就是我自己这个蠢货吗？那个老贪吃鬼，只会幸灾乐祸。</p><p>然后他又来了。在我最凄惨的时候。我只能从水坑里舀水喝，还把自己的腿给卖了换吃的。那天夜里黑透了，他哼着花言巧语的小曲儿，把这枚金海妖塞进了我的手心，还跟我心知肚明地挤了挤眼睛。</p><p>就是我一开头就有的那一枚！就是因为这枚要命的金币，才让我走到这副田地！唉，然后他张开大嘴，跟我说：“还不算晚，拉尔斯。永远都不晚。跟我来，我再给你找个大富大贵的机会……”</p><p>哪怕我都混成那样了，我还是动心了。多新鲜呐！但是，只有蛇母才知道为什么，我竟然拒绝了。两件大衣的老东西笑了，说只要我改了主意，他就会来。</p><p>而且我很明白，那种诱惑一直都在，哪怕是今天，没有一天不在。</p><p>所以我就这样了。没有朋友，一文不名。那些好日子啊，全都被我浪费了。也记不得多少了。所以我也说不上那时候到底开不开心了。</p><p>好啦。我废话说完了。有个教训你记好了——看紧你的钱包，永远，永远不要跟河流之王做交易。能输的东西，可不只是钱啊……</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2015-07-09T00:00:00.000Z",
                            "name": "塔姆",
                            "title": "河流之王",
                            "section-title": "塔姆",
                            "slug": "tahmkench",
                            "associated-faction": "",
                            "associated-faction-slug": "unaffiliated",
                            "image": {
                                "title": "tahmkench-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcb65957e0e85d55b-TahmKench_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1025,
                                "y": 338,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "tahmkench-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcb65957e0e85d55b-TahmKench_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1025,
                                "y": 338,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/tahmkench",
                            "video": {
                                "title": "tahmkench-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cc483102cdccab1-tahmkench-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1025,
                                "y": 338,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=TahmKench",
                            "biography": {
                                "full": "<p>瓦洛兰的水道由来已久，但是恶魔塔姆·肯奇的来历更加久远。从蟒河流域泥泞的帐篷赌档，穿过比尔吉沃特盐霜板结的赌博大厅，再到皮尔特沃夫和祖安镀金的赌桌上——任何一个对旁人的财富投去垂涎目光的人都会知道，与河流之王相遇后心里泛起的饥渴是什么样的滋味。</p><p>关于这家伙最早的传说来自于一群在蟒河流域来往的流民。他们提到过一条硕大的鱼，嘴巴又阔又深，引诱着欲壑难填的人。有个故事说的就是一个诚实著称的年轻人。虽然他生来就是做撑船人的命，但他已经看腻了贫瘠的河岸，向往着更好的生活。河流之王向他许诺，只要他撒一次小谎，就会给他一份难忘的经历。看起来是白给的好处，所以撑船人就和自己的兄弟在聊天时就说了大话。那天晚上，这个恶魔冒出来向他指了一条河汊，而他之前从来没发现过。顺着汊道，他来到了一处外地人的营地。他们端来吃喝，跟他称兄道弟。天快亮时，撑船人已经吃饱喝足，准备回家。恶魔这时又来了，许诺说要是他再撒一次谎，就有更开心的体验。他被勾起了兴趣，于是同意了这笔交易，骗了自己的雇主。河水再次分出新路，他顺流而下，度过了更为奢侈的一夜。如是再三，夜复一夜，这个曾经诚实的撑船人如今扯起谎来不费吹灰之力。</p><p>等到河道最终淌入了大海，他发觉自己孤身一人，不知所措——再没有人给他骗了。这么多次愚昧的选择，都是他咎由自取，再也找不到回家的路。</p><p>大陆上苦涩的河水将河流之王的故事传到了蓝焰岛。随着传闻越来越盛，人们给他起了个名字——塔姆·肯奇。在比尔吉沃特，有人暴富，有人赤贫。潮水起起落落，财富也随之来去。很多酒馆里的故事都会提到老塔姆，说他是个活在水里的恶魔，最嗜赌博，永不满足。于是，这个多话的家伙就变成了城里许多赌窝和犯罪之所的标志。</p><p>日之门的开启让比尔吉沃特和皮尔特沃夫便利地通商，塔姆·肯奇的故事在进化之城以及下方的祖安也越来越广为人知。孩子们知道他叫“两件大衣”，因为这条鱼实在胖得过分，所以要把两件大衣缝在一起才穿得进去。他戴着一顶自鸣得意的礼帽，一张大嘴笑起来简直比整个城市还宽。他撩动着年轻技工们的嫉妒心。据说某一次进化日的时候，他找到了皮城里一个正在纠结的发明家，给她出了个主意，保证能让一个富裕的家族注意到。他要求的回报只是一束她的头发。这个野心勃勃的女人一口应允，而且确实，她的作品给她带来了一份丰厚的合同。但一件发明可不够，两件大衣晃悠悠地又来了。这一次他要的是她全部的秀发。为了不让自己的新雇主失望，发明家又同意了——塔姆立刻一口吞下了头发。可是，女人还是做不出名扬天下的发明。恶魔再次现身，索要的代价是一个指尖。一周后，他要了一只耳朵。过了一年，女人已经没什么能给出去的了。最后，她自己唤来了两件大衣，恳求他停止这一切。</p><p>他大笑着张开了大嘴，说他会帮她一了百了地解决问题，然后立即把她整个儿吞了下去。</p><p>河流之王。大晃悠。大哈欠。两件大衣。塔姆·肯奇有很多名字，但凡是叫出过这些名字的人都明白了一个道理：无论他的花言巧语多么诱人，在他的嘴里你必将迷失。</p>",
                                "short": "塔姆在历史上有许多不同的名字，他游历于符文之地的各条水道，用大意之人的悲惨喂养自己贪得无厌的食欲。虽然他的外表可能富有古怪的魅力和得意，但他在物质领域的漫游只是为了寻找毫无戒心的猎物。他的舌头像巨大的鞭子，即使是全副武装的重甲士兵也会被他从十几步以外的距离击晕，而如果跌入了他隆隆作响的肚子里，就相当于掉进了九死一生的绝命深渊。",
                                "quote": "“世界，就是一条河流，而我，是它的国王。”",
                                "quote-author": "塔姆"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]