[
    {
        "locale": "zh-cn",
        "id": "tristana-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-16T15:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "安静的夜晚",
            "subtitle": "",
            "custom-story-preview": "熊熊篝火噼啪地燃烧着，温暖的光亮洒遍了这篇林间空地。崔丝塔娜躺在地上，头枕着她的行囊，看着一颗彗星从星空中划过。满天繁星在桦树和橡树叶组成的摇曳华盖之间欢快地眨着眼。人类总喜欢给这些星星构成的图案取名字——她曾在黑默丁格的实验室里看过一本古书的相关记载——但她还是觉得自己给它们取名字更好玩。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "tristana-retro-concept",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1c22a603a80c85fe-tristana_retro_concept.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<br>熊熊篝火噼啪地燃烧着，温暖的光亮洒遍了这篇林间空地。崔丝塔娜躺在地上，头枕着她的行囊，看着一颗彗星从星空中划过。满天繁星在桦树和橡树叶组成的摇曳华盖之间欢快地眨着眼。人类总喜欢给这些星星构成的图案取名字——她曾在黑默丁格的实验室里看过一本古书的相关记载——但她还是觉得自己给它们取名字更好玩。</br><br>“你就叫做闪光徽章”她说着，伸手指向一群星星。“你可以叫做大脸丑小鸭。没错，这名字可比什么武士座或者保护者座有趣多了。反正，我也看不见那两堆星星了。”</br><br>她的肚子咕咕叫了一声，她坐了起来。虽然她比大多数约德尔人离开班德尔城的时候都更多，但是饥饿的感觉依然让她很不习惯。篝火上方叉着两条鱼，火候刚好，鱼肉的香味让她口舌生津。这两条鱼是从篝火西面的小河里捕获的，她只用了一发精心瞄准的炮弹。这算得上是一次不错的射击表演，但她自己却并不自满。当时周围没有观众，实在是可惜！她俯下身拍了拍自己精心定制的火炮，炮托是抛光打磨的龙骨木，稍微有观察力和常识的人都会认为，这门火炮对于她这样小巧的身体来说太大了，端着走路都很难，更别说瞄准开火了。</br><br>“就让提莫使用他那可爱的小吹管吧，对吧，轰轰？”她对火炮说话。“我还是喜欢一些更有劲的武器，多谢关心。”</br><br>篝火在石块围成的圆环中继续噼啪作响，冒着蓝色的火焰，因为她在引火木屑中撒了一撮自制的火药，以便轻松生火。现在她知道只需要很少的量就够了，第一次在普兰高地生火的时候，她报废了一对漂亮的眉毛。有的时候她总是会忘记，人类世界的一切东西都和她的故乡不一样。</br><br> 她觉得鱼已经烤好了，她从烤叉上摘下来一条，盛到了随身携带的木盘子里。她又打开梦叶卷，拿出一副金色的刀叉，将烤鱼切成段。或许她是在执行任务，但这并不意味着她必须茹毛饮血。她咬了一口鱼，在嘴里左右轮换，细细品味一番以后，满足地舔了舔嘴唇。人类的食物通常都味同嚼蜡，完全比不上故乡的饕餮盛宴，但是这个地方的鱼——据她听说这里叫做艾欧尼亚——一点都不赖。或许是因为这片陆地上饱含的魔法浸润了一切元素，才让这些鱼如此美味。</br><br>崔丝塔娜听到了树杈折断的声音。她在自己营地的周围布置了许多树杈。声音的大小和树杈的种类可以让她准确地知道人类从哪个方向靠近，距离还有多远。</br><br>她清了清嗓子大声喊道，“我这还有一条鱼，你们饿吗？”</br><br>一对男女从她面前的树林中现身。这两个人又高又瘦、双手烦躁、目光冷峻。他们看上去并不友善，但崔丝塔娜依然还在学习如何正确读懂人类的表情，而且有人告诉她应该时刻都保持礼貌。人类语言实在是太不严谨了，她经常觉得无法理解，人类究竟是如何实现基本交流的。</br><br>男的迈进一步说，“多谢，老家伙，我们不饿。”</br><br>“老家伙？”崔丝塔娜娇嗔地露齿而笑。“人家还是个小姑娘呢。”</br><br>男的眨了眨眼睛，她似乎在他的脸上觉察到一丝迷惑。</br><br>“这个老妖婆是个疯子，”女的一边说一边斜眼瞅着她，似乎不太理解自己所看到的景象。女的想，无论这是什么，总之一定不是她的真正形态。</br><br>“你们确定不尝一口鱼吗？”崔丝塔娜一边问，一边又咬了一口。“真的很美味呢。”</br><br>“我们确定，”男的答道。“但我们会拿走你身上的所有钱币。还有那门炮。我猜这玩意能拍出个好价钱。”</br><br>“你们想要偷走我的轰轰？”崔丝塔娜一边说，一边捕捉到了自己两侧的动静。“你知道吗，我觉得这事儿干不成。”</br><br>“不成？你只有一个人，我们是两个，”男的说。“而且我们比你高大。”</br><br>“体型并不能说明一切，”崔丝塔娜说。“而且你们是四个。为什么不让你们那两个强盗弟兄出来呢？或许他们饿了。”</br><br>女的摇摇头。“他告诉你了，就我们俩。”</br><br>“哦，拜托，”崔丝塔娜说。“你觉得我是怎么当上突击队员的？我当然知道你们有两个朋友正躲在草丛里用弓箭瞄着我。你们从北边过来，从一百码以外开始分头走。我左面有个胖子，右面有个瘸子。”</br><br>“老人家您耳朵真灵，”男的说道。</br><br>“我说过，我不老，”崔丝塔娜说。“以约德尔人的标准，我真的很年轻。”</br><br>男的目瞪口呆，他认识到崔丝塔娜的真正身份。</br><br>终于有一个她毫不费力就能读懂的表情了！</br><br>崔丝塔娜低头向旁边翻滚，两支黑羽箭矢从矮草丛中呼啸而出，从她头上略过。她抄起轰轰，塞入一发炮弹，向右边的草丛开火，赢得了一声痛苦的惨叫。</br><br>“炸飞喽！”她一边大叫，一边跳向最近的一棵树，向更高处跳跃。崔丝塔娜踩在了一根中间高度的树干上。另一发箭失飞驰而来，重重地扎在距离她头顶一掌宽的树皮上。</br><br>“嘿，你的速度对于人类来说很快啊，”她一边说，一边将轰轰的拉杆拉出，填充一串新弹药。她迅速躲到另一根树干上，这时另一名弓箭手从草丛中站了起来 —— 那个胖子，破绽太明显，简直轻而易举。崔丝塔娜翻着筋斗，在树干之间跳来跳去，开了两炮。两发炮弹全都击中了他肥硕的大腿，胖子哀号着倒了下去，箭失竖直向上被射向高空。</br><br>“噢，别这么孩子气，”她笑着说。“我只是擦破了你的皮。”崔丝塔娜跳到了篝火旁的空地，那两个最初露面的人类刀剑出鞘，向她冲了过来。他们可能是人类之中速度快的，但是对于崔丝塔娜来说，他们简直就像木头人一样笨拙。</br><br>“是时候表演高空飞跃了！”崔丝塔娜一边大叫，一边将轰轰炮筒中的所有弹药一同对着地面射出。她发出了一声狂野不羁的嚎叫，从两个人类的头顶飞过。即使是在空中滑翔的同时，她也不忘填充弹药。她落到一棵树的主干上缓冲反弹，稳稳落地。</br><br>她正好降落在强盗的身后，轻盈地笑了一声。</br><br>“轰！轰！”</br><br>崔丝塔娜放出两记火炮，两个人类痛苦地叫喊起来，全都臀部中弹。女的一败涂地，拍打着自己的裤子，因为火药将它引燃。她设法站了起来，逃到了草丛中，后背还冒着火。男的身体扭曲地摔倒在地，看见她给轰轰上膛，无力地向远处爬开。</br><br>他正做出某种手势，崔丝塔娜觉得他可能认为这是某种形式的魔法保护。</br><br>“你不是老妖婆，”他说。</br><br>“我一直都说不是，”崔丝塔娜说。</br><br>男的张嘴想要再说些什么，但他还没说出口，胖子射出的那支箭终于落回地上了。它插在了男的的胸前，他向后仰身倒下，面部表情极度不耐烦。</br><br>另外两名强盗拖着受伤的肢体，以自己的极限速度落荒而逃。她放走了他们，一边开心地笑着，一边收拾东西，最后踩灭篝火。</br><br>“我只是想吃完晚饭度过安静的夜晚，”她自言自语道。“但少了四个强盗出来作恶，还不算坏。”</br><br>崔丝塔娜将轰轰甩上肩膀，再次启程出发，一边吹着欢快的口哨，一边寻找更多等她取名字的星星。</br>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔丝塔娜",
                            "title": "麦林炮手",
                            "section-title": "崔丝塔娜",
                            "slug": "tristana",
                            "associated-faction": "",
                            "associated-faction-slug": "bandle-city",
                            "image": {
                                "title": "tristana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte1289411582cdefa-Tristana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 922,
                                "y": 26,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "tristana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte1289411582cdefa-Tristana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 922,
                                "y": 26,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/tristana",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Tristana",
                            "biography": {
                                "full": "<p>和大多数约德尔人一样，崔丝塔娜一直都对班德尔城以外的世界痴迷向往。她的足迹遍布各地，她对遇到的形形色色的地点、人物和生物充满好奇和热情。她使用只有约德尔人知道的隐秘路径，探索物质领域的经纬纵横，几乎没人见过她。</p><p>她曾见证巨魔在北地的浮冰上大规模迁徙，伴着天空中万花筒般变幻的极光令人叹为观止。她曾目睹战舰在海上掀起惊涛骇浪，坚船利炮在交火中炸成碎片。她还曾目瞪口呆地看到庞大的军队整齐划一——这对约德尔人来说是个极其怪异的概念！——地在南方的无尽沙海上穿行。</p><p>但崔丝塔娜无忧无虑、随遇而安的生活到头了。那一天，她看见一片班德尔林中燃起了大火。这些树林都生长在门扉通路周围，浸润在魔法之中，为约德尔人提供安全的庇护所。当时崔丝塔娜正在斑驳的树影下打瞌睡，周围的树木燃起火焰，纷纷倒塌，让她突然惊醒。一支重装劫掠者战团不请自来，用火焰和利斧洗劫了树林。这群人里为首的是一个散发着黑暗能量的巫师。</p><p>崔丝塔娜恐惧地藏了起来。那名巫师将力量汇聚于班德尔树林中央的传送门，念完了咒语的最后一个音节。刺耳的声响在崔丝塔娜耳边挥之不去，眼中只看到门扉崩塌，再也无法打开。即便是在班德尔城内也能感受到那场破坏的余波，引得约德尔人们陷入了巨大的恐慌。</p><p>崔丝塔娜从未体验过这种痛苦，也从未像这样因为袖手旁观而自责。她不允许这样可怕的事情再次发生。那一刻，她决定要成为所有班德尔树林的守护者，同时也是约德尔同胞们的守护者。</p><p>崔丝塔娜以前就经常赞叹凡人守护自己心爱之物的样子。虽然她无法理解他们为何要守护闪亮的金属或者高大的石墙，但她尊重他们，并且打算有样学样。其他约德尔人好奇地看着她在班德尔城周围满脸严肃地行军，提防危险。她开始管自己的食物叫“军粮”，还给自己设置了严格的休息和放松时间。</p><p>但总感觉少了些什么。在她的旅途中，她曾见过许多厉害的发明，比如比尔吉沃特的黑火药加农炮。受此启发，她收集了足够多的珍贵金属片，托人按照自己身体的小巧尺寸制造了一门手炮。</p><p>她咧嘴一笑，给它取名为“轰隆”。</p><p>后来，崔丝塔娜解除过无数次威胁，守护着许多处班德尔树林。她在蟒行群岛的雨林中插手了一场大战。当地的芭茹人和来自瓦洛兰的宝藏猎人剑拔弩张，但他们距离一处隐秘的传送门太近了，于是崔丝塔娜跳到了他们中间，放出“轰隆”的咆哮，让他们全都四散逃命。在恕瑞玛边缘的炙热沙漠，她消灭了一头恐怖的虚空怪物。虚空怪正在吞噬班德尔树林的隐秘绿洲，于是她用一发爆裂炮弹打进它的咽喉，一击毙命。</p><p>崔丝塔娜成为了班德尔城的传奇。最近，一些约德尔人开始模仿她，试图学习她高度自律的精神——但大都以失败告终。一些约德尔人甚至雇请废品回收发明家兰博打造“轰隆”的仿制版，而兰博则一直都在想方设法博得崔丝塔娜的赞许。虽然崔丝塔娜觉得很难为情，但她最后想通了，如果他们都要来守卫班德尔城的门扉通道，那么最好还是让他们学会恰当的方法。于是，她开始训练这些新兵，而他们也有了新的名号——班德尔炮手。</p><p>虽然如此，崔丝塔娜还是经常独自一人在野外巡逻——保护班德尔林的同时，也是为了逃离她那群烦人的新兵。</p>",
                                "short": "许多约德尔人都将自己的精力花在探索发现、发明创造或者搞恶作剧上，然而崔丝塔娜则一心向往伟大勇者们的冒险故事。她听闻了太多关于符文之地的事，关于不同的势力、关于庞大的战争。崔丝塔娜相信自己也有资格成为传奇。她首次踏进了这个世界，拿着她信赖的加农炮“轰隆”，带着坚定的勇气和乐观的精神跳进战场。",
                                "quote": "“轰隆号在打招呼！”",
                                "quote-author": "崔丝塔娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "the-whispering-doodad",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-05-14T15:00:00.000Z",
        "word-count": 7,
        "minutes-to-read": 1,
        "story": {
            "title": "轻语嘟嗒",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "我来给你讲讲我林子里的这片空地。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "doodad",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt22efa4152391c194-whispering_doodad.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我来给你讲讲我林子里的这片空地。</p><p>在一个晴朗的夜晚——啊，就和今晚一样——月亮又圆又大，皎白的月光打在星形树叶上映出丝线般的绒毛，夜间盛开的瑟纶花把我的空地变成一片神奇的仙境。</p><p>路过的旅人可能会在风中捕捉到遥远大陆的气息。缥缈，却是撩人的绵意！沙漠中的香辛、烈日炙烤的岩气、浪尖上的咸腥，全都混在高地冷杉常青的树汁清香中。你可能会觉得如此婉丽的描述太过古怪，恐怕只有无可救药的情种，或是相思成疾的诗人才能说出口。你的想法没错，但这些字句却并不会因此而掺入半点虚假。</p><p>既然我们在谈论风雅——一个有艺术气息的灵魂如果来的时间刚好，可能会看见森林华盖下斑驳的月影轻轻舞动。他们的眼睛可能会随着那舞步环顾四周，逐渐感知到树丛之间光与影的和谐奏鸣，或是水池波纹的交融相和。此间的景象仿佛就要构成某种门扉通路，但似乎又差一点才完整。</p><p>可是无论这些光影如何旋转，永远都无法融汇成完整的形态。准确地说是几乎永远。毕竟，这些土地上的魔法难以驾驭——这也是有原因的——而且从不会对任何人展露自己的秘密。我们自然之灵总是会被这种地方所吸引。魔法滋养我们，我们也反过来滋养了魔法。在世界各地都能找到我们的身影——只不过在某些特定的地方更容易找到，但只要是有魔法开始汇聚，估计你就能找到像我一样的精灵。</p><p>不谦虚地说，我所居住的这片空地拥有最丰富的魔法，在这片被凡人称为诺克萨斯的土地上无处可以媲美——前提是你要知道如何观察。这个世界上的大多数居民都已经忘了，怎样<i>真正的</i>观察。但也有不一样的人，应该说是一整个族群，从未忘记。他们被称为约德尔人，而且确切地讲，他们并不是这个世界的人。许多约德尔人都是我的朋友。</p><p>现在正有两个约德尔人走来。听起来她们是想要回到同胞们的身边，但她们的“钥匙”——不知道有没有更好的词来描述——好像出了点问题。没有钥匙就没法找到回家的路。你知道，<i>她们</i>要走的路并不在这个世界的表面。路线也不是直线，和这里的居民走路的方式截然不同。她们走的路扭曲缠结，就像一个解不开的死结在原地疯狂地打转。</p><p>大多数约德尔人都能挺轻松地走明白这些路，可这两个家伙是怎么了？</p><p>这么说吧，她们并不是最合得来的旅伴。我能听到她们的声音，隔着精神领域的帷幕传来，就像一对饥肠辘辘的狐狸在拌嘴。</p><p>她们马上就要到这儿了。但我好奇的是，她们知不知道，还有其他人也要来了。</p><p>一伙凡人也在接近。是一群战士。身披钢铁与岩石，手握死亡的器具。我不喜欢他们，但不要误会——我理解死亡的必要性，这是自然生命周期的重要部分，但这些人只是一味地索取，从不归还。他们把不打弯的道路铺在地上，用斧子和锯子清除土地上生长的生灵。他们是棱角分明、遵守秩序的帝国。树木纷纷弯起枝干回避他们，但他们毫不意外地并没有注意到。</p><p>凡人们总是不会注意到他们对周围世界产生的影响。</p><p><p><br><hr class=‘story-divider’ /><br></p></p><p>一个留着棕色长发的女人最先踏进我的地盘。她用脚跟的马刺轻点马匹侧腹，绕场骑行，扫视树丛和地面，寻找可能危害她性命的迹象。</p><p>她双眼冷峻，审视这些漂亮树木的眼神就像是樵夫在磨斧头。</p><p>她在空地的中间勒住马，静静地坐在马鞍上。她聆听莺歌燕语，聆听森林的叹息，聆听潺潺的溪水，流经沧桑历尽的卵石。来到这里的大多数人都会受到这些声音的安抚，只要身处其间就会感觉灵魂得到给养。</p><p>但她不一样。</p><p>森林的能量无法触动她，我不知道是该感到悲哀还是愤怒。这个女人很耐心，过了好几分钟才举起一只手，张开五指。不一会，十多名骑兵出现在空地的边缘。他们的马匹都很困乏，无力地垂着头，身侧被鞭子抽得泛白。它们载着骑手跑过了千万里路，所以我将一点魔法注入它们的四肢。它们嘶鸣着，摇晃鬃毛表示感谢。</p><p>一个穿着皮毛外衣的大胡子骑马走向那个女人。一枚铜环将他长长的黑胡须收在一起，外衣的剪裁也明显是为了展示肌肉的线条。他肩上披着狼皮斗篷，背上一对环柄战斧。他的视线和那个女人一样。我不禁替那些树木感到担心。</p><p>是的，相比那个女人，我觉得我更讨厌他。</p><p>“塔玛拉，你怎么这么久？”他说，“还怕有人埋伏吗？”</p><p>她没有理睬他的问题。“我们应该在这里扎营，德莱文。有水源，林子很密。而且地形开阔，容易警戒。”</p><p>“说得好，诺克萨斯的战争石匠。”</p><p>“从你嘴里说出来怎么就这么难听。”</p><p>她滑下马鞍，靴子一沾地，我立刻就感受到她血脉中的顽石和灵魂中的钢铁，我惊得猛然缩回来。空地中的声音弱了下来，但没一个人类注意到。</p><p>“再不快点回到都城，我们就老死了。”德莱文说，“贝西利科那一仗有点意思，但我得回到竞技场去，好好用一用这对斧子。”</p><p>“德莱厄斯的军队在你的带领下，未经战争石匠的侦查就贸然前进。你是打算这样跟德莱厄斯汇报吗？”</p><p>“不会有什么危险的，”德莱文说，“这可是帝国的腹地。”</p><p>她双臂交叉：“你听说温托利在德雷坎城外出什么事了吗？”</p><p>“没，”德莱文耸耸肩，“但你正要告诉我对吗？”</p><p>她看着他，叹了口气摇摇头，“有什么用呢？出事的又不是你，你肯定不会在乎。”</p><p>我听他们互相贬损了几个来回，但我不明白为何他们说出的话语一点也不像他们散发出的灵气所闪烁的色彩。我一直以来都对此十分困惑，凡人花费大把时间，说着违心的话语，藏起真心的感受。</p><p>自然从来都很诚实。虽然带着血腥，但永远不会骗你。</p><p><p><br><hr class=‘story-divider’ /><br></p></p><p>天黑的时候，那两个约德尔人到了。</p><p>我感受到她们的钥匙发出不可抗拒的召唤，于是我将一丝力量推入精神领域，打开了通路。一棵银皮树迎着风稍稍扭动了枝干，最后一缕阳光在她遍布苔藓和节瘤的树干上画下了最后一笔，完成了微光的琥珀色图案。光线、阴影和隆起的树皮组合形成了无尽的圈环，从特定的角度和高度看去，就像一扇通往永恒日出之地的传送门。</p><p>树芯中浮现出的门框回荡起低语和歌声。听上去就像是林间的风在说话，在树木之间传递秘密。诺克萨斯人正在安顿他们的马匹，动物们制造的噪音足以让人类听不到这微妙的声响。 或许的确是这样——你永远都无法真正知道风在说什么。好吧，或许海上的青鸟知道，但她现在再也不会从沉没之城远道赶来了。</p><p>银皮树下的青草像波浪一样起伏，听着温润的暖风讲述另一个领域的奇闻异事。我曾听过数百个故事，但约德尔人总有讲不完的新故事，他们的旅途见闻让我百听不厌。</p><p>空气轻柔地“啵”了一声，就像是湖面上冒出了一个气泡……</p><p>……两个小小的身影从树里跌了出来。她们滚进高高的草丛，看起来对这块林间空地感到十分意外。其中一个人立刻站了起来，端起了她的大炮。她迅速转身。向左再向右。她把炮口对准了一只断了耳朵的兔子，而那只兔子则在自己的窝里伸出鼻子抽动。</p><p>“是你干的吗？”她问。</p><p>兔子没有回答。但兔子们本来就少言寡语。如果你想保守一个秘密，但又忍不住要和人说，那就说给兔子听吧，它们铁定会把你的秘密带进坟墓。</p><p>我认识这个约德尔人。她叫崔丝塔娜，而且她现在正是火大。就像是随时都能上战场，却又忘了战场在哪一头。她很激动，脸上的紫皮比平时更紫，银发梳到脑后，紧紧地扎成马尾。</p><p>她举起大炮，瞄准了那只兔子。</p><p>兔子向前跳了一步，面对威胁无动于衷。</p><p>“我不会再问一次，”崔丝塔娜说，“而且‘轰隆’从来不会打偏的！”</p><p>那只兔子抽了一下鼻子，冷静如霜。</p><p>崔丝塔娜的旅伴坐了起来，一只带翅膀的小仙灵在她头上盘旋。啊，是璐璐和皮克斯。她乱糟糟的紫色头发在一股只属于她的轻风中飘拂，尖尖帽滑稽地歪着，遮住了她的眼睛。她用一根扭扭的手杖试探着自己周围。</p><p>“我瞎了！”她说，“好新奇。”</p><p>崔丝塔娜的视线死死扣在那只兔子身上，举起一只手示意璐璐安静下来，但她的朋友看不见。璐璐站起来，一边用手杖点地，一边转圈。花朵们缩回了头，闪光虫嗡嗡地散开，再晚一点皮克斯就要把他们的翅膀拔掉了。璐璐的仙灵伙伴很可爱，但有一种很另类的幽默感。我不知道究竟是幽默还是粗鲁。或许二者皆有吧。</p><p>“崔丝塔娜！你在吗？” 璐璐说。</p><p>崔丝塔娜恼怒地叹了一口气。她伸出两根手指，指了一下自己的双眼，又指向那只兔子，表情严肃。</p><p>“我可盯着你呢，软蛋，”她警告兔子说。等她终于注意到空地中的人类时，才猛然大惊。她冲到璐璐身边，推她靠到树干上。她们跌出来的那扇传送门现在已经开始消失了，因为光线一直在变。</p><p>“人类。”她悄声说。</p><p>“哪呢？”璐璐说，“好黑啊！不过，有的时候我闭上眼睛能看到更多东西。”</p><p>崔丝塔娜叹口气，提起了璐璐的帽檐。</p><p>璐璐眨眨眼，然后抱住了崔丝塔娜。</p><p>“奇迹！”</p><p>“安静，”崔丝塔娜悄声说，这时皮克斯冲下来，在她脸庞放出了一道小小的紫色光刺。</p><p>崔丝塔娜一脸嫌恶地把小仙灵拍开。</p><p>我把树木周围的影子拉长了一点。人类有的时候难以看见约德尔人，至少难以看到他们的<i>真身</i>。但我觉得，那个眼神冷峻的女人可能目光比其他人更敏锐，我不想看到两个约德尔人受伤。</p><p>崔丝塔娜从树后面探头望去。那群诺克萨斯人正在扎营。我松了一口气，他们并不打算生火。德莱文正在抱怨，但塔玛拉认为这是在昭告天下这里有人，所以坚决反对。我已经确保这片林地葱郁润泽，不易燃烧。但却无法阻止每一个拿着斧子或锯子来碰运气的人……最多阻止大多数。</p><p>崔丝塔娜对自己点点头。</p><p>“他们没看到我们，”她悄悄说。“很好。”</p><p>“他们看上去很友好，”璐璐从崔丝塔娜肩膀后面探出头说道，“我觉得我们应该打招呼。”</p><p>“他们是诺克萨斯人，”崔丝塔娜回应道，我能感受到她的愤怒。“如果不想丢脑袋的话，就别和诺克萨斯人说话。”</p><p>“为什么？他们喜欢收集脑袋吗？”</p><p>崔丝塔娜翻了个白眼，这时她终于有机会好好看看周围。我扬起了一些花朵向她招手。她不可能感受不到林地间的魔法，于是也向我招手。有人说崔丝塔娜总是一本正经，太过严肃，但我比他们更了解她。</p><p>她抬头看向树梢，用指节试探地敲了一下树干，然后用手绕着树干轻轻拍打，直到听到树干内部深处传来一声回响。有几个诺克萨斯人抬起了头，她咧了一下嘴。我把树枝弄出咯吱的响声，劝说溪水在卵石上泼洒玩闹。诺克萨斯人继续低头干活去了。</p><p>崔丝塔娜点了下头说，“多谢，”然后回过身问，“好了，轻语钥匙在哪呢？”</p><p>“什么哪呢？”</p><p>“我们用来穿过所有传送门的那个东西……”</p><p>“提醒我一下，长什么样的？”</p><p>“看起来像一个用石头刻成的指南针。”</p><p>“哦，你说的是我的<i>嘟嗒</i>。”</p><p>“你的……”崔丝塔娜话说到一半咽了回去，“对。我说的就是那个。”</p><p>璐璐踮起脚尖旋转了一圈，然后开始在自己身上胡乱翻找，掏着每一个凭空出现又消失的衣服口袋。她闭上一只眼睛，咬着下嘴唇，掏出了硬币、骰子、珍贵的石片，还有泛光的绒毛。但没一样东西像是钥匙。</p><p>“我刚刚还拿着呢。”</p><p>“对，你是拿着，”崔丝塔娜咬牙切齿地说。“你用它在沙滩上打开了传送门，我们当时刚见了波比，正在被一群石甲狼追着跑。”</p><p>“我喜欢波比，但是她太严肃了。” 璐璐说着，开始在原地踏起了正步。她突然停住，瞪着崔丝塔娜。“等等！难道你和她是<i>同一个</i>约德尔人？”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“不，我们当然不是，”崔丝塔娜叹了口气，“能不能请你抓紧时间？”</p><p>“你们<i>有可能</i>是同一个人，你知道吗。头发的颜色，还有生气时鼻子上的小皱纹。对，就是这样的。”</p><p>跟璐璐生气是没有任何效果的。就像是追赶一只叼走你鞋子的小狗，整个过程都是一场好玩的游戏。我放出一阵清风拂过崔丝塔娜的银发，但似乎没什么作用。</p><p>“轻语……我是说，你的嘟嗒。你能先把它拿来吗？”</p><p>“哦，对，是，我正在找呢，不是吗？”</p><p>“对。你找得可带劲儿了。”</p><p>璐璐叹了口气，夸张地表示自己的疑惑。她望向渐渐暗下来的天空，打了个响指。</p><p>“怪不得我找不到，”她说，“天太暗了！”</p><p>她举起了弯曲的法杖，崔丝塔娜意识到璐璐的打算，瞪圆了眼睛。但想要阻止她已经太迟了。</p><p>闪光如注，从璐璐法杖的末端喷薄而出，像一群萤火虫在头顶飞舞。整片林地都沐浴在千百颗星星和群月的密会时发出的光亮中。</p><p>“啊哈！”璐璐说着，终于从外衣的褶皱里拎出了什么东西。形状看上去有点像正在发芽的种荚，又像弯曲的贝壳。多彩线条组成的彩虹在表面涡旋，似乎还有微小的蝌蚪正在里面游荡。“在这儿呢。”</p><p>崔丝塔娜面露惊恐。她看到璐璐法杖里的光芒淹没了空地，但她还来不及做出反应，一把飞旋的斧子就从她们两个中间掠过，深深地嵌入那棵树中。</p><p>璐璐吓得差点儿灵肉分离，结果那个种荚贝壳就从她手中飞走了。</p><p>银皮树痛苦地哀嚎起来。我把魔法从她的根系注入到她的树芯，新鲜的琥珀色树汁从树干的伤口涌出，将斧子粘在了那里。</p><p>璐璐的嘟嗒划过空中，落在了空地中央的什么地方。它滚进了高草丛，我能感受到它的原始能量阵阵脉动出涟漪。</p><p>“哎呀，”璐璐说。</p><p>一阵黑杆箭簇组成的骤雨撕裂了灌木丛。诺克萨斯人用他们唯一懂得的方式作出了回应。</p><p>“退后！”崔丝塔娜大喊一声，抡起“轰隆”，拖着璐璐躲到一段盖满青苔和藤条的原木后面。</p><p>一支箭深深嵌入朽木中。另一支箭从距离崔丝塔娜耳边一根头发丝直径的地方划过黑暗。璐璐像小动物一样尖叫了一声，皮克斯冲到崔丝塔娜身边。蓝色、金色和猩红色的野花立刻在死去的树干上绽放。</p><p>崔丝塔娜端起“轰隆”开火。<i>嘣，嘣，嘣！</i></p><p>所有人都缩起了头。诺克萨斯人、兔子，还有闪光虫。就连地里的蚯蚓都在往更深处钻。</p><p>“轰隆”的炮弹拖着火焰的尾迹穿过林间空地。溪水在岩石上拍案而起，激出高高的水柱给炮弹降温。我们在林间空地里最怕的就是火了！</p><p>“散开！”德莱文大喊一声，向银皮树跑去，准备把斧子从树干上拔下来。</p><p>诺克萨斯人服从命令的时候毫不犹豫。</p><p>你怎么说诺克萨斯人都行——我可是在我的林地里听过许多过往的人类对诺克萨斯人做出过各种评价——但是不得不承认，他们真的是说一不二！塔玛拉跑到自己的马旁边，从马鞍的刀鞘中抽出了一把细剑。</p><p>她撇嘴笑着对德莱文说，“还说不可能有埋伏，嗯？”</p><p>德莱文耸耸肩，但他身上的灵气并没有任何警觉的迹象，也并不在乎自己错了。我只能感受到对血溅四方的企盼和欢欣。</p><p>是的，比起塔玛拉，我<i>绝对</i>是更讨厌这个男的。</p><p>诺克萨斯的战士们在空地中间分散开来，两两一组向前推进。箭手们有条不紊地发射一轮又一轮箭矢，让两个约德尔人无法转移位置。我不懂战争，但即使是我也能看得出来诺克萨斯人的必杀战术，他们留给璐璐和崔丝塔娜的只有死路一条。</p><p>我关心找乐子和玩游戏，但我并不想看到任何人被<i>杀死</i>……</p><p>魔法聚集成汹涌的浪潮，掳过地面。我把草叶变成圈套，缠住第一个诺克萨斯士兵的双脚。那是一个高大凶猛的男人，握着一把双刃斧。他重重摔倒，用脸着地，斧刃划开了他的手臂。他的同伴被他一绊，没拿稳手中的剑。结果那个男人惨叫一声，那把剑插进了他的屁股蛋一掌深。</p><p>一棵琥柳扭起树干，柔软的枝条向投石器一样抽打过去。它正中一名蹲伏在旁边的弓箭手的面门。他仰面倒地，原本搭在弦上的那支箭笔直地射向空中。一阵恰到好处的风吹来，箭矢呼啸着插在他两腿中间，在他裤子的胯部撕开了一个口子。他吓得失声哀嚎，坐在地上往后蹭。</p><p>崔丝塔娜再次开火。皮克斯跳到她头上，对着空气挥舞拳头，每打一拳都伴着一声咒骂。小仙灵周围的空气中花瓣飘落，我看到不止一根箭矢被空中微光的花瓣弹开，从这位约德尔炮手的身边掠过。</p><p>“你找到你的嘟嗒没有？”崔丝塔娜为了盖过炮声，用力喊道。</p><p>璐璐胡乱甩着自己的法杖，又跳到法杖弯柄的顶端。她手搭凉棚，在渐渐暗下来的光点照明中凝望。一支箭袭来，但她打弯的帽尖一把拍掉了空中的箭矢。</p><p>“还没，但其实我现在已经不知道它长什么样了。”</p><p>“你说<i>不知道它长什么样了</i>是什么意思？”</p><p>璐璐绕着圈儿滑下法杖，落地的同时一朵朵雏菊冒了出来。“嘟嗒有点调皮，你知道的。每次我一放手，它就想换个模样。”</p><p>崔丝塔娜咕哝了一声。璐璐射出一道闪耀的长枪穿过树丛。两个诺克萨斯人横飞出去，落到了小溪里，立刻被我用一团青蛙把他们压住。桶蛙舌头上的粘液会让他们睁着眼睛做梦，应该足够让他们去月亮飞一个来回。</p><p>“这么说现在它不一定是什么样？”崔丝塔娜问。</p><p>“差不多，”璐璐说，“你注意用眼角去找就对了。只有它觉得自己被你看到了才会变样子。”</p><p>“我简直不敢相信自己会说出这句话，但我现在真希望黑默就在身边，”崔丝塔娜说，“我们真的很需要他的海克斯眼镜”</p><p>“别傻了，” 璐璐说，“那还有什么好玩的呀。”</p><p>崔丝塔娜脚跟一转，朝一个扑过来的诺克萨斯人开了一炮。炮弹正中他前胸，把他扔进了身后的荆棘丛中。里面的荆棘正好突然长出了更多根<i>刺</i>。</p><p>“好玩？”她说着，撇嘴一笑，“你知道吗，你说的没错。咱们来和这帮家伙好好玩玩吧。抓紧了。”</p><p>璐璐大笑着扑过去，双手搂住崔丝塔娜的脖子，看样子好像要给她一个大大咧咧的吻。崔丝塔娜再次开火，这次炮口正对脚下的地面。两个约德尔人从那棵长满鲜花、插满箭簇的原木后面高高跃出，从正在推进的士兵头顶划过。诺克萨斯人全都抬起了头，目瞪口呆地看着两个约德尔人从空中旋转着飞过，笑声像是在歌唱。</p><p>谁知道诺克萨斯人看到的是什么？肯定是特别奇怪的一幕。约德尔人的易容幻术变化无常，就连他们自己也不知道别人眼里通常会看到什么。</p><p>闪烁的飞弹不断从璐璐的法杖中喷出。飞弹所落之处都有人都被掀翻，倒在花瓣丛和毒雾一般灼热的火星中。两个约德尔人一落地便顺势跑开。崔丝塔娜转过身向那些仰着头的诺克萨斯人开火，而璐璐则趴在地上摸来摸去，寻找她的嘟嗒。</p><p>“来我这儿，嘟嗒，”她对着草坪轻声说，“求求你了，甜甜地求求你！下一次我会让<i>你</i>来决定带我们去哪儿。”</p><p>嘟嗒——不管它<i>真正</i>的名字是什么——并没有回应，但我能感受到它正在向远离璐璐的方向滚动。嗯，也不是真的在<i>滚动</i>，更像是在，<i>让自己出现在她不在的地方</i>。它是一个非常古老而且强大的魔法物件，却又有着孩童般的心思。似乎它觉得这是一场好玩的游戏。或许真的好玩，因为璐璐正大笑着在空地上转圈蹦跶。她寻找嘟嗒的样子就像一只鼬鼠在追自己的尾巴。它在璐璐扑过来的时候变成了一只大蜗牛。但当她把手拿开的时候，只剩下黏糊糊的东西。它化作一团柔光，又重新出现在璐璐身后，变成了一个木头人，踩着两只长短脚，迈着生硬的步伐向远走。</p><p>崔丝塔娜用一轮炮火压得诺克萨斯人抬不起头。我听到德莱文终于从银皮树上卸下了自己的斧子，斧刃上沾满了胶黏的树汁。他转过身在掩体之间穿行，像一只猫一样不知不觉地靠近崔丝塔娜，四肢肌肉紧绷，全神贯注。他把一只手收到身后，准备扔出另一把斧子。</p><p>一队黄蜂向他俯冲并展开缠斗，同时还有一整个营的愤怒松鼠从树上跳了下来。他的斧子彻底偏离了目标，锵啷一声扎进土里。那个地方刚才还拴着诺克萨斯战马，但现在只留下了乱糟糟的马蹄印和几副被扔掉的马鞍。德莱文狂乱地辗转身体，从双臂和脖子上拽下一只只正在抓咬的松鼠。松鼠是森林中的暴徒。兔子只是少言寡语，而松鼠则会在你转过身的瞬间扑上来咬掉你的耳朵。</p><p>璐璐头也不抬。她依然在转圈跑跳，像个孩子一样咯咯笑，同时从法杖中射出光弹。</p><p>塔玛拉一个箭步冲出掩体，直接奔向璐璐。我用我的魔法在她前进的路上设置了障碍。疯狂的鼹鼠在她前方挖洞，但她在这些临时布置的陷阱之间穿针引线。钩荆用带刺的枝条抽打她，但她从下方滑铲躲开。她环顾四周，开始意识到自己还需要面对另一个敌人——一个她看不见或打不到的敌人。</p><p>“抓住你啦！”璐璐大喊道，终于抓住了她的嘟嗒。现在的它看上去像是一把树杈，被草叶和蜘蛛丝捆成一团。</p><p>塔玛拉飞身跳过我从地里抽出的根须，翻身站稳双脚。璐璐变出的星尘亮晶在彻底熄灭之前照亮了塔玛拉的细剑。她正准备刺出夺命的一剑。</p><p>这时，崔丝塔娜来了。</p><p>她用力举起“轰隆”，似乎她的炮突然变重了。</p><p><i>非常</i>重。</p><p>“她是我的朋友，小鬼头，”她话音刚落，便扣动了扳机。</p><p>轰隆隆的炮声震耳欲聋，就连西边两条河以外的鸟儿都被惊得飞上了天。火舌从炮口喷出，一颗巨大的炮弹炸了出去。巨大的后坐力让崔丝塔娜原地打转，但和塔玛拉的情况比起来这根本不算什么。</p><p>塔玛拉就像是被一头愤怒的巨石魔像打了一拳。她飞向远处，消失在树丛中。我觉得她一时半会是站不起来了。</p><p>然后崔丝塔娜被提着衣领抓了起来，“轰隆”掉在地上。德莱文把她拎到自己视线的高度，他满是抓痕和血迹的脸上露出笑容。</p><p>“我瞧瞧。狼灵在上，你是什么东西？”</p><p>“放我下来，你个大呆瓜！”崔丝塔娜大吼道。</p><p>她胡乱地冲他拳打脚踢，但即使是她的勇气也无法克服他四肢长度的优势。德莱文向一侧翘起头，显然十分好奇他到手的是什么。</p><p>“嘿，你怎么不挑大个子欺负呢？！”璐璐吼着，将法杖对准了德莱文。焰火的旋涡绕着法杖上下翻飞，但德莱文似乎不以为意。</p><p>“来一招最狠的，矮子，”他说，“你怎么伤得了德莱文呢。”</p><p>焰火冲出璐璐的法杖，如同一股强光的飓风。</p><p>然后打偏。</p><p>德莱文笑了，开始转起他的斧子。</p><p>这时一个巨大的影子遮住了他，然后他渐渐转过身。</p><p>他这才意识到，璐璐并不是打偏了。</p><p>那只断耳的兔子笼罩在德莱文头顶，至少是他两倍高。它正在慢慢地啃着一根胡萝卜——一根和德莱文胳膊一样长的胡萝卜。巨大的兔子伸出两根短粗的手指，指了指自己的双眼，然后指向德莱文，表情严肃。德莱文松手放开了崔丝塔娜。</p><p>德莱文是一名战士，他没少见过怪物，但即使是他也无法接受眼前的场面。他转过身向树丛跑去，唯一慢下来的一刻只是为了从地上捞起另一把斧子。剩余的诺克萨斯人已经逃跑了，或者是在看到巨大兔子以后悄悄躲进了灌木丛。我有种感觉，他们会另寻他路，回到他们主人的军中。</p><p>崔丝塔娜转身看着那只断耳的兔子。</p><p>“谢谢，”她说。但是那只兔子并没有回应。就像我说的，少言寡语。</p><p>它转过身，伴着撼地的巨响跳回自己的窝边，当它跳到洞口的时候，已经差不多回到原来的大小了。它挤进洞里，最后扭了一下尾巴，蹬出一撮土。</p><p>崔丝塔娜把“轰隆”挂在肩上。“你找到嘟嗒了吗？”</p><p>璐璐摆出胜利的姿势。“我的<i>淘气</i>嘟嗒。你不应该随便逃走！”</p><p>崔丝塔娜摇了摇头，走回他们跌出来的那棵树旁。璐璐在她身后蹦跳着，皮克斯在璐璐头上嗡嗡地飞，胯下正骑着一对黄蜂，发出轻快的哼叫。</p><p>璐璐赶上了崔丝塔娜，对着那棵树挥舞了一下她的嘟嗒，似乎是按照某种特定的动作，或者可能只是她在许愿。总之，见效了，银皮树的树干里再次出现了长满树叶的门框。约德尔土地上的日出洒在我的这片月光林地中。我能感受到它远古的魔法，我向空中发出我自己的魔法脉动，祝愿我的两位朋友迎来一段有趣的旅行。</p><p>璐璐停下脚步，回头看过来。</p><p>“谢谢你，”她说，我能感到她心中无边无际的快乐。</p><p>我的林地因此而变得更加绮丽。</p><p> “来吧，我们该走了。”崔丝塔娜说。</p><p>“这么着急干嘛？”</p><p>“我们要在诺克萨斯人回来之前离开。”</p><p>“我觉得他们不会回来了。”璐璐灿烂地笑着说。</p><p>传送门里的光向外伸出闪耀、波动的螺旋将她们包裹。她们的身影变得模糊，声音变的微弱，她们渐渐离开了。但我听到了崔丝塔娜最后说的话，一阵冷风带着不安的颤栗吹过这片空地。</p><p>“他们是诺克萨斯人，”她说，“他们总是会回来的。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-03-20T00:00:00.000Z",
                            "name": "璐璐",
                            "title": "仙灵女巫",
                            "section-title": "璐璐",
                            "slug": "lulu",
                            "associated-faction": "",
                            "associated-faction-slug": "bandle-city",
                            "image": {
                                "title": "lulu-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt71009d4f4fabcf6f-Lulu_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 956,
                                "y": 173,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lulu-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt71009d4f4fabcf6f-Lulu_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 956,
                                "y": 173,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lulu",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lulu",
                            "biography": {
                                "full": "<p>璐璐一直都是个热心的约德尔人，总是对别人关爱有加。她活在现实中的同时，也活在自己的古怪异想中。有一天，她正在物质领域中游荡，突然遇到了一个像是折翼的小鸟的东西。她当即跑过去想帮忙，可小鸟却突然变成了一个淘气的小仙灵。还没等她反应过来，小仙灵就抓住了她的手杖飞走了。璐璐开心地笑起来，追了上去。</p><p>那个仙灵把她引向了森林深处。他们一起踏过巨石，钻过倒地的树干，绕过古老的圆石阵。仙灵冲进了一道瀑布后面的洞穴，璐璐也跟了上去。它在前面摇摇摆摆，总是差一点儿就能够到。</p><p>他们沿着洞穴走啊走。璐璐在弯曲的树根和发光的蘑菇之间磕磕碰碰，不知何时，在她不知不觉间，他们穿越到了精神领域。他们周围的环境变得越来越奇怪、越来越扭曲：上下颠倒、前后对调、大小互换。</p><p>最后，似乎过了永远那么远以后，璐璐终于抓住了小仙灵，然后她发现，他的名字是皮克斯。</p><p>皮克斯的小手打了个响指，然后把璐璐的手杖变成了一根螺旋形状的法杖，再扔回给璐璐。法杖上长出了树叶和花朵，让璐璐笑逐颜开。于是，因为对调皮、玩闹和自然的共同热情，两人结下了永远的友谊。</p><p>皮克斯领她进入了奇幻仙境。</p><p>璐璐的家乡班德尔城就已经是一个奇特的魔力之地，不存在逻辑、时间失去意义、物质领域的自然法则根本不生效。然而奇幻仙境是一个更加离奇的地方——这里早在约德尔人出现以前就已经存在很久了，或许班德尔城就是从奇幻仙境中诞生的呢。这个充满原始魔法的地方一直隐藏得很深，从来没有任何约德尔人发现过……直到此刻为止。</p><p>在这里，璐璐自身的魔法变得狂野十足。她喜不自禁地发现自己可以任意改变周围物体的形状，也能改变自己的形态。在她亢奋的想象力作用下，任何东西都变成了现实。</p><p>璐璐不知道皮克斯把她带到这里是因为他觉得遇到了相似的灵魂，还是单纯只是想要人陪他玩，还是奇幻仙境出于其他目的需要她前来——但她立刻就爱上了这里。她的生活变成了无尽的创造与玩耍，她很快就遗忘了所有其他的存在。</p><p>当她终于回忆起来的时候，感觉如梦初醒。</p><p>她发现自己回到了物质领域，不知道刚刚过去了一天，还是一千年。让她惊喜的是，她发现有一些新学会的能力和她一起回到了这里，她可以让小东西变大，把东西变成自己喜欢的颜色，还能让生物不由自主地睡着。皮克斯永远都看不腻的，就是她轻挥法杖把巨大的野兽变成小巧的青蛙或迷茫的松鼠。</p><p>虽然很快乐，但她还是开始怀念起奇幻仙境。她决定回到仙境去，但她意识到自己已经不记得路了。皮克斯帮不上忙，他表示自己也忘记了路，但也可能是他还没在外面玩够。</p><p>璐璐没有在意，还是出发上了路。她可以肯定，回到奇幻仙境的路一直都在变换，所以无论走哪条路都一样正确。于是她干脆随时随地、随心所欲地选择方向，甚至只要看上去好玩，她就不惜以身犯险。她的足迹远达广至，而魔法、破坏和灾祸似乎也总是随行而至。</p><p>在德玛西亚，她从无聊的历史课堂上解救了一群孩童，带着他们来到附近的一片牧场。她设计的游戏到头来把孩子们都变成了毒蘑菇。整整一个月期间，他们的父母和当地民兵苦苦找寻却徒劳无获。虽然这不是璐璐的本意，但却也同样好玩。孩子们最后回到家，和大人们说起了这番经历，却没一个人相信。</p><p>在弗雷尔卓德的无主之地上，两个敌对部族在冲锋交战的瞬间，手里的武器都变成了鲜花。一场恶战立刻成了一出混乱不堪的闹剧，只是因为璐璐觉得这样好玩。而最近，她正在艾欧尼亚开心地迷路，与葵林的夜明常红花嬉戏，跟影流的弟子玩恶作剧——因为她觉得他们实在是太严肃了，对身体不好。</p><p>虽然璐璐想要回到奇幻仙境，而且十分想念那里，但她现在也很幸福，因为每一天都有更多冒险和游玩的机会。</p><p>再说，她已经意识到，奇幻仙境一直都有一部分在她心里，她到哪里，哪里就是仙境。</p>",
                                "short": "璐璐是一位约德尔女巫，最著名的能力是召来梦境般的幻觉和奇异的小动物，小仙灵皮克斯就是她云游符文之地的伙伴。璐璐可以突发奇想地重塑现实，改变世界的本质结构，改造这个平凡的物质领域中任何让她感觉是限制的东西。虽然其他人对她的魔法颇有微词，往好听了说是一种异象，往难听了说是一种危害。但是璐璐始终认为，一点魔力的启发对任何人都没有坏处。",
                                "quote": "“两点之间的最佳路径就是，上下颠倒，连起来，然后里外反转并且再次弄圆。”",
                                "quote-author": "璐璐"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔丝塔娜",
                            "title": "麦林炮手",
                            "section-title": "崔丝塔娜",
                            "slug": "tristana",
                            "associated-faction": "",
                            "associated-faction-slug": "bandle-city",
                            "image": {
                                "title": "tristana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte1289411582cdefa-Tristana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 922,
                                "y": 26,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "tristana-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte1289411582cdefa-Tristana_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 922,
                                "y": 26,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/tristana",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Tristana",
                            "biography": {
                                "full": "<p>和大多数约德尔人一样，崔丝塔娜一直都对班德尔城以外的世界痴迷向往。她的足迹遍布各地，她对遇到的形形色色的地点、人物和生物充满好奇和热情。她使用只有约德尔人知道的隐秘路径，探索物质领域的经纬纵横，几乎没人见过她。</p><p>她曾见证巨魔在北地的浮冰上大规模迁徙，伴着天空中万花筒般变幻的极光令人叹为观止。她曾目睹战舰在海上掀起惊涛骇浪，坚船利炮在交火中炸成碎片。她还曾目瞪口呆地看到庞大的军队整齐划一——这对约德尔人来说是个极其怪异的概念！——地在南方的无尽沙海上穿行。</p><p>但崔丝塔娜无忧无虑、随遇而安的生活到头了。那一天，她看见一片班德尔林中燃起了大火。这些树林都生长在门扉通路周围，浸润在魔法之中，为约德尔人提供安全的庇护所。当时崔丝塔娜正在斑驳的树影下打瞌睡，周围的树木燃起火焰，纷纷倒塌，让她突然惊醒。一支重装劫掠者战团不请自来，用火焰和利斧洗劫了树林。这群人里为首的是一个散发着黑暗能量的巫师。</p><p>崔丝塔娜恐惧地藏了起来。那名巫师将力量汇聚于班德尔树林中央的传送门，念完了咒语的最后一个音节。刺耳的声响在崔丝塔娜耳边挥之不去，眼中只看到门扉崩塌，再也无法打开。即便是在班德尔城内也能感受到那场破坏的余波，引得约德尔人们陷入了巨大的恐慌。</p><p>崔丝塔娜从未体验过这种痛苦，也从未像这样因为袖手旁观而自责。她不允许这样可怕的事情再次发生。那一刻，她决定要成为所有班德尔树林的守护者，同时也是约德尔同胞们的守护者。</p><p>崔丝塔娜以前就经常赞叹凡人守护自己心爱之物的样子。虽然她无法理解他们为何要守护闪亮的金属或者高大的石墙，但她尊重他们，并且打算有样学样。其他约德尔人好奇地看着她在班德尔城周围满脸严肃地行军，提防危险。她开始管自己的食物叫“军粮”，还给自己设置了严格的休息和放松时间。</p><p>但总感觉少了些什么。在她的旅途中，她曾见过许多厉害的发明，比如比尔吉沃特的黑火药加农炮。受此启发，她收集了足够多的珍贵金属片，托人按照自己身体的小巧尺寸制造了一门手炮。</p><p>她咧嘴一笑，给它取名为“轰隆”。</p><p>后来，崔丝塔娜解除过无数次威胁，守护着许多处班德尔树林。她在蟒行群岛的雨林中插手了一场大战。当地的芭茹人和来自瓦洛兰的宝藏猎人剑拔弩张，但他们距离一处隐秘的传送门太近了，于是崔丝塔娜跳到了他们中间，放出“轰隆”的咆哮，让他们全都四散逃命。在恕瑞玛边缘的炙热沙漠，她消灭了一头恐怖的虚空怪物。虚空怪正在吞噬班德尔树林的隐秘绿洲，于是她用一发爆裂炮弹打进它的咽喉，一击毙命。</p><p>崔丝塔娜成为了班德尔城的传奇。最近，一些约德尔人开始模仿她，试图学习她高度自律的精神——但大都以失败告终。一些约德尔人甚至雇请废品回收发明家兰博打造“轰隆”的仿制版，而兰博则一直都在想方设法博得崔丝塔娜的赞许。虽然崔丝塔娜觉得很难为情，但她最后想通了，如果他们都要来守卫班德尔城的门扉通道，那么最好还是让他们学会恰当的方法。于是，她开始训练这些新兵，而他们也有了新的名号——班德尔炮手。</p><p>虽然如此，崔丝塔娜还是经常独自一人在野外巡逻——保护班德尔林的同时，也是为了逃离她那群烦人的新兵。</p>",
                                "short": "许多约德尔人都将自己的精力花在探索发现、发明创造或者搞恶作剧上，然而崔丝塔娜则一心向往伟大勇者们的冒险故事。她听闻了太多关于符文之地的事，关于不同的势力、关于庞大的战争。崔丝塔娜相信自己也有资格成为传奇。她首次踏进了这个世界，拿着她信赖的加农炮“轰隆”，带着坚定的勇气和乐观的精神跳进战场。",
                                "quote": "“轰隆号在打招呼！”",
                                "quote-author": "崔丝塔娜"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]