[
    {
        "locale": "zh-cn",
        "id": "feast-fit-for-a-king",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-06-09T15:00:00.000Z",
        "word-count": 215,
        "minutes-to-read": 1,
        "story": {
            "title": "王者的盛宴",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "一个巨大的身影蹚过峡谷底齐腰深的积雪，踩着坚定的步伐向上爬，就像是在公然挑战狂风暴雪。他身后留下一串深沟，厚重的双脚上长着爪子，每一步都撕开积雪之下松动的页岩。嚎哭的风掀起他兽皮拼接成的斗篷，然后那个人影拽住斗篷，把自己裹得更紧了些。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "feast-fit-for-a-king-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt733aaa6e6fffdda9-a-feast-fit-for-a-king-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一个巨大的身影蹚过峡谷底齐腰深的积雪，踩着坚定的步伐向上爬，就像是在公然挑战狂风暴雪。他身后留下一串深沟，厚重的双脚上长着爪子，每一步都撕开积雪之下松动的页岩。嚎哭的风掀起他兽皮拼接成的斗篷，然后那个人影拽住斗篷，把自己裹得更紧了些。</p>\n\n<p>即使是在巨魔的种群中，特朗德尔也是大块头。他的肌肉就像磐石一样在皮肤下滚动，他蓝色皮肤的质地如同在沙漠烈日下暴晒过的皮革。虽然特朗德尔从未见过沙漠，但他知道沙漠是什么。</p>\n\n<p>冰霜女巫曾向他讲述过南方山脉另一侧的一个地方，在那里太阳会把你晒得通红，而那里的雪则是细小的岩石砂砾，灌进你的后门，而且永不消融。</p>\n\n<p>对特朗德尔来说，这有点不太真实，如果永不消融，那还能叫雪吗？</p>\n\n<p>他宽厚的肩膀上正扛着一个巨大的皮袋，鼓鼓地装满厄纽克、居瓦斯克、野山猪和笨山羊的肉块。他离开自己的洞穴以后走的天数已经比他的手指数还多，那些肉开始散发出烂透的美味腥臭，袋子底积的血已经凝成黑块。</p>\n\n<p>冰川的悬崖在他两侧高耸着伸向天空，深蓝色的冰壁就像海洋的波涛突然被冻结在原地。或许事实真就如此，特朗德尔也不知道。冰霜女巫曾对他讲过很久以前的事，那时魔法对这个世界做了许多疯狂的事，或许他<i>真的</i>正在穿过世界顶点的海洋。他喜欢这个想法，甚至开始好奇，在这么北的北方能否看到海怪的骸骨。</p>\n\n<p><i>冰中的海怪</i>，没错，等他回去以后可以好好讲讲这个故事。编造的也无所谓。反正大多数巨魔脑子里也没有多少带响的，差不多他说什么就信什么。</p>\n\n<p>他暂时停下了用力的思考。</p>\n\n<p>所有最厉害的思考都需要留到后面。</p>\n\n<p>这里不是他的领地，在这里的死法多得他数不过来，而他数数的本领比任何他认识的巨魔都厉害。</p>\n\n<p>他可能会掉进裂缝，会被突然钻出来的冰霜巨蛆一口吞掉，或者会被这里的荒野巨魔氏族装进锅里烹熟。这里的巨魔比其他地方的体型更大，而且也并不清楚自己需要一个主事的王，而且头衔对他们来说就是个厄纽克的屁。</p>\n\n<p>要是他的架子太大，他们准会卸了他的胳膊腿当零食。</p>\n\n<p>所以他跑这一趟的来由就更显得奇怪了，因为他听说一个特别高大的名叫耶图的巨魔要让所有其他的巨魔氏族都知道，<i>他</i>是巨魔之王。特朗德尔不得不抓着几个巨魔脑瓜对撞，才让那些不服管的巨魔闭上嘴，吞回那些愚蠢的故事。有多愚蠢，比如如果<i>任何巨魔</i>都能自称是王，那他们为什么还要让特朗德尔分到最多食物，还要听他吩咐？</p>\n\n<p>是啊，必须处理一下这个耶图，不然事情就要拿不住了。</p>\n\n<p>虽然他自己想成为像瓜布拉克和其他古代巨魔王那样的大王，但这可不意味着其他巨魔也这么想！</p>\n\n<p>特朗德尔后脖颈的硬毛传来微微刺痛感，似乎他正被盯着。</p>\n\n<p>他暂时还看不到他们，但可以闻到前方的积雪下藏着体臭。任何自称为王的巨魔要想活得久，就必须灵敏察觉血雨腥风到来之前的空气。</p>\n\n<p>他继续向前，装作没事的样子，就像只是早晨出洞清理肠子。他假装打了个哈欠，露出满口尖牙，然后扫视前方起伏不平的雪原。</p>\n\n<p>在席卷的暴雪和嚎哭的狂风中，很难看清楚什么。</p>\n\n<p><i>就在那</i>，两个雪堆，太大太方，不可能是自然形成的。</p>\n\n<p>而且，他还可以看到一个雪堆里伸出一只脚，另一个露出一撮头发。</p>\n\n<p>特朗德尔咧嘴笑出来，抖了抖络腮红胡子上的霜。</p>\n\n<p>然后他把手伸进肮脏的简易斗篷，握住他忠实的冰霜棍棒，将把手的钩环从腰带上解下。他继续向前跋涉，让自己看起来正在风雪的吹打中举步维艰。</p>\n\n<p>在他的左侧，一对细长的手指顶着蜡黄的指甲从积雪下钻出来。悄悄缩回雪堆以后，一双黄色的眼睛出现了，直勾勾地顶着他。</p>\n\n<p>特朗德尔一直等自己接近到一棒子的距离，然后突然抡起“碎骨棒”。顷刻间，温度骤降，刺骨的寒冷侵入他的手，永恒的冰在他身边散发霜气。这根棍棒是一块巨大的臻冰嵌在黑曜石握柄上，从未在战斗中辜负过他。</p>\n\n<p>雪堆里的那双眼睛惊恐地大睁，因为特朗德尔一跃而起，将巨大的棍棒打进雪堆中，发出清脆的碎裂声响。</p>\n\n<p>一个巨魔从伪装中摇摇晃晃地站了起来，他皮肤发绿，如同生苔藓的树干，后脑勺已经被打成了大坑。他冲着特朗德尔挥舞一把石头做的剑，但从他皱成一团的眉头和斜视的目光来看，他还没想明白自己是不是死了。</p>\n\n<p>“我觉得我死呢。”那个巨魔说。</p>\n\n<p>“我觉得你说得对。”特朗德尔说完，那个巨魔就躺倒在血中。</p>\n\n<p>第二个伏击的巨魔大吼一声跳了出来，高举一把巨大的石棍，打向特朗德尔所站的位置。但他疑惑地发现，自己武器的末端并没有一只死掉的巨魔躺在那。片刻后他注意到，唯一死掉的巨魔就是和他一起埋伏在此的同伴。而此时特朗德尔已经用宽厚的手掌握住了他的脖子。</p>\n\n<p>他把那个巨魔从地面举起，这是个体型中等的家伙，铁锈色的皮肤下覆盖着树瘤般的骨节，几撮硬毛从腋下和胯下钻出。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“别动弹，你这个贱种。”</p>\n\n<p>“你应该死了才对，”那个巨魔艰难地说，“我用棒子打了你。”</p>\n\n<p>“我早料到了，”特朗德尔说着，用力攥紧那个巨魔的脖子，直到最后他的脸泛出紫色。“但看来我在这活的好好的，而你和你的伙伴才是被棒子敲死的，不是吗？”</p>\n\n<p>特朗德尔放下了那个巨魔，他跌落在雪地中费力地喘上一口气。</p>\n\n<p>“这里是耶图大王的地盘，”那个巨魔说，“你来干啥的？”</p>\n\n<p>特朗德尔将碎骨棒靠近那个巨魔的头，寒冰的力量让他发出痛苦的呻吟。</p>\n\n<p>“我是特朗德尔，<i>巨魔之王</i>。我要你带我去见耶图。”他说。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>那个铁锈色皮肤的巨魔叫做斯力古，他带领特朗德尔穿过暴风雪，走向一片布满斑点的冰川，每一个斑点似乎都是一处洞穴入口。斯力古并不善交谈，不过经过碎骨棒的轻轻鼓励以后，他发现自己有许多想说的东西。</p>\n\n<p>特朗德尔知道巨魔们总体而言并不具备什么想象力，但在斯力古的描述中，耶图是一座长眼睛的大山，一对拳头像巨石一般，还有永远填不满的胃口，于是特朗德尔就开始猜想到自己要面对的是什么了。</p>\n\n<p>“那他是因为什么才管自己叫大王的？”特朗德尔问。</p>\n\n<p>“他听说你到处说自己是王，于是大家就都把最好的吃食先给你。”斯力古说，“他听呢以后，就说自己是这个王那个王！”</p>\n\n<p>“我以为你们北方巨魔讨厌头衔呢？”</p>\n\n<p>“是讨厌的，但耶图说，如果你这样的南方暖皮巨魔都觉得好，那他就也要当大王。后来他把所有说他不是王的氏族酋长都杀呢，再要不同意就太蠢呢。”</p>\n\n<p>“他把他们全杀了？”</p>\n\n<p>“对，吞石族的酋长，脑袋直接被打飞呢。”斯力古说，“直接飞到了下一条山谷里，再没回来。”</p>\n\n<p>“不赖。”特朗德尔说，心想着<i>他</i>能把一颗头打飞到多远。</p>\n\n<p>“然后他把冰洞族的巨魔熏走，抢呢他们的窝。”</p>\n\n<p>“他怎么熏走的？”</p>\n\n<p>“吃呢一大堆洞穴菇和厄纽克粪，然后堵住入口，顺着他们的气孔灌呢一大坨。”</p>\n\n<p>“聪明。”特朗德尔说，“虽然恶心，但依然很聪明。”</p>\n\n<p>“<i>然后</i>他又把夜土族里最大个子的巨魔吃得只剩膝盖往下。”</p>\n\n<p>“为什么从膝盖开始剩？”特朗德尔问，“脚爪子挺好吃的。”</p>\n\n<p>斯力古耸耸肩，结果一只小小的鼠类动物从他后颈的浓毛中探出头，发出被惊扰的细声叽吱。“不知道。他好像说是太臭了。说就连吃屎的家伙也不愿意碰。”</p>\n\n<p>“脚爪子又鲜又脆，”特朗德尔说着，瞥了一下斯力古的双脚。又宽又平，正是特朗德尔喜欢的样子，还带着完整、酥硬的趾甲。</p>\n\n<p>“我倒是更喜欢吃手，不过脚也有好吃的。”斯力古赞同地说。</p>\n\n<p>特朗德尔用碎骨棒戳了戳他，说“你要跟我讲耶图的事。”</p>\n\n<p>“哦，对，是来着。”斯力古继续说，“就，他听说呢你手下的巨魔大群落，所以自己也想要一个。有谁对他说只有大王才能有大军，于是他就觉得自己需要当大王。”</p>\n\n<p>“他有王冠吗？”</p>\n\n<p>“王冠是啥？”斯力古问。</p>\n\n<p>“就是个带刺的帽子，能告诉别人你是大王。”</p>\n\n<p>“那么神的帽子？那是，有魔法那种？”</p>\n\n<p>“其中一些的确有吧。”特朗德尔说。</p>\n\n<p>“哦，那样的话是有的，他有个王冠。”</p>\n\n<p>“他从哪弄的？”</p>\n\n<p>“他跟我们说是从冰霜巨蛆的肚子里找到的，说它的肚子里就像个又臭又长的洞道。不过我的伙计芮吉说，可能他是用粪堆里找的牙齿和犄角做出来的。”</p>\n\n<p>不管是不是粪堆里的东西，特朗德尔都想看看这个王冠。不可能有哪个想当大王的巨魔只凭王冠更大，就敢说自己胜过特朗德尔。</p>\n\n<p>“耶图的洞还有多远？”</p>\n\n<p>斯力古伸出一根扭曲的手指对准了峡谷尽头的冰川，蓝色的冰晶似乎被粗略地刻成了巨魔头颅的模样。这张巨大的冰晶面孔是特朗德尔见到过的第二大的东西，两颗巨大的眼珠似乎还透着狡猾的光泽，长着疣凸的大鼻子下面，是肥厚的嘴唇和突起的獠牙。</p>\n\n<p>“耶图就长这样？”特朗德尔问道，掩盖着声音中的赞叹。</p>\n\n<p>斯力古点点头，“对，就是鼻子不太像。”</p>\n\n<p>一连串蜿蜒的石径和骸骨搭成的攀爬架在陡峭的冰川上组成了一条凶险的道路。</p>\n\n<p>“成，那咱就开始爬吧。”特朗德尔说。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>太阳正在缓缓沉入峡谷的边缘，特朗德尔和斯力古来到了耶图洞穴的入口。这个入口是冰壁面雕上的宽大鼻孔，洞里的冰溜正在向下滴水，笼罩在一种泛绿的幽光中。</p>\n\n<p>两个荒野巨魔正在站岗，他们都扛着巨大的骨制战斧，浑身上下几乎一丝不挂，只在头顶带了居瓦斯克头骨制成的头盔。</p>\n\n<p>老实讲，他们的个头真够大，橘色的皮，鸟窝般的凌乱硬毛从骨盔的眼洞里伸出。他们两个的体型都比斯力古还大——特朗德尔现在开始明白，之所以派斯力古去当哨兵就是因为他更瘦小，更容易隐藏。</p>\n\n<p>如果守卫都是这么大个子，那耶图得有多大？</p>\n\n<p>“你个谁？”第一个守卫说。</p>\n\n<p>“是我，斯力古。”</p>\n\n<p>“哪个斯力古？”</p>\n\n<p>“你个屎脑子，我你老弟。”</p>\n\n<p>“噢，<i>那个</i>斯力古。”守卫说，“你咋不直接说呢？你要干什么？”</p>\n\n<p>斯力古用蜡黄的拇指戳了戳特朗德尔的方向，“这家伙要来见耶图。”</p>\n\n<p>“谁都不准见耶图，”第二名守卫开口发话，他的一双锃亮眼睛像两颗煤块。</p>\n\n<p>“他保准想见俺。”特朗德尔说。</p>\n\n<p>“俺？谁是俺？”第二个守卫问，“是你吗？”</p>\n\n<p>特朗德尔试图跟上这个守卫的逻辑，但想到脑袋疼就不再想了。</p>\n\n<p>“我是特朗德尔。”他说，“巨魔之王，特朗德尔。”</p>\n\n<p>“我听说过你。”斯力古的哥哥说，“你个外头来的。”</p>\n\n<p>“你个聪明家伙。”特朗德尔说。</p>\n\n<p>对面的巨魔摇摇头，挥了挥斧子指了指身边眼神锃亮的巨魔说，“他个聪明。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>特朗德尔用碎骨棒狠狠敲在那个眼睛锃亮的守卫头上，然后转身面向斯力古的哥哥。这个巨魔看了一眼自己曾经的守卫同伴，现在已经只剩下一大团晶亮的臻冰，特朗德尔几乎可以听到他脑壳里的石头在挤压研磨，他的双眼在棍棒和棍棒的持有者之间来回跳跃。</p>\n\n<p>特朗德尔非常清楚巨魔的思考需要很长一段时间，于是他把肩上的大袋子放下来，敞开口向斯力古的哥哥展示。生蛆的肉和凝固的血块发出难以抗拒的腥臭，从袋口扑面而来。</p>\n\n<p>那个巨魔舔了舔嘴唇，獠牙之间流出一条条黄色的馋涎。</p>\n\n<p>特朗德尔伸手从袋子里拎出一大块淌着粘液的肉，递了过去。</p>\n\n<p>“你个进去。”斯力古的哥哥面带饥饿的微笑说道。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>原来，斯力古的哥哥也叫斯力古，所以特朗德尔想出了一个绝妙的点子，让他们一个叫大斯力古，一个叫小斯力古。这样就算是那个被敲了脑袋的巨魔忘了自己已经死掉再蹦起来，也一样能够分清他哥俩了。</p>\n\n<p>大斯力古领他向冰川深处走，一条条平直的通道交错成亮晶晶的网，向冰川内部不断延伸。这些通路不可能是巨魔开凿的，但特朗德尔不知为何觉得有些不自然。这些通道似乎有种让他肚子疼的魔法味道，就和他在冰霜女巫宫殿之下的冰封迷宫中的感觉一样。</p>\n\n<p>他们经过洞顶垂下的冰锥，路过形形色色的巨魔。特朗德尔不难注意到，他们的体型体态几乎是从硕大到更巨大。</p>\n\n<p>特朗德尔很快就数不清自己究竟看见了多少巨魔。</p>\n\n<p>“你们北方巨魔可真是一大群。”他说。</p>\n\n<p>大斯力古点点头，“这有许多怪物。都想吃巨魔。只有大巨魔活得下来。”</p>\n\n<p>特朗德尔仔细看了看小斯力古，不禁好奇<i>他</i>是怎么活下来的，或许他脑子里过的事比其他巨魔更多。虽然都是说话少的巨魔，但脑子聪不聪明，像特朗德尔这般狡猾的巨魔是能看出来的。</p>\n\n<p>或许他可以带小斯力古一起回去。把聪明的巨魔独自放任可不行。斯力古或许体型小，但迟早会搞出点大动静来。</p>\n\n<p>最后，大斯力古领着他们来到冰川深处的一座巨大空洞。一道月光透过天棚上的洞照进来，在冰墙上映出舞动的光和鬼魅的影。特朗德尔一开始觉得很好看，但突然想起来耶图夺来这个洞穴的故事，于是用力拦住自己不去想他如何用坑洼的后门对准顶端的洞口，倾泻满肠子污浊。</p>\n\n<p>“大个子巨魔都在这边和大王一起待着。”大斯力古说。</p>\n\n<p>许多<i>非常</i>大的巨魔的确都聚在一起，围着一块蓝色的巨石，石头上盖着一层苔藓和几团针叶草似的东西。</p>\n\n<p>可那并不是巨石。</p>\n\n<p>那是个巨魔，而且当他转过身来的时候居然变得更大了，似乎是特朗德尔袋子里的东西让他闻到了味。</p>\n\n<p>耶图几乎比特朗德尔高一倍，胳膊粗得像树干，腿像更粗的树干。他的脑袋像一颗从山顶滚下来的石块，一路蹭上了<i>全部</i>霜苔和荆豆，最后落到了更大的石块上。一把短刀插在他胸前的皮褶里，权当入了刀鞘。黑色的刀刃光滑平整，是用火山脚下的滚烫岩石做出来的。</p>\n\n<p>他瞪特朗德尔的眼神，就像一群霜齿狼盯上了一头瘸腿的肥厄纽克。</p>\n\n<p>特朗德尔本来计划只要一打照面就用碎骨棒敲碎耶图的头。但看了北方巨魔的大脑瓜以后，他改主意了。耶图的头盖骨和碎骨棒的臻冰之间，特朗德尔真不敢说哪个更硬。</p>\n\n<p><i>该换个新计划了……</i></p>\n\n<p>“你有肉。”耶图的声音低沉而粗哑。</p>\n\n<p>“我有肉。”特朗德尔说着，从袋子里拽出一头弯角山羊的腐臭残骸。耶图睁大双眼，一把从特朗德尔手中夺过肉块，一口吞进肚子里。</p>\n\n<p>耶图抹了一把血淋淋的下巴，打了个嗝。</p>\n\n<p>“你特朗德尔？”他问，“那个说<i>他</i>是巨魔之王的？”</p>\n\n<p>“对。”</p>\n\n<p>耶图伸出手掀起特朗德尔披着的毛皮斗篷。</p>\n\n<p>“北边冻着你了，小家伙？”耶图说完，周围的巨魔哄笑起来，声音就像好几场雪崩同时汇聚。</p>\n\n<p>特朗德尔耸耸肩，“巨魔之王得穿好的，对吧？这么说你是耶图咯？”</p>\n\n<p>“我还能是谁？你看这块哪个巨魔还带王冠了？”</p>\n\n<p>特朗德尔又仔细看了看耶图头顶的苔藓堆，现在他看到了那团荆棘和冰雪的乱麻中混杂着带血的兽骨、犄角和茸角。</p>\n\n<p>看起来就像一团乌云倒过来向天空发射分叉的骸骨闪电。</p>\n\n<p>“原来王冠就长这样。”他说。</p>\n\n<p>耶图点点头，迈步走向特朗德尔。</p>\n\n<p>“你不咋大。”耶图说着，用一根粗壮的手指拍了一下特朗德尔凌乱的红发。“我听着你是最大的巨魔。说你用天挠头，用海解渴。”</p>\n\n<p>“这个不错，我让别的巨魔走到哪都讲这个故事。”特朗德尔说，“你听没听过那个，说我用大绿森林里最高的树当牙签？还有那个，说我早晨吃一整头猛犸，然后用它的头盖骨洗澡？”</p>\n\n<p>“<i>洗澡</i>是什么？”</p>\n\n<p>“就是……算了，不重要。”特朗德尔说，“还有说我一下就跳过了南边的群山，然后跟白石巨人摔跤？还有我用膝盖硌断了他的尾巴，然后拿尾巴在拉克斯塔克挖出了内陆湖？我最喜欢这个。”</p>\n\n<p>“你经常去打巨人。”耶图说。</p>\n\n<p>“打别的没意思。”特朗德尔答道。</p>\n\n<p>“你是来打我的？”耶图笑着问，然后举起双拳。就像斯力古说的，那是像巨大石块一般的拳头。其他巨魔围过来组成一个圆圈，然后开始跺脚，等待耶图痛扁他一顿。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>接下来这个计划狡猾得足以让冰霜女巫的头发融化掉。</p>\n\n<p>“打架不一定总要用拳头。”特朗德尔说。</p>\n\n<p>“对，有的时候我把东西踢死。”耶图赞同道。</p>\n\n<p>“我不是这意思。”特朗德尔说着，轻轻用蜡黄的爪子敲了敲自己的额头。“如果你是<i>真正</i>的大王，你就要用这个。”</p>\n\n<p>耶图点点头。“头槌。对。我也愿意用头，猛撞。”</p>\n\n<p>“我的意思是用你脑壳里面的东西，”特朗德尔说，“你用来思考的脑子！”</p>\n\n<p>“脑子”</p>\n\n<p>“用脑子来战斗，”特朗德尔说，然后又悄声补充道，“我是走运了，你瞅着就不会打。”</p>\n\n<p>“我们要咋用稀烂的脑子打架？”</p>\n\n<p>特朗德尔笑着露出满嘴的牙，然后将袋子口朝下，把所有动物残骸都倒在地上，在他俩中间堆出一大堆恶臭的皮毛、白骨和腐肉。</p>\n\n<p>“比谁能吃！”特朗德尔说。</p>\n\n<p>“<i>这</i>怎么就算用脑子了？”耶图疑惑地看着他手下的其他巨魔。</p>\n\n<p>“待会你就知道了。”特朗德尔打消了他的疑虑。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>更多的肉块被搬了过来，堆在两位迎面而坐的巨魔之王中间。巨型海兽的腹部大块肉、长毛猛犸的肋骨、滑溜溜的臭鱼、苔原上不会飞的鸟的大翅膀、巨大的厄纽克头、还有一堆堆正在蠕动的身体部位，让特朗德尔暗自庆幸自己不认识是什么部位。</p>\n\n<p>除了食物，被搬上来的还有用巨大石碗盛的冒沫汤，那股气味熏得足以让特朗德尔的鼻毛打卷，就像是喷火山周围的地裂缝里喷出的味道，特朗德尔感觉它尝起来肯定比那种黄水还难喝，就是那种南方软皮人称之为啤酒的黄水。</p>\n\n<p>这的确称得上是一场王者的盛宴，但只有一个王能吃到最后。</p>\n\n<p>“咱就干吃？”耶图问。</p>\n\n<p>特朗德尔点点头，“吃啊吃，吃死一个为止。活下来的就是<i>真正的</i>王。”</p>\n\n<p>耶图笑着说，“你的故事不错，特朗德尔，但你的肚子太小。真正的王需要最大的肚囊，耶图比谁都更大更狠。我有一次打个哈欠吞掉<i>两整头</i>猛犸自己都不知道。”</p>\n\n<p>两位王周围的巨魔纷纷<i>呜——</i>了一声。</p>\n\n<p>“是吗？”特朗德尔说，“那，有一次我喝了太多水，撒尿撒出了拉克斯塔克的海。”</p>\n\n<p>巨魔纷纷<i>啊——</i>了一声。</p>\n\n<p>耶图皱起眉头，眼睛在眼窝里打转，试图回忆起不久之前的事。</p>\n\n<p>“等着，你说你挖坑挖出了拉克斯塔克……”</p>\n\n<p>特朗德尔丝毫没有停顿地反驳说，“挖出足够大的坑才能往里撒尿。”</p>\n\n<p>周围巨魔们的脑瓜在两个巨魔之王之间来回转，看他俩互相吹牛，一个比一个吹破天。</p>\n\n<p>最后，特朗德尔说，“我来之前，刚爬上了雪人的山顶，咬掉了一块月亮。”</p>\n\n<p>巨魔们嘲笑他吹牛吹得太大，可特朗德尔顺着棚顶的洞口指向天空中的弯月，每个巨魔都抬起头看过去，呢喃的低语中透着全新的敬意。</p>\n\n<p>就在他们抬头看的同时，特朗德尔把那个空的口袋塞进了披斗篷下面，紧贴自己的身体。</p>\n\n<p>“别再讲故事了，”耶图怒吼道，“开吃。”</p>\n\n<p>特朗德尔点点头，于是盛宴开始了。</p>\n\n<p>他先挑了一块大肋骨，从上面啃肉，啃干净以后又用膝盖把骨头硌碎，然后吸里边的骨髓。耶图几口吞掉一块居瓦斯克下腹肉，然后喝了一大口石碗里的冒沫汤往下顺。</p>\n\n<p>“喝！”耶图命令道。“不喝<i>烂泥羹</I>哪能叫吃饭！”</p>\n\n<p>特朗德尔接过呈上来的碗，一口喝干。歹毒的味道让他眼睛潮湿，这味道有点像曝尸沼泽里渗的水，又像地上流淌的红色岩石。咽下去的同时他感到喉咙被烧灼，然后肚子里着了火，他知道，过后清理肠子的时候自己的后门可要遭殃了。</p>\n\n<p>他挤出一脸笑容说，“不赖。就是劲还不够大。”</p>\n\n<p>耶图露出笑，他看到了特朗德尔眉梢渗出的汗，向前探头，抹了一把下巴。“我看到肚皮里着了火。烧死你，小家伙。”</p>\n\n<p>作为回应，特朗德尔抓起一大块鲸鱼肉，三大口吞进肚子。他把软骨和硬骨吐到旁边，然后饥饿地扑到食物堆里，争抢着其他碎块。</p>\n\n<p>耶图仰起脖，一整条奥玛鱼顺着喉咙滑了进去，尾巴消失在他喉咙眼之后还吧唧了一下嘴。特朗德尔双手捧起一堆散肉和内脏，津津有味地塞进嘴里，嚼成肉糜然后咽下。</p>\n\n<p>他们吃啊吃，每吃进一口烂肉、每喝下一碗烂泥羹，都引得周围的观众欢呼。但无论他们吃掉多少，面前的肉山似乎都丝毫没有变小。耶图舀起一捧小小的头骨装进嘴里，嘎嘣嘎嘣地嚼碎，翻来覆去细细品味，就像是在享受某种美味。</p>\n\n<p>“这些是在海上的木头船残骸里找到的，”耶图说，“许多小人，全都死了，眼看就要浪费。”</p>\n\n<p>特朗德尔并不介意食用小人的肉，但会尽量避免。因为他们没有多少好吃的肉，而且细脆的骨头容易塞牙。</p>\n\n<p>又一批肋骨和嫩肉连带着烂泥羹被咽了下去，他知道这顿盛宴肯定会让他在回家路上付出代价。那个北方的王把头埋进一只猛犸的毛皮肉堆中，但特朗德尔看到了传闻中耶图吃饱的迹象：他的脸开始发红，吃的速度也开始放慢。</p>\n\n<p>特朗德尔也开始感觉到如此大量的肉和烂泥羹的作用。</p>\n\n<p>耶图打了个嗝，从腹部发出的轰鸣撼动了天棚的雪，许多巨大的冰溜落了下来。巨魔们跳着躲开，特朗德尔借着他们分神的机会把斗篷下面藏的袋子提上来，开口正好接着他血淋淋的下颌。</p>\n\n<p>他抬头看到小斯力古正在盯着他。这个聪明的小东西一定看到了他刚才把袋子藏进斗篷。小斯力古对他缓缓点头，特朗德尔对他一笑，附身上前继续抓来肉和骨头。他把食物塞到嘴边，但并没有真正吃掉，而是把大部分食物都抵着下巴塞进了袋子里。他不急不慢，左咬一口右嚼一下，不动声色地把整条翅膀、头颅、一整扇发黑的肋骨全都往袋子里塞，直到袋子装满，已经无法继续塞东西。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>特朗德尔肚子叫了一下，他打嗝喷出一股泛黄的臭气。</p>\n\n<p>“饱了？”耶图说着，嘴里嚼着一条又长又重的大腿骨。</p>\n\n<p>特朗德尔拍了拍臌胀的肚子摇摇头。</p>\n\n<p>“饱？你在说我？”他笑着露出满口牙缝之间的碎骨和肥油，“我刚刚只是热身。咱什么时候正式开始？”</p>\n\n<p>其他巨魔大笑起来，耶图怒吼一声让他们安静。</p>\n\n<p>“这我当王！”他吼道，“不是他！”</p>\n\n<p>特朗德尔还在笑。耶图之所以当王，是因为他最强壮、最狠毒、最能吃。但特朗德尔知道这种王最容易被推翻。</p>\n\n<p>而<i>最狡猾</i>的王？那种王才有可能永远当王。</p>\n\n<p>特朗德尔轻松地向后靠，打了个哈欠，似乎准备小睡一觉。</p>\n\n<p>“嘿，”他说着，向耶图伸出一只手，“能把你的短刀借我一下吗？”</p>\n\n<p>耶图用怀疑的目光看着他，双眼周围爬上血丝，眼眶里油脂满溢。</p>\n\n<p>“干嘛？你觉着你能砍到我？”</p>\n\n<p>“才不，只是要为下一道菜腾地方。”</p>\n\n<p>这位北方的王抓住短刀的握柄，从胸前的皮褶中抽出刀。他把刀扔过中间的血肉小山，特朗德尔用粘腻的手掌接住。作为巨魔的武器，这把刀出奇地精美，而且邪了门地锋利。</p>\n\n<p>特朗德尔小心地站起来，托着鼓鼓囊囊的斗篷，然后放了一个震天响的屁，他身后立刻清出了一片空地。</p>\n\n<p>然后他拿起耶图的短刀，隔着斗篷划开了自己的肚皮。</p>\n\n<p>他发出一声舒缓的呻吟，以假乱真。袋子里塞满的食物像雪崩一样落下来，嚼烂的肉、咬断的骨头、磨碎的筋洒了一地。</p>\n\n<p>“啊，舒服多了。”他说着，把短刀递给了小斯力古，顺便使了个眼色，小斯力古又把刀交给了耶图。大个子巨魔惊讶地看着特朗德尔又抓起一大把肉塞进嘴里。</p>\n\n<p>耶图看了看刀，又看看特朗德尔，然后咆哮狂笑着站直了身子。</p>\n\n<p>“你就让他<i>这么</i>赢你？”小斯力古说。</p>\n\n<p>耶图摇了摇头。</p>\n\n<p>“没有谁能赢<i>我</i>。”他怒吼着，把短刀深深刺进自己的肚子。</p>\n\n<p>这位北方的王用锋利的刀刃在肚子前划开一道口子，然后带着胜利的笑容将沾血的短刀高高举起。</p>\n\n<p>“耶图也会腾地方！”</p>\n\n<p>特朗德尔眼看着这位北方的王的笑容渐渐退去，他的肚子就像另一张嘴在打哈欠，所有他刚刚吃下的消化了一半的食物都随着他自己的鲜血和肠子奔涌而出。</p>\n\n<p>“哪不对了吗？”特朗德尔问着，从嘴里拽出一串鱼刺。</p>\n\n<p>耶图想要回答，但他只能干张嘴，他的内脏依然在从肚子上的开口往外淌。他手中的短刀掉落下来，膝盖也软塌下去。</p>\n\n<p>耶图堆坐在地上，徒劳地想要把他破了口的肚皮拢回去。</p>\n\n<p>“感觉不太好……”说完这句，他就一头栽进了面前的肉堆里。</p>\n\n<p>小斯力古走向前，特朗德尔一半怀疑、一半敬佩地看着他。</p>\n\n<p>“现在我算知道你这样的小个子巨魔是怎么在这帮大家伙之中活下来的了，”特朗德尔说，“你够聪明。”</p>\n\n<p>“有点吧，”斯力古轻轻耸肩。</p>\n\n<p>“或许你应该跟我回南方去，”特朗德尔建议道，但他的语气很显然完全不是<i>建议</i>。</p>\n\n<p>“成啊，”小斯力古说着，环顾四周其他巨魔，“换个风景或许也挺好。”</p>\n\n<p>“那你知道现在要做什么了吧？”</p>\n\n<p>小斯力古举起了特朗德尔的手臂。</p>\n\n<p>“特朗德尔赢了！”聪明的小巨魔高呼道，“真正的巨魔之王！”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-12-01T00:00:00.000Z",
                            "name": "特朗德尔",
                            "title": "巨魔之王",
                            "section-title": "特朗德尔",
                            "slug": "trundle",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "trundle-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0ae436a8ff716d99-Trundle_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 788,
                                "y": 48,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "trundle-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0ae436a8ff716d99-Trundle_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 788,
                                "y": 48,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/trundle",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Trundle",
                            "biography": {
                                "full": "<p>巨魔，总体而言是一种体型巨大、野蛮凶残的生物，栖息地散布在符文之地许许多多最恶劣的地方。虽然他们并非刀枪不入，但却天生具备刚强的体魄和远超其他凡类种族的自愈能力——纤弱的人类在这方面尤为无力。这意味着他们可以承受住极端的气候和物资的匮乏，能在生存的竞争中熬到最后，也笑到最后。可能这就是为什么在已知的巨魔部族中，有些规模很大，却依然在弗雷尔卓德的群山中安家。</p>\n\n<p>特朗德尔降生在一个肮脏的洞穴内，同时降生的还有其他十五个兄弟姐妹。生不逢时，他们之中其中只有七个长成了强壮的战士并加入族长的战团……而经过一个冬季的劫掠，活下来的只有三个。</p>\n\n<p>就在战团狼吞虎咽的时候，族长说他要原地掉头，再次劫掠同一片土地。所有人都将惧怕他们。往后一次比一次轻松。</p>\n\n<p>特朗德尔皱着眉头，站了起来，说这个计划不好。他们刚刚击溃的人们已经没有油水，他们应该下一冬再来，到时稻谷满仓、牲畜肥壮，一口都吃不下。</p>\n\n<p>有许多巨魔都不喜欢他说的话。他们磨牙凿齿，敲打自己的脑瓜，努力理解特朗德尔的意图。他是懦夫吗？他是脑袋进了凉，脑汁变泥水了吗？族长用石块打特朗德尔，把他扔进山谷。他的战团里不养傻瓜。</p>\n\n<p>特朗德尔游荡到远方，因为他知道自己在附近任何地方都待不下。他躲着苔原上四散的其他巨魔部族，小心地与高地上游荡的凶残雪人族保持距离。夜里，他凝望星空，回忆所有幼年间听过的故事——“大贤者瓜布拉克”，和其他古代巨魔之王，他们追随旧神，被赐予了强大的武器，作为他们统治世界的权力象征。</p>\n\n<p>终于，特朗德尔来到一处大裂缝。虽然他很高兴能够在此避开寒风，但他很快就发现自己迷路了，这片峡谷错综复杂，还在风中发出嚎哭，如同一座越来越深的迷宫，深得能装下弗雷尔卓德高耸的山脉。</p>\n\n<p>在那片深渊的最底部，他遇到了冰霜女巫。</p>\n\n<p>在一座亮晶晶的冰湖上，她正在等候他，身边簇拥着小个子人类战士，个个身披毛皮和金属。特朗德尔丝毫没有被吓到，但冰霜女巫想知道他如何找到这里，如何来到她领地的中心，以及如何行走在她的湖面上。</p>\n\n<p>特朗德尔低下头。他脚下的冰面比夜空更漆黑，更遥远。他觉得自己的脑子要在脑壳里蠕动。</p>\n\n<p>冰霜女巫告诉他，他不一般——他是某种被称为“冰裔”的东西，这意味着他可以留在她手下。但这并不是特朗德尔想要的，于是他讲了自己如何被族长驱逐，如何想要一把强大的武器，成为像瓜布拉克那样的巨魔之王。令他吃惊的是，冰霜女巫同意了，还给了她一把由冰做成的巨大棍棒，名为“碎骨棒”。有了它，他就能成为所有巨魔的王，并与她的人类部族结成联盟。</p>\n\n<p>他热切地同意了，然后开始漫长的回家旅途。</p>\n\n<p>当特朗德尔回归部族，族长立刻嘲笑他……于是特朗德尔用碎骨棒敲他的脑瓜。一瞬间，那个老巨魔就在棍棒的寒冰魔法下冻成了冰块，再敲第二下，他整个身体碎成了渣。</p>\n\n<p>特朗德尔获得的全新力量让他们惊呆，战团里的其他巨魔听他讲述了寒冰女巫的事，以及他允诺的结盟。特朗德尔很聪明。特朗德尔被强大的力量选中了。特朗德尔将成为他们的王。</p>\n\n<p>既然有特朗德尔带头冲锋，巨魔的时代一定会来到。</p>",
                                "short": "特朗德尔是一个粗鄙且狡猾的巨魔，性格非常顽劣。没有什么东西不能被他打到屈服认输，甚至是弗雷尔卓德本身。他的领土意识极强，任何进入他领地的蠢蛋都会被他追杀。巨大的臻冰棍棒随时伺候。他会让敌人感到刺骨寒冷，并且用锯齿状的冰柱刺穿他们，最后在他们血溅冰原的时候放声大笑。",
                                "quote": "“不能力取的，就智取；不能智取的，就力取。”",
                                "quote-author": "特朗德尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]