[
    {
        "locale": "zh-cn",
        "id": "tryndamere-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "闷燃之炭",
            "subtitle": "作者：Roy Graham",
            "custom-story-preview": "在如此偏远的北地，长夜如墨。在艾希和她血盟眷侣的大厅中，影子被拉得很长。火盆里的炭正在闷燃。看上去似乎是熄了，死气沉沉。但哪怕是傻子也知道不能直接用手摸。哪怕是傻子。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "tryndamere-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7e19388ef08bd9da-tryndamere-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>在如此偏远的北地，长夜如墨。在艾希和她血盟眷侣的大厅中，影子被拉得很长。火盆里的炭正在闷燃。看上去似乎是熄了，死气沉沉。但哪怕是傻子也知道不能直接用手摸。哪怕是傻子。</p><p>他看上去没什么特别，真的。虽说他个子的确很高，身体也很壮，但披肩的黑发中掺杂着缕缕灰丝。他一点也不像是神话传说中的人物。坐在桌前的泰达米尔，看上去就是个普通人。他的瞳孔是灰绿色的。暗淡，如同野兽。</p><p>但我却不能与那双眼睛对视很久。我曾见证它们背后隐藏的怒火，而且那次我差一点就像干草碰上了闷燃的木炭。</p><br><hr class='story-divider' /><br><p>那是我成为艾希战祭以后的第一冬。当时的我年轻气盛、百无聊赖——因为我的新生活并不是我曾经梦想的冒险。艾希前去对抗北方的强盗，就把我留在大厅里，盯住她的血盟。泰达米尔并没有训练战士，也没有发出渴望战斗的嚎叫，他正在会见一群当地氏族派来的使节。甚至不是族长也不是战母，而是一群渺小的普通人。他们个个都觉得全世界都盯上了自己牧场中为数不多的牲畜。当时正好是一个最最沉闷的家伙在讲话，一个走路都发颤的灰胡子老头。</p><p>“艾希战母抽走了我们三分之一的战士，带去北方抵御凛冬之爪的强盗。这就相当于翻土的人手三中少一，照看牧群的眼睛三中少一。我也知道<i>你们</i>的人从来都不种庄稼也不放牧，但是在更加<i>文明</i>的土地上……”</p><p>我真想看到这个老者身首异处的样子。他可是正在对战母的血盟讲话！我一言不发地站在泰达米尔身后，瞟了他一眼。我希望在那副冷漠的面具下面看到一丝愤怒，但我早就知道，我会失望的。诸神作证，我真想看他展示一下传说中的脾气。</p><p>实在是太年轻，也太傻。我从来都没忘记当时的自己，居然<i>想看</i>那种事。</p><p>“不介意的话，血盟，请让我来教教你如何经管白丘陵西侧的土地……”那个灰胡子老者继续道。</p><p>我意识到自己的手握在了缠剑柄的皮带上。</p><p>但还没等我做出什么鲁莽的事，大厅入口的巨大木门轰然洞开。火盆被闯进来的风雪吹出一串火星。随风雪一起近来的还有许多人影，五六人的样子。带头的是个高个子的女人，罩帽斗篷外盖了一层白霜，两条银色的辫子从侧面伸出来。她摘下罩帽的同时，我认出了横亘在那张脸上的一道泛白的扭曲伤疤。</p><p>“海尔德蕾？”</p><p>我部族的战母，正用冷峻的目光盯着我。那时我才注意到她带着的人，他们都穿着毛皮和厚革和铠甲。大门被关上了。来人全都是战士，武器拿在手上，上面还沾着血。来者不善。</p><p>大厅四周，使节们全都闭嘴了，紧张地盯着这群后进来的人。泰达米尔也在望着他们，在大厅里明晃晃地亮出武器是否让他觉得不顺眼，我不好说。</p><p>海尔德蕾没理我，只盯着泰达米尔。我走到她面前。“不准靠近，战母。”</p><p>“西格拉，”她的声音冷冰冰，和冬天一样冷。“算你识相，还叫我一声战母。看来你还没有忘记最初的誓言。”</p><p>“你来这干什么，海尔德蕾？”</p><p>“让开，孩子。如果你的<i>新</i>战母让我逮到，我要用她的血洗刷我的战斧。既然她不在，那就用她的副手凑合吧。”</p><p>“来自三河之滨的海尔德蕾，”大厅的黑暗角落里回荡起一个声音。是泰达米尔。“你远道而来。为什么要寻求争斗？”</p><p>“别来无恙，血盟。”她开口说道，“我来告诉你。五天前，天刚一亮，一群人就伴着曙光一起来到我们的村子。劫掠者。强盗。杀人狂。”</p><p>每个字都像一把刀子插到我身上。“凛冬之爪。”我轻声说。</p><p>“是！”她大叫一声，“凛冬之爪。他们来的时候，你所保护的那些人就坐在厚墙深屋里，皮懒膘肥，可凛冬之爪<i>从来</i>都不会留情。你可要知道，从前我们是有可能把他们赶走的。但现在艾希征走了战士！但凡是拿得动刀剑的，三个人里就被征走一个。”</p><p>她的声音变成了充满懊恼的嘶吼。“我们怎么守啊。”</p><p>我不知该说什么。<i>我本来应该在她身边</i>，我暗自心想。如果我没有许下另一个誓言，我就能去应战。“伤亡呢？有多少伤亡？”</p><p>“你家老人们都及时藏起来了，西格拉。这是我唯一感到欣慰的。但许多人都没来得及。太多了。”</p><p>泰达米尔缓缓站起来。“节哀顺变，战母，你受苦了。我……知道带领一群走投无路之人是什么感觉。把你们的幸存者带过来吧。你们可以分享我们的粮食和城墙。欢迎你们。”</p><p>这份邀请可谓高尚。</p><p>海尔德蕾冲地面啐了一口。她从腰间抽出战斧。“我不要你的城墙，也不要你的粮食，血盟。我要的是血债血偿。按照老规矩，我可以发出决斗的挑战，所以，我就是来提出挑战的。”</p><p>“别傻了，”我说，“想想我们的族人”<i>想想我家老人</i>，我没说出口。</p><p>“你别忘了自己的位置，孩子。我最后说一遍——让开。”</p><p>怒火让我握紧了剑柄。我一把抽出剑，钢刃映着橘红色的火光。“不行，海尔德蕾。我什么都不忘。我是战祭，曾经发誓要守卫这个大厅。那么我将遵照誓言，接受你的挑战。”</p><p>“那就来吧。如果你这么着急送死，我就给你个痛快。”</p><p>“够了！”泰达米尔吼道，“我不会允许阿瓦罗萨人的血洒在这团炉火前。我们已经有那么多敌人，哪来心思自相残杀！”</p><p>他的声音震撼着大厅的楹梁。我从未见过他这样说话——我的感觉不会有错，某种危险的东西马上就要破土而出。但海尔德蕾只是冷笑一声。“我不怕你，血盟。躲在城墙里的生活已经磨钝了你的刀锋。而我的斧头可是被鲜血擦得锋利。”</p><p>我用剑挡住了她第一下攻击。钢铁的碰撞差点让我肩膀脱臼。我勉强恢复姿态，迎接海尔德蕾的第二次挥砍，但她的经验和力量远胜过我。</p><p>海尔德蕾的全力纵劈只差几寸就正中我的脑壳，可是斧头最后嵌进了地面。我向前突刺，她发出一声凶狠的低吼，抽出战斧，反手用钝端击中了我的肋骨。疼痛贯穿我的胸膛，让我单膝跪地，无法站立。</p><p>我跪在地上举起剑，无力地指着我曾经的战母。她轻轻一挥，把我的剑打飞。“我会告诉你的家人，你英勇战斗过了，战祭西格拉。”</p><p>海尔德蕾举起战斧准备给我致命一击，我紧闭双眼。但斧子一直没有落下。</p><p>我抬起头。泰达米尔抓住了斧子——<i>抓住</i>，用手。血从斧刃顺着他的胳膊向下淌，落在地板上。“我们从不会这样。阿瓦罗萨人应该互相<i>保护</i>彼此。”</p><p>从我的角度看去，他手掌上的伤口自己愈合了。</p><p>不可能。</p><p>他说话的同时正在咬牙切齿，我早些时候感觉到的危险现在在我脑海中尖叫着。<i>快逃</i>，那个声音对我说，<i>快逃，趁还有机会。</i></p><p>那一瞬间，我看得出海尔德蕾也听到了那个声音。可随后，她怒吼一声，再次举起了战斧。双手高过头顶，作势要用一记纵劈把面前的人一分为二。</p><p>泰达米尔一声咆哮。那不是人类的声音，是比山脉的根基更加深沉的怒火，如同无底的渊湖。他咆哮着，向她冲去。</p><br><hr class='story-divider' /><br><p>那是两冬以前。两冬，我始终无法忘记那时的画面。可能我永远都忘不掉。可能我不该忘。</p><p>我依然在履行誓约，我必须与他并肩作战。当我在这位野蛮人身边站岗时，会看到海尔德蕾的脸在剧痛中扭曲。当大厅的火光渐渐暗淡，我会听见她的惨叫。我已见过那双平静、灰暗的双眼背后潜藏着什么。</p><p>每一夜，我都向我的先祖们祈祷，希望不要让我再看到它。有些东西最好永远留在故事中。</p><p>有些炭火最好一直闷燃。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-05-01T00:00:00.000Z",
                            "name": "泰达米尔",
                            "title": "蛮族之王",
                            "section-title": "泰达米尔",
                            "slug": "tryndamere",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "tryndamere-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd450a0f61fb2974c-Tryndamere_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 937,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "tryndamere-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd450a0f61fb2974c-Tryndamere_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 937,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/tryndamere",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Tryndamere",
                            "biography": {
                                "full": "<p>泰达米尔来到这个世上以后只懂得生存的艰辛，因为他的氏族所定居的冰冻平原从来都没有消融的时候。虽然他们赞美弗雷尔卓德的所有古神，也信奉三姐妹密教，但他们最经常祈祷的对象，是一个在冰原上大肆破坏的神灵——一个壮硕的、无法被杀死的巨牙兽王。因为能用来制作盔甲的原始材料非常稀缺，于是这个氏族就将材料用于铸造巨大的剑刃，以此效仿他们神明的乳白色猎犬。</p><p>泰达米尔的族人以强大的体能和单打独斗能力著称。他们有能力击退来犯的其他部落、击杀山岭中的巨大野兽、抗击南方的诺克萨斯侵袭。泰达米尔自己也成为了一名狂暴、可怕的战士，但对他力量的真正考验，来自一个特别的深冬寒夜。一场非同寻常的风暴从东方席卷而来，带来了冰冷的黑暗，还有一个高大魁梧的、长着犄角的人影，漆黑的轮廓映衬着满月，看不清任何面目。</p><p>氏族里有人倒地跪拜，他们相信面前站着的就是他们的野猪之神。的确，这个生物溢满了远古的魔法，但他并不属于弗雷尔卓德……那些跪拜的人是最先被杀死的。</p><p>眼前的场面让泰达米尔惊骇恐惧。这个入侵者残酷的活体长剑让他感到自己的心中升起一股没来由的残忍。不知是被嗜血还是其他什么疯狂所占据了心智，泰达米尔提起了自己的剑，发出了挑战的怒吼。</p><p>那个黑暗的人影把他像虫子一样拍到一边。</p><p>泰达米尔躺在死人堆中间，地上的白雪几乎被血染成了黑色。就在他准备吸进最后一口气的时候，那个东西走了过来，开口说话。泰达米尔想要听清那奇怪的古代话语，但随着他的生命流逝，烙印在他记忆中的只有那个东西的笑声。</p><p>泰达米尔那一晚并没有死。他在一种从未体会过的怒火中重生了。他看向东方的天边，他要的不仅要为自己的氏族复仇，也要夺回自己的战斗尊严。</p><p>但家乡的平原并没有给他复仇的机会。氏族留下了其他幸存者，如果泰达米尔无法为他们找到庇护所，他们都活不长久。南方有诺克萨斯，北方有冰霜守卫，那个黑暗的人影从东面来。而在西边，听说一些部落正在聚集到据称是阿瓦罗萨转世的麾下——换做从前，他可能会对如此神乎其神的传闻不屑一顾，但现在他知道西边是他唯一的生机。</p><p>泰达米尔和剩下的族人到达了那片山谷，他们几乎和乞丐无异。这位年轻的战士决心要展示出他们氏族的价值，赢得阿瓦罗萨首领的庇护，这样他就可以放心地思考如何复仇了。他舞起自己的獠牙大剑，选择了对他来说最自然的方式：向这里的人发起了对决挑战。心中带着对那个黑暗的人影的执念，脑海中回荡着那个笑声，泰达米尔很快就战胜了所有接受挑战的人。</p><p>他绝无仅有的狂怒让阿瓦罗萨人十分不安。北方的战士们也注意到他在两次较量之间迅速的自愈能力——与他们身边的冰裔不同，泰达米尔越是不加节制地陷入怒火，他的身体自愈的速度就越快。许多人都怀疑他和他的氏族使用了奇怪的、非自然的魔法，于是泰达米尔证明自己价值的计划反而威胁到了氏族的整体形象。</p><p>但并非所有阿瓦罗萨人都敌视他。他们的战母，艾希，正在为了巩固自己的地位而寻求政治联姻……正在寻找一个能为她迎接挑战者的人，与她执手、奉她为王。艾希在这名英俊的野蛮人身上看到了机遇，她许下承诺将他的氏族接纳为阿瓦罗萨人，前提是泰达米尔成为她第一、也是唯一的血盟。</p><p>随着他与艾希共处时间的积累，他开始相信其他人的私语——相信她真的是阿瓦罗萨本尊的神圣化身。他的怒气在她的带领下找到了三思后的节制，二人之间也开始产生真实的爱慕之情。</p><p>虽然如此，但作为艾希的决斗代表，如今的泰达米尔看到的是不确定的未来。这位蛮族之王可以清楚地看到弗雷尔卓德的天边有战争正在酝酿，但他同时也渴求属于他自己的复仇，他也开始怀疑自己的宿命可能到最后并不在他的女王身边……</p>",
                                "short": "<p>桀骜不羁和无尽的愤怒驱使着泰达米尔在弗雷尔卓德所向披靡。他曾公开挑战北方最伟大的战士，让自己为未来更黑暗的时日做好准备。这位愤怒的野蛮人一直都在为自己被灭绝的氏族寻求复仇，不过最近他与阿瓦洛萨部族的战母艾希达成了联姻。他非人的力量与毅力是众人皆知的传奇，而且也为他和他的新盟友带来了无数次奇迹般的胜利。</p>",
                                "quote": "“怒气，即是我的武器。”",
                                "quote-author": "泰达米尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]