[
    {
        "locale": "zh-cn",
        "id": "destiny-and-fate",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-03-18T15:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "命运与宿命",
            "subtitle": "作者：Anthony Reynolds",
            "custom-story-preview": "啊，比尔吉沃特。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "destiny-and-fate-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte2b47d55cbd0a2c3-destiny-and-fate-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>啊，比尔吉沃特。</p><p>这里是充斥着憎恨与臭气的垃圾堆，谋杀与背叛当道横行……他娘的，回家真好。</p><p>我背对着开阔的大海，划着船驶过比尔吉沃特湾，所以我面前正对着这座港口城市的灯火，从远处看就像一片愚人的黄金。</p><p>我们在整片瓦洛兰大路上营生，去过进步之城，也下过它那个更丑陋、更狼狈的姊妹城，但情况开始烫手。而且，王子派人带着这份合约找到我们，价码好得让人无法拒绝。</p><p>价码好得<i>离谱</i>，依我看这趟买卖就是摸黑抓虾。肯定没这么简单——从来都不会这么简单。但就像我说的，钱多到不得不正眼相看。</p><p>依然无法相信我们真的回来了。上次来的时候，事情闹得，有点，<i>火爆。</i></p><p>莎拉•厄运把我们玩得团团转——我，崔子，普朗克。从来没人像她那样，敢跟那个疯子硬碰硬。他连人带船都被炸飞了，整个比尔吉沃特都在看着。崔子和我，我们在最前排大饱眼福。能活下来全靠狗屎运。我当然对她很不满，但必须承认，她能办成这么大的事还莽厉害的。听说，现在她是带头的了。还差几个船长，要么服软，要么去见比尔吉沃特港的海底。</p><p>“你能不能<i>稍微</i>认真点？我们偏离航向了。”</p><p>我瞪着崔子。我在这累的满头大汗，这个小杂种倒是舒舒服服地坐在那，漫不经心地用滑溜溜的手指翻弄着卡牌。他瘦成那样，划桨也划不动，可是一边批评我一边像个德玛西亚老爷一样卧着，让我气不打一处来。</p><p>其实他说得对——海流把我们往南推了几百码的距离，我必须多花些力气才能划到预定的位置。所以我更是火大。</p><p>“想和我换换就随时吩咐，<i>老爷</i>。”我恶狠狠地说。</p><p>“不行，”他说着，把三张卡牌正面朝下摆在面前的木桶上。“忙。”</p><p>我愤愤不平，回头确认方位。我们正在通过一片尖锐礁石组成的密林，如同从海里竖起的一把把匕首。当然，露出海面的礁石并不成问题。行船如接事，你看不见的尖刀才是真正的杀手。</p><p>这片礁石被称为“寡妇制造者”，它们多年间已经夺走了数十条船。你依然能看到触礁船只的残骸：折断的桅杆嵌在礁石中间，碎裂的木板随着旋涡打转，烂掉的攀船网缠在礁石尖锐的顶端。</p><p>大多数残骸都要归功于那些蠢到家的船长，不舍得花钱雇芭茹族的浪语者领航进港。不咋聪明啊，省钱赔命。</p><p>好在，我们涉足寡妇制造者的范围不过是从艏到艉十尺长。这条漏水的小船名叫<i>无惧号</i>，必须承认，虽然我们几个小时之前才见面，但我已经越来越喜欢她了。她其貌不扬，棱角之处有点生锈，油漆也掉了许多，但她目前还没害我们淹死，很了不起。而且她也没有对我划的桨指指点点。</p><p>崔子依次翻开三张卡牌。他皱起眉头，然后拿回手中洗牌。自打我们从白港摸出来以后他就一直在鼓捣卡牌。开牌的结果似乎让他胆寒，但我没有再多想。今晚在海湾里折腾一趟是肯定不会有任何收获的，但我们必须做出全力以赴的样子。多亏我们预收了一半的金海妖。</p><p>在我看来，我们就只能收到这一半了，我毫无怨言。白赚谁不赚。</p><p>一捧海水被我的桨打到崔子的脸上。他停下洗牌的手，抬头瞪我。“能小心点吗？”他说。</p><p>能，我相当小心了。</p><p>“抱歉咯。”我耸了耸肩，继续划桨。</p><p>他摘下帽子抹了把脸。抹完以后又瞪我一眼，把帽子带上。再把帽檐拉低，想让自己显得神秘。我瞅着傻透腔了。</p><p>我忍着脸上的坏笑，把一支船桨深深没入水中。这次非常解恨，不偏不倚地泼在他侧脸。<i>哗。</i></p><p>“噢，幸运女神开开眼，”他厉声说道，对我怒目而视。一根手指伸进耳朵用力掏了一通。“你这就是故意的。”</p><p>“没忍住，”我说。“赖你自己，打扮得那么光鲜，莽贵的大衣，还每周都洗澡。唤醒了我恶毒的一面。”</p><p>我又泼了他一把，这次下手有点重了。他浑身湿透。火冒三丈的他站起身，朝我伸出一根手指，但这么大的动作让<i>无惧号</i>猛烈摇晃起来。他立刻坐下去，双手扶着小船的两舷，脸上恐慌的表情实在是太好笑了。纵使他那么爱臭美，在那个瞬间，崔子的全部潇洒淡定全都被扔下船了。</p><p>我摇摇头笑起来。现在想起来依然很好笑：他身为大河游民，大半辈子都活在比尔吉沃特，但<i>依然</i>不会游泳。</p><p>他的眼神在朝我扔刀子，一头喷香抹油的头发现在像海草一样湿哒哒地贴在额头。我想忍，但这幅景象还是让我咯咯笑起来。</p><p>“你这个傻货。”他说。</p><p>我继续划桨。过了一会，第三响钟声从比尔吉沃特的港口传过来。</p><p>“我们到了。”崔子说着，又开了一次牌。</p><p>我回头看去。一块崎岖的礁石高耸在前方，大得足以称得上是一座小岛，但看上去与任何其他礁石没什么不同。</p><p>“真的吗？”</p><p>“是真的，”他不耐烦地说，估计是依然因为一身湿而怀恨在心。“我已经反复看了许多遍。卡牌始终告诉我就是这里。”</p><p>崔子的卡牌能耍出许多花样。他能用卡牌任意进出密不透风的地方，在我们干活的时候还莽好使的。我曾看过他用一张卡牌引爆一辆推车，那效果就好像里面装满了火药。但他今晚的手法是老派的大河游民传统。必须说，通常都很灵验。</p><p>在崔子的指挥下，我把<i>无惧号</i>划向礁石的方向，划到背风向光滑的岩面。海面起起落落，好像随时要把我们砸到礁石上去，但我把她稳住，等崔子告诉我找对地方了，果断抛下锚。</p><p>面前的礁石高高耸立。</p><p>“那……我们咋爬上去？”我问。</p><p>“不上去，”他说，“卡牌告诉我，圣坛在<i>里面</i>。”</p><p>“我怎么没看见洞口。”</p><p>我看到崔子面露笑容，然后我的心凉了。他伸手指向船舷之外，水面以下。</p><p>“你不是讲真的吧。”我喃喃地说。</p><p>上次我们在比尔吉沃特的时候，我以为自己要被淹死，当时我被捆在一门炮上，被从船舷上踹下水。崔子救了我，但那次可是险象环生，我不想再来一次。</p><p>“恐怕是真的，伙计，”他说，“除非你想让我自己一个人进去……”</p><p>“好让你一个人带着货逃跑，再独吞剩下的那份金海妖？别想美事了。”</p><p>我可不会忘记这个粪蛆生的杂种曾把我晾在太阳下暴晒，自己带着钱逃跑，留我自己吃果子。我被关起来的那些年岁可是没处讨回来的。</p><p>“我以为你觉得圣坛根本不存在呢，”崔子说，“没记错的话，你说这趟活是‘摸黑抓虾’，来着吧？”</p><p>“好吧，我依然觉得这就是一大堆迷信的马粪，但万一被说中了，我得拿到我的那一份。”</p><p>现在变成他一脸坏笑了，因为我开始脱下外衣和鞋子。我把子弹和雪茄装好，确保不会沾水。然后仔细查了又查，用防水布把我的大号双管霰弹枪“命运”包得严严实实——这可是我在皮尔特沃夫特别定做的。然后我把枪稳稳捆在后背，挽起袖子。</p><p>“这个隧道，在哪呢？”</p><p><br><hr class='story-divider' /><br></p><p>我一个猛子扎下去。希望别正好扎到一群饿疯了的剃刀鱼中间。</p><p>真他娘的又冷又黑，但我依然使劲蹬，迅速下潜。鱼和鬼知道啥东西在我眼前窜来窜去，在我余光里闪烁。</p><p><i>在那。</i>虽然下面很黑，但还有一块，<i>更黑</i>的地方，在更深处。通道的入口。看来崔子的卡牌说对了。我游了进去，立刻意识到外边的海水跟这比起来根本算不上黑暗。我甚至都看不见眼前的双手。洞也不算宽——我每划一下水，手指都能刮到两侧光滑的石壁。</p><p>我回头瞄一眼，看到蓝色的小圆圈，那是通道入口。我估摸着，这一口气刚好足够回头升上水面。如果我再往前，就甭想原路返回了。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>崔子最好别算错喽。如果我淹死在这里，我发誓，下一个蚀魂夜我一定会回来找那小崽子算账。</p><p>前方有光，我蹬了一下石壁向前游过去，感觉有出路了……才怪。是该死的水母发出的光，它的触须像夺命的拖网一样漂浮。我可不敢离它太近。</p><p>我继续游，现在完全看不见了。恐慌像血月的潮水一般疯涨。我撞上一堵正前方的墙，在那恐怖的一刻，我以为自己扎进死路了。求生的本能涌上来，我拼命上浮，寻找空气，但脑袋却撞上了顶端的岩石。<i>真够劲儿。</i>寒冷麻痹了疼痛，但我能觉察到水里混了血。出血可不是好事。狂鲨能在几里地以外嗅到血味……</p><p>我感觉自己无路可逃，就像一只老鼠被封进了水桶。这次我可能真的要淹死了。</p><p>肯定还有别的路。我走投无路地四下摸索，试探着周围的石壁。石头表面似乎刻着螺旋形的纹路，但我现在根本没兴趣。我肺里的空气如同毒气，我的力量开始衰竭，这时我终于找到了出口。</p><p>我踢水穿过去，突然看到头顶有月光。我向上游。突破水面。猛吸一口气。<i>我活了！</i></p><p>我一边踩水，一边环顾四周。我在一处岩洞中，顶端通天，月光从上面洒下来。</p><p>我游到一处平缓的石台旁边，爬上岸。和我脑袋一样大的螃蟹咔哒咔哒地爬开。每只螃蟹都长了一只硕大的蓝色蟹钳，它们挥舞着钳子，似乎是在抗议我的到来。嗯，我无所谓。从来都不喜欢螃蟹。让我浑身肉皮发麻。腿儿太多了。</p><p>要紧的事先办。我解开命运，打开她的防水布。在月光下迅速检查了一遍，试了一下上膛的装置和扳机。看起来不错。我装了几颗子弹，突然感觉自己不再是两眼一抹黑了。只要我把命运这杆好姑娘抱在手中，整装待发，就没什么能让我害怕的东西。</p><p>“你可真够磨蹭的。”突然传来一个声音。</p><p>我差点双管齐射，然后我意识到是崔子。他正靠在一块石头上，摆出一副高贵优雅的样子，他毕竟是用卡牌的力量轻轻松松进来的。</p><p>“差点把我吓尿裤子了，你个笨蛋杂种。”我吼道。</p><p>“你流血了。”他说。</p><p>我摸了摸头顶。手被染红了。“死不了。”希望我没说错。</p><p>他可能在故作潇洒，但崔子依然还在看着我，我知道他在担心。虽然我嘴上不会承认，但我心里还莽感激的。</p><p>“别太激动喽。我没事！”我瞅了一圈，发现每一寸岩壁上都刻了弯曲的纹路。芭茹的石刻。我花了一阵才意识到它们是什么。</p><p>“好多海蛇。”我说出摆在眼前的事实。</p><p>呵。或许这趟摸黑抓虾的活到底还是能抓到点东西的。</p><p>“还觉得这是无稽之谈吗？”崔子问。</p><p>我嘟囔了一声。虽然我开始觉得自己错了，但我可不会让他得意。</p><p>说到底，我们被雇来要找的东西，是比尔吉沃特传说中的物件，任何脑袋清醒的人都会认为它根本就是假的，就跟潮汐海灵一样，或者那些关于召唤师的传说一样。</p><p><i>深渊王冠。</i></p><p>据说无论是谁，只要带上那顶王冠，就能命令海底巨兽。而命令海底巨兽的人能够掌控蟒行群岛周边的海流。掌控了海流，那，你自然也就掌控了比尔吉沃特。</p><p><i>所以</i>王子才那么不择手段地想要把它捧在自己那双冒金光的手里。如果他能戴上深渊王冠，厄运小妞就拿他彻底没辙。</p><p>“那，圣坛在哪呢？”我问。</p><p>“那边还有一条路，通向更里面。”崔子说着，指了指岩洞深处。“可能过去就到了。”</p><p>“最好别再让我游泳了。”我喃喃地说。</p><p><br><hr class='story-divider' /><br></p><p>崔子找到的“路”差不多就是一条石缝。他瘦得皮包骨头，跟个鲽鱼似的就钻过去了。我可健硕多了——有这膀子肉才更爷们。结果挤过去的时候崩掉了几颗扣子。</p><p>我大气都喘不上来，只能细声嘟囔着骂娘，都怪今晚上那碗双人份海鲜杂烩汤。然后崔子对我比了个安静的手势，把指尖挡在自己嘴唇前方。</p><p>我最后吭一声穿了过来，差点一头栽倒在地。然后那股味道像一记直拳打在我脸上。这股恶臭有点像屠宰码头上那种鱼肠子鱼下水的腥味。呛眼睛。也让我想起了不好的回忆。</p><p>月光沿着岩洞顶端的缝隙漏下来，不过依然很暗。我花了好一阵才看清这里四处堆放着的沉船残骸和被遗弃的货物。这里简直是囤积狂的天堂，各种各样的垃圾和废物填满了每个角落和缝隙。</p><p>这个洞穴比之前那个大许多，而且几乎每个地方——除了被垃圾堆盖住的地方，都布满了芭茹的石刻。更多海蛇。看来石刻的内容只有一种……</p><p>洞的一边有一大潭黑水，估计是通向刚才那条差点淹死我的通道，但这么多残骸和垃圾不可能全是被海浪冲进来的。绝不可能，肯定是有人捡进来的。说真的，垃圾堆放的似乎也有种奇怪的规律，但恐怕是只有脑袋弦被拧成水手结的人才能想出的规律。</p><p>这里有桶、盒子、箱子、网子。有渔具和上锈的鱼叉，有烂掉的长绳子。成堆的贝壳和石头，按照奇怪的层次堆叠起来，还有一罐罐发出腐臭的液体和鬼知道什么东西，摆在浮木充当的架子上。</p><p>一个船锚倚在墙上，一尊爬满藤壶的船首雕像嵌在几块乱石中间——雕刻的是长着鱼尾巴的丰满妞。她的油漆已经剥落，看上去就像是被剥了皮。</p><p>残破的桅杆在洞顶纵横交错，就像歪歪扭扭的顶梁。桅杆上垂下长长的海草，还有一团团鱼刺和树杈慢慢打转，被丝线和毛发缠在一起，夹杂着烂掉的风帆撕成的碎布。</p><p>在那里，远处岩壁的阴影下，半藏半露地，在杂七杂八的东西之间，有个东西像极了……</p><p>“你觉得是那个吗？”我小声问。</p><p>那是某种祭坛，直接在岩壁上刻出来的。形状像极了一大堆海蛇聚在一起——红色的鳍，蓝白的斑点，乌黑的后颈，一大群。祭坛周围是好几百根没点亮的蜡烛，到处都是融化的蜡，还有各种动物的头骨好几十颗。也有好几个人的骷髅头。</p><p>“深渊圣坛。”崔子的声音里充满敬畏。他一直都很迷信，毕竟是大河游民。“是，就是这个，错不了。”</p><p>崔子开始寻路向圣坛走去。我放慢脚步跟在后面，盯着黑影处。感觉这个时候通常都该出岔子了。我们遇到的情况通常都是这样。当然，我也在盯着崔子。</p><p>“你最好别偷摸把王冠揣起来，”我吼道。他恶狠狠地瞪我一眼，但没回嘴。</p><p>突然我看到了什么东西，心跳停了一下。</p><p>有一个老太婆躺在附近一个齐膝高的石台上。我差点没看到她，目光扫过去以后才意识到有个人。</p><p>“见鬼了。”我喘息一声。现在我的心跳恢复过来，响得像诺克萨斯军鼓。</p><p>她面朝上躺着，双手交叉放在身前，就像死人的雕像。事实上，看她的样子可能<i>已经</i>死了，或者离死不远了。她的衣服已经烂掉了一半，她的肤色如同死了一周的臭鱼。可能是因为月光，或者是因为没有月光，总之她皮肤薄得透明，皮肤下面的血管黢黑黢黑。</p><p>“这，呃，这有个老太婆。”我低声喊道。</p><p>崔子在圣坛旁边，正在专心看着。“哈？”他心不在焉地说。</p><p>“我说这有个老太婆。”我稍微大声重复了一遍，同时瞄着看她有没有醒来。她一动没动。</p><p>崔子回头看。“她干嘛呢？”</p><p>“睡觉呢，”我悄声说，“或者等死呢。我不知道。”我闻了一下，差点没呕出来。“不过她<i>太臭了</i>。所以估计是死了。”</p><p>崔子露出他那忧虑的表情，两撇眉毛拧到一起。一般只有在抓到一手烂牌，或者外套溅上污点的时候他才会露出这个表情。他那件外套是在皮尔特沃夫量身定做的，贵的离谱。</p><p>“我猜……就别管她呗？”他说。</p><p><i>好主意。</i>我换了个话题。“见着王冠的影儿了吗？”</p><p>“没。”他回身转向圣坛。“应该就是在这里……”</p><p>我向他走过去，想帮忙一起找，这时那个老太婆在我身后发出一声急促的喘息。我立刻回身，举起霰弹枪，但她没什么动作。看来，还活着。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我看了看自己，然后提起枪口冲向天。我要干嘛，朝着睡觉的老奶奶开枪吗？无论她多臭，可能开枪打她也只会给我们招来一整船都装不完的厄运。</p><p>我回过身继续走，一直回头盯着那个老太婆，万一出什么事呢。然后我踩到了什么东西。<i>会动</i>的东西。那个东西发出了一声被堵住嘴的尖叫。</p><p>这里还有一个人，完全被埋在一堆发烂的帆布下面。</p><p>他像一只无路可逃的野狗，从我身边爬开，瞪大了惊恐的双眼。从他的穿着和一枚金耳环来看，他像是个水手，但肯定已经很久没吃过饱饭了。然后我看到他腿上绑着上锈的铁链，铁链的另一头被钉死在旁边的岩壁上。</p><p>看到他没有威胁，我放低了命运的枪管。我对崔子点点头，他也已经转过身，发光的卡牌蓄势待发。</p><p>“放轻松，”我对那个囚徒伸出一只手，说道，“我不是来害你的。”</p><p>“带我出去，”他小声说道，目光在我和那个睡觉的老太婆之间来回跳跃。“我不想成为祭品。我只是被派来找王冠的！带我出去，带我出去，带我出——”</p><p>他越来越慌乱，声音也越来越大。鬼知道这个可怜的家伙被绑在这多久了？而且为什么被绑？</p><p>“没事了，小伙子，小点声。”我说道，尽力让语气显得平静。</p><p>“——带我出去，<i>带我</i>——”</p><p>“让他闭嘴。”崔子压低声说。</p><p>“为什么总是你在使唤我，啊？”我狠狠地说，夸张地扭头看向我的同伙，伸出一根指头戳向他。“不用你说，好吗？这跟那次在——”</p><p>简单的迷惑手段，其实是我跟崔子学的。用突然的动作让对方涣散，让他们看向你指的地方，然后他们就看不见你的<i>后手</i>动作了。</p><p>说着就来了：那个囚徒疯狂的目光看向崔子，于是等他发现我靠近的时候已经完了。我用命运的后屁股糊在他面门正中间。我不想杀他，但我要让他好好睡上一觉。</p><p>我回过头瞄了一眼，看起来那个老太婆什么都没听见。估计已经聋了。话说回来，这个水手的样子可够狼狈的。我有种感觉，他莽不对劲的……</p><p>“干的漂亮。”崔子说。</p><p>我对他点下头，然后半跪在不省人事的囚徒旁边。他看上去有点眼熟……“我好像认识他。”我说着，扯开他的领子，撤掉几颗扣子。没错，果然有——一个尺寸不大的纹身，一对大口径手枪。“错不了，他是厄运小妞的手下。地位还挺高。估摸着她会愿意出重金赎回他。”</p><p>崔子饶有兴致地吭了一声。“看来王子并不是唯一一个追查王冠的。”</p><p>“看来没错。我想知道她是不是能出更高的价？”</p><p>“先找到东西再说。”他答道。</p><p>“他刚才说什么祭品来着？”</p><p>依我看，如果那个老太婆能制服厄运小姐的手下，那她一定有帮手——可能就在附近。要么就是她的外表在唬人。不管怎样，我可不想在这地方呆太久。</p><p>“咱还是走吧，”我喃喃地说，“感觉不对劲。”</p><p>“我们就要大功告成了！”崔子说，“就在这里，绝对的。再给我点时间。”</p><p>真是怪事，居然是我想半道开溜，他想留下来。平时可不是这样的。</p><p>我又担心地回头瞄了一眼那个老奶奶，不情愿地点点头。“好吧，你快点。”</p><p>崔子坐到地上，开始在面前发牌，正面朝下，摆成对称的牌阵。我不打扰他，开始四处捅咕，用命运的枪管试探黑黢黢的地方，脚下也更加小心。我找到了一些古老的、斑驳的硬币，惊喜地发现里面居然还有几枚金海妖。我挑出来揣进兜里，余光瞄了一眼崔子，确保他没看到。</p><p>“你<i>确定</i>在这地方吗？”我说。</p><p>崔子亮出一张卡牌给我看。上面的图案看上去……嗯，看上去像海蛇形状的金色王冠。</p><p>“这张牌我好像没见过。”我说。</p><p>“我也没见过，”崔子说。“它就没存在过，现在突然出现。王冠肯定在这。就这附近。”</p><p>我从来都搞不懂他的卡牌。</p><p>我继续找，但过了一会，我突然有种被监视的感觉。这种感觉有点不自在。我原地转身，看向黑暗。我的余光里似乎看到有东西在动弹，但只要一看过去就立刻消失不见。我努力打消这个念头，可能只是螃蟹吧。还是得说，最好快点从这出去，越快越好。</p><p>崔子在喃喃自语，然后收起卡牌。他环顾四周，眉头紧锁。“你有没有觉得我们正在被监视？”</p><p>看来不是我自己的错觉了。我不知道自己是否该因此而感到宽慰。我又觉察到些许动静，然后发现目光不由自主地看向地面上一个倒扣的水桶。</p><p>那玩意——是不是<i>动了？</i></p><p>我紧盯着它，过了一会，那个水桶真的在地上动了一寸，轻轻挪了一下就又不动了。我觉着自己这辈子见过许多怪事，但像这样<i>偷偷摸摸</i>的水桶，还是第一次见。</p><p>我走近一部，俯下身仔细瞅。水桶侧面有个洞，好像……没错，有一只眼睛正在向外瞅，正在瞅着我。又大又黄的一只眼。</p><p>“抓到你了，你个小——”我说着，对着它端起命运。</p><p>见到自己被识破了伪装，那里边的不知道是什么的东西翻开水桶使劲跑。我差点就开枪了，定睛一看是个娘屁的八爪鱼。我听到崔子笑出了声，与此同时那个软乎乎的玩意在岩洞的地面上到处呲溜，速度出奇的快。</p><p>它只长了一只眼，而且一边往后躲一边盯着我。</p><p>“这……可不是每天都能看到的。”崔子说。</p><p>那个瘦长的绿东西滚到了那个老太婆睡觉的石台底边，然后伸上去一对触手，开始往上爬。</p><p>“哎，别让它吵醒她！”崔子低声喊。</p><p>“你要我怎样，开枪吗？就不怕<i>枪声</i>把她吵醒吗？”</p><p>崔子抽出一张牌，但没有出手，估计是怕打中那个老太婆。“我哪知道，你上手去抓行不行！”</p><p>“别想让我碰那个单眼八爪鱼，托比厄斯。”</p><p>我叫了他的真名，他立刻使劲瞪我。“我跟你说过别管我叫那个名字，”他说，“我改名叫<i>崔斯特•菲特</i>了，改了宿命，好吧？”</p><p>我翻了个白眼。“我可不管你叫那个。这名字太蠢了，而且还很假，而且还——”</p><p>那个老太婆突然发出颤抖的鼾声，我们立刻停止了嘴仗。我们看过去，那个黏糊糊的玩意用触手缠在她脸上。它爬上了她的头顶，发出恶心的咕噜声，然后像一顶怪诞的帽子一样扣在她头顶。它的大黄眼睛眨了一下。</p><p>“不对劲。”我喃喃地说。</p><p>然后那个老太婆腾地坐了起来。</p><p><br><hr class='story-divider' /><br></p><p>喏，我肯定会坦荡地承认，老太婆坐起来的时候我发出的叫声不那么光彩。但说真的，崔子的叫声比我还丢人。</p><p>那个老太婆的双眼突然睁开。瞳孔浑浊得像海蛇的奶。虽然她可能看不见，但她还是把头扭向了我俩的方向。</p><p>“又进来耗子啦，偷偷摸摸找什么呢？”她的声音听上去，呃，果然就和你想象中头顶爬着八爪鱼的老海巫的声音一样。“淘气的耗子，我这什么都没有，喔，不对……”</p><p>“稍等一下，老夫人，”我说话的同时，她甩开双腿，赤裸的双脚踩到岩洞的地上。我端着命运对准她，但她似乎并不在乎。“我们不是耗子，我们也不偷东西。呃，我们<i>是</i>要偷点东西，不过——”</p><p>我看向崔子。</p><p>“你倒是帮我一把啊？”我低声喊道。</p><p>“我们在找深渊王冠，”崔子说，“如果您肯赏光交予我们，就不会闹出乱子。”</p><p>那个老海巫站在那，手里拄着一根海蛇头形状的拐棍。之前我咋没注意到。她用那空洞、浑浊的双眼看向我们，露出一口没牙的诡异笑容。“傻耗子，蠢耗子，”她一边说着，一边口中流涎，“早就淹死了。许给了海底巨兽，却不自知。”</p><p>她用拐杖敲击地面。岩洞里发出一阵震颤，那潭黑水激起波纹。传出一阵咔哒咔哒的声音，就像许多树枝被折断，然后四周的岩壁都开始动起来。</p><p>有<i>东西</i>正在从四下的黑暗之中爬出来。</p><p><i>巨大</i>的东西。</p><p>“螃蟹，”我喃喃自语，“肯定得是螃蟹。”</p><p>这可不是普通的螃蟹——虽说，就算换做平时我也觉得长这么多腿的东西不是什么普通的动物，但这些家伙完全是另一种东西。它们的个头足有马车厢那么大，而且看上去莽凶的，像是要把我们胳膊腿都卸下来。</p><p>它们咔哒咔哒地向我俩爬过来，每一只都挥舞着巨大的蓝色蟹钳。必须要说，当蟹钳大到能把人拦腰夹断的时候，看上去立刻更吓人了。又有更多螃蟹从水里钻出来，窸窸窣窣、喀啦喀啦，横着往岩洞里走来。</p><p>“吃枪子儿吧，你个长腿儿的杂种……！”我吼叫着双管齐发，打中了冲在最前面的巨蟹。</p><p>枪声震耳欲聋，十足的力道把巨蟹向后崩开几步。一道红色闪过，崔子把一张卡牌飞进它们聚集处的中间。卡牌炸开，把它们笼罩在巫术的火焰中。</p><p>我重新上膛，刚刚来得及对着另一只巨兽开枪，把它巨大的钳子打成了碎片。蟹壳的残渣和湿哒哒的白肉洒了一地，那只巨兽后退几步。我的第二发子弹轰碎了它的眼柄和上颚，它仰壳躺倒。我的命运，劲儿大的像头骡子。</p><p>一只螃蟹想从侧面包围崔子，我冲他喊了一声。他飞扑着躲开，在地面滑铲躲过夹上来的蟹钳，然后甩出又一张卡牌。那张牌击中巨蟹时闪出金光。那只巨蟹立刻一动不动，定在原地。我刚好上膛完毕，上前一步把它轰成蟹酱，落回到水中。</p><p>“我们赶紧走啊！”我催促道。</p><p>“拿了王冠再走！”崔子一边对我喊，一边躲避蟹钳。</p><p>我感觉他好像莽坚决的。要知道，以崔子的老习惯，只要事情有点不对头就会立刻溜之大吉，把我留在原地收拾残局。但他发誓自己不会再那样了，看来他是打算用命来证明自己。好吧，真是太他娘的蠢了。够爷们，但太蠢了。</p><p>“要货还是要<i>命</i>啊！”我喊道。</p><p>我又开了一枪，但就在我扣动扳机的同时，一只娘屁的螃蟹用钳子抓住了命运的枪管。我瞄歪了，击中了深渊圣坛，把它轰碎了。</p><p>我要补充一句，那个海巫一直远远躲在一边，像个妖怪一样发出狂怒的尖叫。</p><p>我开始跟那只螃蟹较劲。我肯定不会松开命运，而那只螃蟹好像也铁了心。</p><p>我怒吼道，“这是我的，你个蹬腿的——”</p><p>一对卡牌划过，切掉了巨蟹的两只眼柄。<i>这下</i>它松开钳子了，然后胡乱走来走去，撞上岩壁和其他螃蟹。</p><p>我点头致谢，但崔子没有看我。他正在向下望着圣坛。呃，准确地说是圣坛原来所在的地方。现在那里只有一对碎石块了。看来它里面一直都是空的，而我射偏的那一枪把它打开了。</p><p>“哎呦，瞧瞧啊。”我说。</p><p>看来里边葬了个人。那个人现在只剩下一堆枯骨，在乱石堆里支出来几个棒子。而骷髅头上正戴着一顶斑驳的王冠，闪光的地方像是黄金的，形状像是一只吐信的海蛇……</p><p>我瞄了一眼海巫。他对事态的发展显然莽气愤的。她一脸怨愤，平地升了起来。那一刻我还以为是自己头被撞得太严重了，用力眨了好几下眼睛才敢确定自己没看错。</p><p>我没眼花也没疯。她真的悬浮在距离地面两尺多高的空中。</p><p>“呵。”我只能吐出一个字。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>老巫婆龇牙咧嘴，提起拐杖向我们戳过来，然后凭空出现了一个<i>洞</i>。必须得说，这个招数根本就没什么作用，我实在不知道该怎么形容。那个洞大概和一枚炮弹一样大，至少一开始是那么大，但随后开始往外扩，就像船身上的裂口一样越来越大。冰冷的海水从洞里喷涌出来，我一个趔趄单膝跪倒在地。</p><p>洞里还有动静，一只巨大的黄色眼睛出现了，看向外面的同时，瞳孔突然收缩。看上去有点像海巫脑袋上趴着的那只八爪鱼的眼睛，只不过有它一百倍，不对，<i>一千倍</i>那么大。我感觉它来自深海的某处，最黑暗的海底，但现在它就出现在这里，用眼珠子盯着我们，感觉我们就像是渔线末端的饵料。</p><p>等我再看，那只眼睛移开了，两个巨大的触手从洞里伸出来。我打空枪膛，直接射断了一根触手。它软乎乎地掉在地上，一边抽打扭动，一边喷出蓝色的血。另一根触手抓住了一只巨蟹，轻松举起来，拖回了洞里。</p><p>老巫婆依然飘浮在空中，露出邪恶的笑。她似乎在轻松开心地欣赏她的巨兽把我们解决掉。</p><p>“赶紧把那个倒霉王冠拿上！”我喊叫着，重新站起来，忙乱地摸出两颗子弹。</p><p>那只黄眼睛又贴到洞口向外看。它看向崔子，但我又喊又叫又挥手，于是那个巨大的瞳孔又看向我。</p><p>一根触手伸出来缠住了我，他娘的差点勒断我的肋骨。它把我提到了空中，要把我拖进洞里，但我可不想被拖到另一侧那个鬼都找不着的地方，我端起了命运，对准了那只眼睛。</p><p>我感觉它的凝视里是有智力的，一点也不像大笨海怪。它看到了命运，似乎知道接下来要发生什么，因为那只眼睛要撤回去，速度很快。但没我快。命运一声咆哮，喷出火焰和硫磺，然后我听到——而且感觉到——巨兽痛苦的吼叫。</p><p>我突然落到地上。水流继续涌入岩洞，冲得我满地打滚栽了好几个跟头，最后被拍到墙上。好在我还紧紧抓着命运——我可不那么急着回皮尔特沃夫再请人造一把。但她可能在我刚才打滚的时候进水了。</p><p>我抬起头吐出一口水。感觉我刚刚喝了半个比尔吉沃特湾的海水。我看到了崔子，他正在从骷髅头上摘下王冠，然后对我轻轻点头。</p><p>“<i>现在</i>咱们可以走了。”他说。</p><p>我爬着站起来。看来，洞另一面的巨兽暂且是被打退了，但洞口依然在喷水。现在整座岩洞都泡在齐膝深的水里，残骸和垃圾四处漂浮。那些巨大的螃蟹并没有逃走，不过正在团团打转，它们搞不清目前的状况。</p><p>巫婆的囚徒现在醒过来了。他爬到了一块岩石上方，惊恐地环顾四周。也不能怪他。他还被铁链捆着，水位继续涨下去的话，他可就不妙了。</p><p>我短期命运瞄准铁链扣动扳机——至少我应该给这个老伙计一个殊死一搏的机会。但什么动静都没有。看来她内部的机械装置的确是进水了。</p><p>“抱歉了，朋友。”我耸耸肩说道。</p><p>巫婆看见崔子拿了王冠，发狂似的嘶吼。她开始向我俩的方向飘过来，脚尖在冰冷的海水上拖出一道轨迹。</p><p>崔子把王冠扔给我，我笨拙地接住。</p><p>“为什么要给我？”我必须大声喊才能盖过呼啸的流水声。</p><p>“估计你不肯让它离开你的视线，”他喊着回答，“你不信我带着它转移出去以后还会等你。”</p><p>我考虑了半秒钟。必须要说，我有点吃惊，也有点佩服。如果崔子一直这么够意思，我没准还真要对他刮目相看了。</p><p>不过，巫婆现在冲我来了，看起来她正在嘀咕着什么诅咒。我也说过，我并不迷信，但我也不蠢。我把王冠朝他扔回去。</p><p>“我信你。”我喊着说，“多多少少吧。”</p><p>我又瞄了一眼巫婆。她身后，那个大黄眼睛又透过洞口往外看了。我有一丝得意，因为我看到了命运在上面咬下的恶狠狠的红斑。</p><p>崔子扔出三张卡牌，每一张都拖着巫术火焰的轨迹，但巫婆随手比划了一下。一道无形的力量挡开了卡牌，它们没能命中目标。她继续往我俩这飘过来。</p><p>她又露出没牙的诡笑，溃烂的牙花子暴露无遗。看起来她是觉得已经把我们逼进死路了。</p><p>“走，赶紧出去！”我对崔子喊，同时我也把命运挂到肩膀后。没时间用防水布把她包好了。如果我能逃出去，一定给她好好保养一番。</p><p>“外头等你。”崔子说着对我挤了下眼。我信他的。谁能料到我俩还能这么铁？</p><p>“抓住他们，上！”巫婆尖叫着喊道。</p><p>她用拐杖指向我们，那个巨大的怪物往前冲，想要从那个洞口钻出来。一大团出手挤了出来，伸向我俩。</p><p>该走了。崔子玩起拿手好戏，卡牌翻飞，集中精神。然后他就带着王冠消失了。</p><p>轮到我了。我助跑几步，一头扎进黑暗的深潭中，身后无数触手像鞭子一样抽过来。我真的非常希望这里和我进来时游过的通道是相连的，不然刚才那下英勇的一跃就显得莽疯癫了。</p><p>我跳入水中，向深处下潜，然后开始游。漆黑一片什么都看不到，但现在根本就不是小心的时候。如果我迎头撞上石墙，那就撞吧。现在我根本不怕撞墙。</p><p>太好了，看来我的感觉是对的。我俩眼一抹黑，从一块巨石下面游过，然后从另一面浮上来。回到了刚才第一个洞穴。我能听到海巫愤怒的尖叫，在山洞里反复回荡。我感觉随时都可能突然钻出来来要命的大触手，把我拉回去。</p><p>我深吸一口气，再次潜下去。</p><p><br><hr class='story-divider' /><br></p><p>我浮出水面用力喘息。回来的时候应该容易一些，因为我已经有了方向感，但还是差点淹死。</p><p>一双手抓住我，把我捞了上来。臭骂几句以后，崔子和我都翻身上了船，我们的<i>无惧号</i>。</p><p>“你咋就这么沉？”他哀怨地说。</p><p>“你咋就这么瘦？”我顶了回去。</p><p>我不知道海巫和她的宠物是不是还在后面追，但傻子才留在原地等结果。我抓起船桨，开始划水。</p><p><br><hr class='story-divider' /><br></p><p>有一艘大船正在等我们，就泊在寡妇制造者外侧。这是一艘流线型的单桅帆船，以速度见长——是<i>飞升女皇号</i>。这是一艘过分华丽的船，船身上装饰着黄金的叶子，船首雕像是一个猫头的女子，估计雕就是所说的“飞升女皇”。</p><p>“看来王子很想拿货，啊？”崔子说着，那艘翻船开始驶向我们。</p><p>“看来是。”</p><p>几分钟后，<i>女皇</i>来到我们旁边。上面扔下一张网，爬倒顶端的同时，急切的水手们七手八脚地把我俩扶上甲板。</p><p>王子和他的船员来接我们了。这个王子一直都是个怪人。自称是恕瑞玛沙漠古代统治者的后裔，举止浮夸，脸上厚厚一层金粉都结成硬块了。不过出手总是很阔绰。</p><p>“拿到了吗？”王子问道。他非常急切，甚至舔了一下金色的嘴唇。</p><p>“钱到了吗？”我问。</p><p>两个大袋子，装满了金海妖，扔到我们脚前。我弯下腰检查了一下。够分量。就像我说的，王子总是出手阔绰。</p><p>崔子交出了王冠，王子接过去，毕恭毕敬。“深渊王冠。”他惊叹道。他端详了一阵，然后把它戴到自己光滑的金色的头顶。</p><p>他脸上浮现出瘆人的笑容。他对我们点头致谢，然后大步走向前甲板。他迈上船头，探出上半身，面对开阔的海洋，双手举高。</p><p>“起来吧！”他大喊着说，用尽全部气息，“听从我的召唤吧，深渊中的栖息者！起来，来到我面前！”</p><p>王子的船员们期待地看着。我和崔子对了个眼神，看向下面的<i>无惧号。</i></p><p><br><hr class='story-divider' /><br></p><p>我真没觉得那顶王冠能管用——所以如果被我猜中了的话，我们最好别在现场。但是经过我今晚见过的那些事以后，我也不排除它<i>管用</i>的可能。如果真管用，那，好像我们更应该躲得远远的。再说，那个老海巫没准也不太愿意让别人用她的东西。</p><p>虽然做好十足准备，但我还是吃了一大惊：我这辈子见过的最大的怪物，冲破<i>飞升女皇号</i>右舷几百尺的高度。</p><p>崔子和我，我俩已经划出半里远，但即使从这个距离看过去，那个巨兽的尺寸也让人一时间无法理解。</p><p>“呵。”我只能吭出一个字。</p><p>崔子甚至一个字都吭不出来。他站了起来，一时间忘记了翻身落水的恐惧，瞪圆双眼，嘴巴张开，对着远处的海怪哑口无言。</p><p>我能依稀辨认出来王子的小小身影，正站在<i>飞升女皇号</i>的甲板上，依然高举着双手。</p><p>巨兽依然还在不断升起。远看可能会误认为是一座小岛，但老实讲，没有几座小岛上会带着要命的荧光诱饵，还有长如船龙骨的尖牙，还有一大堆弯曲的触手，还有像月亮那么大的苍白死鱼眼。</p><p>感觉它动作中透着一丝慵懒，那个庞然大物伸出触手卷起<i>飞升女皇号<i>。翻船倾侧，大炮和船员纷纷落水。我依然能看到王子，他紧紧挂在前甲板上。然后那个巨兽的血盆大口咬了下去，吞掉了翻船的前半截——王子还在上面。</p><p>片刻过后就结束了。还没等第五声钟响起，<i>飞升女皇号</i>存在过的一切证据都消失了，那头巨大的海兽也消失在海面下。</p><p>“呵。”我又蹦出一个字。我敢说我俩谁都没想到是这样收场。</p><p>过了一会，我开始划桨。直到我们回到白港，踏上结实的土地以后，我们才开口说话。</p><p>“这，可真……不一般啊。”我说。</p><p>“确实。”</p><p>“估计那个海巫肯定不会放过我们吧？”</p><p>“估计也是。”</p><p>我嘟囔一声，然后我俩静静地站在那，回头看向海湾远处。</p><p>“喝点？”崔子最后开口说道。</p><p>我突然想起来在巫婆洞里偷偷揣起来的几枚金海妖。最好赶紧花出去。</p><p>“喝点。”我点点头，“我请客。”</p><p><br><hr class='story-divider' /><br></p><p>莎拉•厄运靠在椅背上，双脚蹬上桌面。她端起一支华丽的酒杯酌了一口，展露出波澜不惊的样子……但其实在她大衣兜的暗格里，她正紧握着一把上膛的大口径手枪。</p><p>她面前的桌子上放着一堆旧钱币、古遗物、和珍稀宝石。虽然上面生了铜锈、沾着藤壶和干枯的海草，但很显然价值足以买下半支屠宰舰队。即便如此，莎拉•厄运依然摆出不为所动的样子。不能显得<i>太</i>着急。</p><p>“所以，你能把我的人交还回来，再加上这一堆，”她说着，随手指了指桌上的财宝，“那么<i>你</i>想要的究竟是什么呢？”</p><p>海巫用浑浊、空洞的眼神盯着她。然而她头上趴着的那个生物，眨了一下金黄色的眼睛。</p><p>“两只耗子，许给海底巨兽的祭品。”巫婆嘶哑地说，“把他们带来，这些，再加上更多，都与给你。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "twistedfate-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-07-29T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "翻倍下注",
            "subtitle": "",
            "custom-story-preview": "“财富之荣耀”赌场里的每一双眼睛都在盯着崔斯特。他感觉到赌场里许多老主顾的眼神里都混杂着嫉妒与兴奋，或是恶毒地想看他在最后一张牌的时候输掉一切。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bilgewater-ancient-architecture",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta3e5be24cd19388e-bilgewater-ancient-architecture.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“财富之荣耀”赌场里的每一双眼睛都在盯着崔斯特。他感觉到赌场里许多老主顾的眼神里都混杂着嫉妒与兴奋，或是恶毒地想看他在最后一张牌的时候输掉一切。</p><p>除了赌场中司空见惯的贪婪以外，崔斯特还感知到有一种独特的气息隐藏在人群中，似乎有一副绳索正在他的脖子上缓缓缠绕。纸牌在躁动，警告他周围的危险。他知道自己应该尽快弃牌脱身，追杀他的人随时可能动手收网，但是他现在有机会让对面的家伙一贫如洗，这种诱惑实在是太难以抗拒。</p><p>他看着对家微微一笑。面前坐着的是一位贪婪的商人，他的财富全都建立在抽打奴隶矿工的皮鞭之上。他身穿名贵的长袍：弗雷尔卓德貂皮，手工缝制皮料，比尔吉沃特设计风格。他每一根手指都戴着血金戒指，每一枚的价值都比大多数人一辈子见过的钱还多。他嘴里叼着的陶制烟斗冒出异域香味的青烟，面前堆着各式各样的财富，有硬币、有珠宝、还有各种票据，看上去就像海盗的宝库。</p><p>崔斯特向这位商人点点头。</p><p>“我想现在该您跟牌了，亨玛老板。”</p><p>“不用你来教我，水耗子。”亨玛说。这时候崔斯特开始用纹着刺青的手指在自己纸牌的背面画起螺旋轨迹。“别以为你的小把戏能够糊弄我。”</p><p>“糊弄你？”崔斯特诧异道，举手投足间散发着简单直接的自信。“我郑重声明，我从来都不会用这种不光彩的浅陋伎俩。”</p><p>“不会吗？那你为什么瞄来瞄去的？”亨玛说道。“听好了，我和各种人都打过交道，我最清楚人在走投无路时是什么样的。”</p><p>崔斯特露出一丝狡黠的微笑，手里把玩着牌，用夸张的姿势脱下自己的宽边帽。</p><p>“先生好眼力。我领教了。”他说，同时扫视周围人群。旁边一如既往地围着一群爱占便宜的家伙，希望赢钱的人能大方地打赏他们。当崔斯特的目光落到某处的时候，他手中的纸牌突然颤抖起来，同时他嘴里也泛起一股变质牛奶的味道。他太熟悉这种迹象了——每次出现这种感觉，骚乱都会接踵而至。</p><p>就是那里。一个带着眼罩的男人和一个头发火红的女人。他们肯定带了武器，而且也清楚他滑不溜丢的本性。他见过他们吗？应该没有。他们是受雇于亨玛，保护财产的吗？也不像。像亨玛这种人，自己带来的人一定会炫耀给所有人看到。那这么说就是赏金猎人了。崔斯特手中的纸牌越来越警觉了。他把自己的牌收到一起，平放在桌子上。</p><p>“你的表情告诉我，你知道自己已经输了。”亨玛的语气里带着他那种人特有的傲慢与鄙夷。</p><p>“那我们来点更有趣的吧，先生？”崔斯特回答说，同时把纸牌摆成弧形，看着赏金猎人缓缓靠近。“翻倍怎么样？”</p><p>“你有那么多钱吗？”亨玛怀疑地问道。</p><p>“好说。”崔斯特说道，紧盯着亨玛的双眼，一手从宽大的大衣兜里拎出一包沉甸甸的硬币。“如何？”</p><p>亨玛舔了舔嘴唇，打了个响指。一个仆人从他身后奉上一袋同样大小的硬币。“财富之荣耀”的老主顾们不约而同地叹了一口气，桌子中间的金山又大了一圈。这里的财富足以挑起历史上任何一场因金钱而打响的战争。</p><p>“你先亮牌，”亨玛说。</p><p>“惯例如此，”崔斯特同意道。与此同时，赏金猎人行动了。</p><p>带着眼罩的男人提着套索向他重来。女人喊出他的名字，同时掏出一对手枪。</p><p>崔斯特一脚把桌子掀飞，满桌子的硬币、纸牌和票据纷纷从半空中落下。手枪的声音震耳欲聋，在桌子上打出了拳头大的窟窿。眼罩男子只觉得手里的套索一紧。但等到尘埃落定、尖叫平息以后，崔斯特却不见了。</p><p>亨玛站起身来，没有找到对手，随后脸上青筋暴露、勃然大怒。他低头看到了桌子的碎片，。一张脸瞬间如同死人一样苍白。</p><p>“我的钱呢？”他大喊道。“我的钱呢？”</p><p>“财富之荣耀”的地板上，只有五张纸牌，正面朝上。</p><p>一副稳赢的牌。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "bilgewater-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2015-07-23T15:00:00.000Z",
        "word-count": 14,
        "minutes-to-read": 1,
        "story": {
            "title": "焰浪之潮",
            "subtitle": "",
            "custom-story-preview": "鼠镇，屠宰码头。臭气熏天，真是名副其实。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bilgewater-slaughterdocks",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta27efa78e8358894-bilgewater-slaughterdocks.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "第一幕——第一场",
                            "subtitle": "屠宰码头，差事，老朋友",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b72cf22884bb51a-chapter-heading-act-1-part-1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>鼠镇，屠宰码头。臭气熏天，真是名副其实。</p><p>此刻，我就躲在码头上一个阴暗的角落里，呼吸着腐烂的海蛇尸体散发的血腥恶臭。</p><p>几个铁钩帮的喽啰拖着脚步从不远处经过，我拉低帽檐，退后一步，缩到了阴影深处。</p><p>这些家伙出了名地残暴，杀人为乐，冷酷刻薄。公平较量的话，我只有投降的份儿；可我的原则里根本没有公平较量这回事儿。而且我也不是来打架的。起码这次不是。</p><p>那么，在这块比尔吉沃特臭名昭著的禁地，有什么值得我冒这么大风险呢？钱咯。</p><p>不然呢？</p><p>这是一场豪赌，风险奇高，可是赏金的数目也实在是——反正我没法拒绝。此外，我已经踩过点了，要是没有充分的把握，疯子才敢接下这单活儿。</p><p>我无意久留，只想干脆利落地解决此事。一旦得手，天亮之前我就能带着酬劳远走高飞。顺利的话，当他们发现“东西”不见时，我已经在去瓦罗兰大陆的半道儿上了。</p><p>几个巡逻的帮众拐了个弯，逛到了大屠宰棚背后。在他们转回来之前，我有两分钟时间，绰绰有余。</p><p>月亮沉入浓云，阴影捂住整个码头。巨大的板条箱随意地堆砌在港口各处，成为潜行的绝佳掩护。</p><p>主仓库的屋顶上有几个拎着手弩的人影，应该是夜哨。但他们正敞着嗓门聊天，动静大得跟骂街一样。我就算是浑身挂满铃铛一路跑过去，这些蠢材也听不见。</p><p>因为他们觉得没有任何一个脑子正常的人敢到这儿来找茬。</p><p>一具浮肿的尸体被人用巨型鱼钩挂在桅杆上，在海面上吹来的午夜和风中微微晃动，明目张胆地警告着外来者。这群粗人。</p><p>我小心地越过地上蜿蜒着的生锈铁链，从一对塔吊的夹缝间穿过去。平日里工人们用它们把硕大的海怪吊进屠宰车间里。那种无处不在的恶臭就是从这片地方飘出去的。事了之后，我得从头到脚置办一身新衣裳。</p><p>远在水流浑浊的码头之外，成排的帆船静卧在海湾里，船上的灯笼随着波浪轻缓地摇动。其中一只挂着黑帆的战舰，硕大无朋，仿佛海兽隆起的脊背。我知道那是谁的座驾——在比尔吉沃特，没有人不知道。</p><p>我停下脚步，花了点时间平复心情——我就要向这个岛上最强横的人发起挑战了。就像往死神脸上甩耳光一样，我激动得全身颤栗起来。</p><p>如我所料，铁沟帮跟那些贵妇人一样，把大门当成牌坊一样紧守着。每个入口外都有守卫，门窗紧闭，重重上锁。对于其他人来说，想进去根本是痴人说梦——但我可不是其他人。</p><p>我一头钻进了仓库对面的小巷，发现是条死胡同，而且有点太亮了。如果巡逻的人这时候经过，他们一眼就能看见我。要是不巧落到他们手里，我唯一的奢望就是能给个痛快。但是，他们更可能会把我带到那个人面前……那是比死亡可怕百倍的漫长折磨。</p><p>所以，变戏法的诀窍从来都是——别穿帮。</p><p>拐角传来了脚步声，巡逻的打手回来得早了点。留给我的时间不多，也许就几秒。一张纸牌从袖子里弹进手中，在我的指间轻快地来回翻转。这门手艺已经练得跟呼吸一样自然。这一步很轻松，但接下来就得悠着点儿了。</p><p>随着纸牌渐渐亮起，我也放开思绪，任由自己的精神飘离。无数影像开始浮现在我的眼前，巨大的压迫感随之而来，几乎要把我摁倒在地。我半闭着眼，集中起精神，在层层叠叠的画面里找到了我的目的地。</p><p>一股熟悉的躁动一下子顶到心口。身形晃动，一片狂乱的光影扑面即逝。我站在了仓库里。</p><p>啧，玩得不错。</p><p>也许，某个打手此时会往那条巷子里望上一眼，然后注意到一张缓缓飘落的卡片。当然，更可能完全视而不见。</p><p>我有点头晕，站了一小会儿才恢复过来。几缕微弱的光线透过墙上的裂缝漏进来，我的眼睛逐渐适应了昏暗。</p><p>眼前堆满了从十二海域搜刮而来的珍奇，高不见顶：荧荧发光的盔甲、异国的艺术品、华贵耀眼的绸缎……样样值钱，但都不是我来这儿的目的。</p><p>我看向大门附近的卸货区，因为刚运来的东西通常都放在那儿附近。我漫不经心地走过去，手指随意地划过各种纸盒与板条箱……直到指间摸到了一个小小的木头匣子，某种力量正在不断地透射出来。就是这个。</p><p>我卸开盒盖，战利品跳进了眼帘：黑色的天鹅绒底座上，躺着一把铸造精美的匕首。</p><p>我伸出手。</p><p>咔噔——</p><p>我僵在原地。这个声音，我绝对不会听错。</p><p>还没等他开口，我就已经知道身后站着的是谁。</p><p>“崔斯特。好久不见。”</p><p>没错，格雷福斯。</p>"
                        },
                        {
                            "title": "第一幕——第二场",
                            "subtitle": "等待，重逢，焰火",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcb3b11f78ae5afe6-chapter-heading-act-1-part-2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我已经在这里站了好几个小时。</p><p>换了别人早就受不了了，但我不同，因为有怒火作伴。这笔旧账，今天必须得算清楚。</p><p>深夜即将过去，那个滑头鬼终于来了。他毫无征兆地出现在仓库里，又是那套老把戏。我端起枪，随时准备打爆他的脑袋。这么多年了，这个狗杂种终于落在了我手里。人赃并获，在“命运”的枪口下无处可逃。</p><p>“崔斯特。好久不见。”</p><p>我原本准备了更好的开场白，但当他真的出现时，那些话全都飞到了九霄云外。</p><p>而崔斯特转过身来，面色如常。毫无恐惧，也毫无歉意，连一丝惊讶都没有。即使面前抵着一把枪，他仍然不为所动。天杀的家伙。</p><p>“马尔科姆，你在这站了多久？”他的讥笑令人气得牙根发痒。</p><p>我抬起枪口瞄准，恨不得立刻扣下扳机，把他那张扑克脸打成烂肉。</p><p>早该如此。</p><p>但还不行，我必须得听到他的忏悔。</p><p>“为什么？”我问出口的瞬间就知道，他肯定已经编好了一个完美的借口。</p><p>“何必举着枪呢？老朋友见面，不至于吧。”</p><p>老朋友？这个自命不凡的王八蛋又在嘲笑我。我现在只想把他的脑袋拧下来——但我控制住了自己。</p><p>“你看起来跟以前一样潇洒。”他打量了我一下，说道。</p><p>我低头看看身上的衣服被魔鬼鱼咬穿的洞眼——为了避开守卫，我是游水过来的。而崔斯特，哪怕他只有几个铜板，也要打扮得人模狗样的。我等不及要把他轰成一堆烂肉了，但首先，他欠我一个解释。</p><p>“告诉我，为什么当时你自己跑了，否则你那张帅脸就要碎得满地都是了。”跟崔斯特打交道，你就得来硬的。否则他就会得寸进尺，耍得你团团乱转。</p><p>以前我们还是搭档的时候，他这种油滑倒是挺实用的。</p><p>“整整十年！在牢里！你知道那种感觉吗？！”我问。</p><p>他不知道。有生以来头一次，崔斯特说不出什么漂亮话来——他知道自己错了。</p><p>“那些狗东西折磨我的手段，能把所有人都逼疯。但我没有，因为愤怒让人保持清醒。还有就是，我一直想着这一刻，此时，此地。”</p><p>漂亮话来了：“这么一说，全靠我你才挺了过来。你该感谢我才对。”</p><p>这句话把我彻底惹毛了。我气得眼前发黑——这就是他的手段，等我真的被愤怒冲昏头脑时，他就会再次施展那套逃脱的伎俩。我深吸一口气，又一次压住了开枪的冲动。他有些惊讶，我居然没上钩。而现在，我离答案已经很近了。</p><p>“他们给了你多少，让你出卖我？”我沉着嗓子吼起来。</p><p>崔斯特安静了一小会儿，脸上带着微笑。他在争取时间。</p><p>“马尔科姆，能和你聊天非常愉快，但这次的时间和地方都不太合适。”</p><p>就在一瞬间，我发现，在他指间多了一张纸牌，正在上下翻飞。我想都没想，猛地扣下扳机。</p><p>咚！</p><p>纸牌变成了碎屑，差一点儿还有他那只不老实的手。</p><p>“蠢材！”他狂叫起来——我很高兴能看到他歇斯底里的样子。“你把所有人都招来了！你知道这狗屎地方是谁的地盘吗？！”</p><p>我在乎这个？</p><p>我刚要补上一枪，眼角却注意到他的手好像又动了一下。突然，无数纸牌在我的视野里炸开。我开枪一顿乱射，懒得再管他的死活。</p><p>一时间，满屋子都是吼叫、脚步声、硝烟和飞溅的木屑。一片混乱中，我好不容易才找着崔斯特，仓库的门就被人踹开了。</p><p>十几个铁钩帮众咋咋呼呼地涌进来，加入了混乱的战斗。</p><p>“你是不是来真的？”崔斯特问，同时手里捏着一把纸牌，随时准备甩过来。我点了一下头，擎着枪，稳稳地瞄着他。</p><p>来算总账吧。</p>"
                        },
                        {
                            "title": "第一幕——第三场",
                            "subtitle": "万能牌，警报，花招",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt728ecc496b52a0c6-chapter-heading-act-1-part-3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>转眼之间，一塌糊涂。</p><p>铁钩帮源源不断地挤进这个破仓库，但马尔科姆完全不予理会。他只是盯着我。</p><p>我感到他又要开枪，于是急忙侧身躲开。接着就是一声震耳欲聋的枪击，把一个木头箱子轰上了天——再慢半秒，上天的就是我的脑袋。</p><p>我现在才敢确定，这位老搭档是铁了心的要我死。</p><p>我翻着跟斗滚过一堆猛犸象牙，同时反手向他甩出三张纸牌。还没等牌飞到，我就藏在了掩体后面，开始计划脱身。只需要几秒钟就好。</p><p>他破口大骂，但我的纸牌根本奈何不了他，最多拖延一小会儿而已。他是个很扛揍的大块头，而且脑子一根筋，根本不懂得什么叫适可而止。</p><p>“你跑不了的，崔斯特，”他咆哮着，“绝对不可能。”</p><p>看来他一点儿都没变呐。</p><p>可惜他又错了。我崔斯特哪一次失手过？但他现在被复仇冲昏了头脑，哪里听得进去。</p><p>又是一枪，弹片擦过一套昂贵无比的德玛西亚盔甲上，嵌进了墙壁和地面。我左冲右突，在掩体之间迂回前进，曲折往复。他紧盯着我不放，嘴里骂骂咧咧，手里的火枪响个不停。对于他这么大的块头儿来说，我差点儿都忘了他的身手有多么灵便。</p><p>但他不是我唯一的麻烦。这个傻老粗又打又叫，都不知道自己捅了多大个马蜂窝。现在屋子里全是铁钩帮的人，而这回他们学乖了，留了几个人一直守在大门那边。</p><p>我得赶紧跑路。但是，得先把我的东西拿到手。</p><p>我领着格雷福斯在仓库里绕了一大圈，比他快一步回到刚开始的位置。几个喽啰挡在我和那把匕首之间，还有人在围过来。不能再拖了。手里的纸牌发出红光，我瞄着大门中心奋力甩出去。正中目标。纸牌崩开了门上的铰链，把附近的守卫也炸得七零八落。我大步跑起来。</p><p>一个家伙恢复得比想象中快，他爬起来，举着短柄斧就往我脸上挥过来。我一矮身让过去，踢了他的膝盖窝一脚，同时往他同伙们的脸上又扔出去一把牌。</p><p>路障清除。我抄起那把匕首，勾在皮带上。好事多磨，看来我的报酬是能落袋了。</p><p>敞开的仓库门在召唤我，但铁钩帮的人还在不停地冲进来，把这里围得水泄不通。这里已经乱得跟疯人院一样。我瞅个空子，往一个没人的角落低头跑过去。</p><p>纸牌在我手心开始翩然舞动，消失的戏法就要来了。格雷福斯却突然出现在我身后，像一头有狂犬病的熊。“命运”在他的手里跳动，把一个铁钩喽啰打成了碎块。</p><p>他的眼光被我手里发光的纸牌吸引了。他知道这是什么东西，于是举起还在冒烟的枪口指着我。我垂下双手——戏法变不成了。</p><p>“跑不了一世的。”他粗着嗓子说道。</p><p>有生以来头一次，他终于没那么蠢了。他不会再给我任何机会。</p><p>被铁钩帮抓住的恐惧开始爬上我的心头。他们的老大可不是因为仁慈而出名的。</p><p>我满脑子都是各种可怕的念头在嗡嗡乱叫，但一个想法开始变得越来越响亮：我被人算计了。一单无端出现的“容易”差事；一笔巨额的报酬，刚好在我急需用钱的时候；噢还有，多巧啊，我的老朋友恰好就站在那儿等了我一夜。</p><p>某个比格雷福斯聪明一百倍的人，把我整得死死的。</p><p>我本该想到这一层，可现在我只想狠狠地扇自己几耳光。不过，外面的码头上，不介意帮我这个忙的王八蛋估计有好几百个。</p><p>当务之急是赶紧逃出这个鬼地方，越快越好。该死的“命运”猛地开了两枪，吓得我后退两步，脊梁骨抵在一个脏兮兮的板条箱上。一根弩箭嗖地钉进了木头，离我的头只有几寸远。</p><p>“出不去啦，你个小白脸儿。”格雷福斯吼叫着。</p><p>我四下望了一圈，仓库里的火已经烧到了天花板。也许，这次他没说错。</p><p>“我们都被人卖了，格雷福斯。”我对他叫道。</p><p>“怎么会，你擅长卖别人才对啊。”</p><p>我得试试说服他。</p><p>“咱们联手的话，就都能逃出去。”</p><p>实在走投无路了。</p><p>“要我再信你一次，除非我们俩都死了。”回应我的只有怒吼。</p><p>其实我没指望他能听我的。这种时候跟他讲道理，只会让他更加生气，而那才是我需要的。他稍微一分神，我的表演就又开场了。</p><p>眨眼之间，我已经出现在仓库外面。</p><p>我听到格雷福斯在屋里狂叫。此刻他应该是在原地徒劳地转圈，却发现我已经不见踪影，唯独地上留有一张纸牌，无情地嘲笑着他的愚蠢。</p><p>我往身后开着的仓库门里又甩出去一把牌——早就没必要再藏着掖着了。</p><p>我把格雷福斯留在了起火的仓库里，我有那么一丁点内疚。不过他肯定死不了的，他强壮得很。而且，码头的火警对于这个港口小镇来说可是件大事，说不定能给我逃跑创造一些方便。</p><p>当我正在找路线逃离屠宰码头时，一声惊天动地的爆炸传来。我回头望了一眼。</p><p>格雷福斯再一次出现。他从墙上的大洞里跨了出来，眼里带着杀人的渴望。我朝他弹了一下帽檐，拔腿狂奔。他紧追在后，霰弹枪隆隆如雷。</p><p>必须承认，他的决心令我佩服。</p><p>希望这决心今晚不会要了我的命。</p>"
                        },
                        {
                            "title": "第一幕——第四场",
                            "subtitle": "骨雕，力量的教诲，口信",
                            "icon-image": {
                                "title": "chapter-heading-act-1-part-4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc88b39c3625f37ae-chapter-heading-act-1-part-4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>小男孩惊恐地瞪着一双眼睛，浑身发抖地被人带往船长的住处。</p><p>走廊尽头的一扇门后传来极其痛苦的惨叫声。他开始后悔自己不该来这儿的。哭号声在这艘乌黑的庞然战舰幽闭的船腹各处回荡，每个船员都能清楚地听到。据说这是冥渊号的设计者有意而为的。</p><p>脸上布满蛛网疤痕的大副按住男孩的肩膀，示意他不要慌张。他们在那扇门前停下脚步。里面又一声痛叫，男孩打了个冷战。</p><p>“镇定，你要说的事情，船长会很感兴趣的。”</p><p>说完，他对着门喊了几句。不一会儿，一个满面刺青、背着宽刃弯刀的强壮打手拉开了门。男孩完全没听见他们两人在说些什么，因为他的目光被面前坐着的一个魁梧背影完全吸引了。</p><p>船长是个身材雄伟的中年人，脖颈和肩膀上如同公牛一般虬结着厚实的肌肉。他的袖子卷到肘部，露出浸满鲜血的小臂，身边挂着他的红色大氅和三角帽。</p><p>“普朗克……”小男孩艰难地呜咽道，音调里全是恐惧和敬畏。</p><p>“船长，这小子有消息要跟您通报。”大副说。</p><p>普朗克没说话，也没转过头来。他仍然专注地干着手头的事情。船员在小男孩背后搡了一把，他不由得往前踉跄了两步。他战战兢兢地朝着“冥渊号”的唯一霸主挪过去，仿佛前面是一处悬崖。而当他终于看清船长在干什么时，他的呼吸一下子抽紧了。</p><p>桌上有几个盛满血水的脸盆，还有一个托盘，装着刀片、肉钩以及其他说不上名字的手术器械，反射出刺眼的灯光。</p><p>一个男人躺在普朗克的工作台上，全身被皮带紧紧地固定着，只有头部能够勉强转动。他脖颈紧绷，脸上覆满汗水，无比绝望地看着四周。</p><p>男孩只看了一眼，就没法从那人皮开肉绽的左腿上移开自己的目光。他突然忘记自己为什么要来这里了。</p><p>这时，普朗克转过身来，盯着眼前矮小的来客。那是一对鲨鱼般冰冷麻木的眼睛。他拈着一把细长的小刀，轻巧地悬放在指间，仿佛是一支精美的画笔。</p><p>“骨雕，一门正在死去的艺术。”普朗克一边说，一边又把注意力放回到工作台上。“现如今，很少人有耐心在一块骨头上花费这么多的时间。看到了吗？每一刀都是有意义的。”</p><p>虽然大腿上的肌肉已经被完全剥去，只留下无比狰狞的伤口，但那个男人居然还活着。男孩被这副惨况吓得说不出话来，愣愣地盯着男人腿骨上错综复杂的纹路：蜷曲的触手和波浪纠缠环绕在一起，非常精细，称得上是一件美丽的杰作。而也正因为这样，看起来更加可怖。</p><p>普朗克的“作品”抽泣起来。</p><p>“求求你……”他发出几不可闻的呻吟。</p><p>而普朗克没有理会他的哀求。他放下手中的刻刀，抓过一杯廉价的威士忌泼在男人的伤口上，冲开了残留的血迹。男人放声哭号，几乎要扯裂自己的喉咙。突然，惨叫戛然而止，他两眼一翻，如同得到解脱一般，昏死过去。普朗克厌恶地骂了一句。</p><p>“小子，你听好了，”普朗克说，“有时候，即使是你最忠诚的手下也会忘记自己有几斤几两。所以，我需要时不时地提醒他们一下。真正的力量完全在于别人怎么看你。哪怕片刻的软弱，你就完了。”</p><p>男孩脸上已经没有了一丝血色，他努力地点点头。</p><p>普朗克指着台子上半死不活的男人，说：“弄醒他。他的歌声大家还没听够呢。”</p><p>船医匆匆走上前，而普朗克转过头来，眼光像鞭子一样甩在男孩脸上。“那么，你刚才想说什么？”</p><p>男孩支支吾吾地说：“一……一个人……鼠镇的码头上……有个男人……”</p><p>“继续。”</p><p>“他很会躲，铁钩们都没发现，但我看见他了。”</p><p>“唔唔。”普朗克咕哝着，开始感到兴味索然。他背过身，抓起刻刀准备继续。</p><p>“别停下，继续说。”疤面的船员催促道。</p><p>“他手里有一叠纸牌，很漂亮，还会发光。”</p><p>普朗克从椅子上站起来，就像是一尊从深渊中庞然升起的巨像。</p><p>“什么地方？”手枪皮套上的带子被他捏得咯吱作响。</p><p>“仓库外面，工棚附近那个大仓库。”</p><p>普朗克抓起大氅和帽子，整张脸因为狂怒而变成可怕的猩红色。灯光反射在他的眼底，闪烁着赤红。男孩，还有其他人，都不由得后退了一步。</p><p>“给这小子一个银币，一餐热饭。”普朗克船长跟大副吩咐道，然后迈开大步，果决地走向舱门。</p><p>“所有人甲板集合。我们有活儿干了。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": "第二幕——第一场",
                            "subtitle": "码头肉搏，屠夫之桥，封锁",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdd9b9f2ab116a35a-chapter-heading-act-2-part-1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我咳出一口黏黑的浓痰，仓库里的浓烟把我的肺熏得都起泡了。</p><p>但我没时间喘息。崔斯特要是逃了，我不可能再用十几年踏遍符文之地，寻找他的踪迹。绝对不可能。</p><p>今晚就得了结。</p><p>我连开几枪，告诉他老子还没死。这个滑头鬼只顾着想办法离开码头。他干翻几个挡住去路的打手，开始玩起牌来——又是那套大变活人的鬼把戏。我不断地开枪，子弹擦着他的衣服掠过，只是为了让他没法专心而已。</p><p>铁钩帮的人越来越多，就像粪坑周围的苍蝇一样。他们想拦住他，可却被他甩出的几道红光瞬间放倒，然后全力飞奔起来。。这些杂兵对于崔斯特而言不过是练手的靶子，我才是他真正的对手，显然他也很清楚这一点。</p><p>但是他和小喽啰们的缠斗让我追上了他。他一个箭步，窜到一副鲸鱼的骨架后，妄想着能拖点时间。我一枪过去，他面前就只剩下了漫天飞扬的骨头渣子。</p><p>他回敬了一张纸牌，正对着我的脖子破空飞来——丝毫不留情面。我抬枪便射。纸牌在半空中爆炸，把我们两人一起掀翻在地。他连滚带爬，先我一步站起来，又开始逃跑。我疯了一般不停地扣动“命运”的扳机，撞针铛铛猛响，仿佛下一秒就要断成两截。</p><p>几个手里握着锁链和弯刀的家伙追近了。这些不长眼的东西。我迅速反手开枪，大号的铅弹撞进他们的胸口。我头也不回地加快脚步，只听到身后传来内脏落地时湿不拉几的声响。我举枪瞄住崔斯特的背心，刚要开枪，身子却猛地一震——有人用手枪打中了我。铁钩帮又来了一批人，而且带了更厉害的家伙。</p><p>我滚到一条旧渔船后，倚着船身还击。枪身突然一顿，空膛了。我愤愤地往地上啐了一口，卸开枪膛，拍进一轮锃光瓦亮的新子弹，又加入了战局。码头上的狗东西们全围上来了。子弹和弓箭打得木屑四溅，弹飞的木片还把我的耳朵削掉了一小块。我咬着牙还手，“命运”像疯狗一样吞噬着眼前的一切。一个家伙的下巴没了，另一个倒在海滩上，还有一个变成了一滩血红色的肉饼。</p><p>我站起身，回头一望，只见崔斯特已经跑进了码头的深处。我毫不迟疑地追上去。一个鱼贩子正在把一堆剥过皮的巨型海鳗挂起来，腥臭的内脏还在不停地往下淌。他见我经过，挥起肉钩就往我脸上招呼。</p><p>砰！</p><p>我打掉了他的一条腿。</p><p>砰！——然后是脑袋。</p><p>我挪开一条腐臭的剃刀鱼尸体，继续前进。地上粘稠的血水已经积到了脚踝，一部分来自各种海产，另一部分是那些死在我们俩手下的倒霉鬼贡献的。眼下到处都是人畜不分的残骸，秽烂不堪，阵阵恶臭——对于崔斯特这样的公子哥儿来说真够他受的。即使是我在后面穷追不舍，这小子居然还有闲心放慢脚步揩掉衬衫上的污迹。</p><p>就在我快要追上他时，崔斯特脚下一蹬又疾跑起来。我感觉自己马上要断气了。</p><p>“给老子滚回来！”我嘶声喊道。</p><p>怎么会有人孬种到这个程度？穷其一生，他从来没有直面过自己的错误。</p><p>右手边传来喊杀声，一个阳台上又冒出两个铁钩的人。只一枪，整个阳台就连墙带人塌了个干净。</p><p>滚滚烟尘腾空而起，我眼前一暗，什么都看不清楚，但耳朵里听到一个咯噔噔跑过木板的声音——是崔斯特那双娘里娘气的花皮靴，错不了的。那个方向去往屠夫之桥，也是离开码头唯一的陆路。我死也不能让他跑了。</p><p>我刚追到桥头，就看见崔斯特猛地急刹，滑出去两步才停下来。一开始我还以为他突然良心发现不打算跑了，然后我才发现拦住他的是什么东西。桥的另一侧，满满挤着一大群手持剑盾的王八蛋。但我才不鸟他们。</p><p>崔斯特转过头来看着我。终于跑不了了。他探出栏杆，望着桥下的流水。这小子想跳下去，但我知道他不敢。</p><p>所有把戏都玩儿完了。他开始慢慢地朝我走过来。</p><p>“马尔科姆，我们没必要都把命交待在这里。只要我们一离开这里——”</p><p>“然后你就又能溜走了。你最擅长这个。”</p><p>他没说话。突然，他看向我的身后，仿佛我不存在一样。我回身看去。</p><p>只见密密麻麻的人群，手里拿着刀或者火枪，朝屠夫之桥涌来。看来普朗克把整个城里所有的混混都叫来了。我已经闻到了死亡的气息。</p><p>但是今天，能不能活下去根本不重要。</p>"
                        },
                        {
                            "title": "第二幕——第二场",
                            "subtitle": "合围，深渊之上，一大步",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt870cd0821d69aaaf-chapter-heading-act-2-part-2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>现在铁钩帮的人不着急了，瓮中捉鳖而已。在他们身后，似乎这个岛上所有杀人为乐的杂种都到场了，一个个磨刀霍霍，两眼放光。我无路可退。</p><p>桥的另一头，堵住我奔向自由之地的家伙，是红帽子们，管辖的地盘包括港口的东边。他们是普朗克手下的另一个帮会，跟铁钩帮，还有差不多整个比尔吉沃特，都效忠于普朗克本人。</p><p>格雷福斯一步步走向我。这个蠢大个儿似乎完全没意识到我们的处境。我有些恍惚，仿佛回到了多年之前，我们俩曾经无数次面临过类似的场景，如同身陷齐腰的粪坑一般糟糕。但这一回，他不会再听我的了。</p><p>我很想跟他解释清楚当年到底是怎么一回事，可是又觉得毫无意义。他不会再相信我了。一旦他那个实心脑袋犯起倔来，就得花好长时间醒悟。可惜，眼下时间并不太长。</p><p>我退到桥边，栏杆下方有数不清的绞车和滑轮绳索，再往下就是无际的深海。我一阵头晕，一颗心倏地沉到了脚后跟，不由得踉跄地回到桥心。到了此时，我才彻底看清自己面前的悲惨境况。</p><p>远处，普朗克的黑船在晨雾之中若隐若现，从它的腹部放出密密麻麻的小船，朝着屠夫之桥奋力驶来。看样子，普朗克的人已经倾巢而出了。</p><p>我没法冲破铁钩帮的封锁，也没法说服红帽帮行行好让个路，更没办法干倒格雷福斯那只猪头。</p><p>那就只剩一条路了。</p><p>我爬上桥栏——天呐，这比我想象得还要高。狂风卷动着我的外套，像一面船帆在劈啪作响。我再也不想回到这个鬼地方了。</p><p>“赶紧滚下来。”格雷福斯说。是我听错了吗？他的语气似乎有一点绝望？想来也是，如果我就这么死了，他苦苦追寻的忏悔也就从此化作泡影。</p><p>我深深地吸进一口气——光是掉到水面就要好几秒。</p><p>“托比厄斯，下来。”他叹气道。</p><p>我不禁一愣。这个名字，我已经好久好久没听过了。</p><p>然后，我跳下了大桥。</p>"
                        },
                        {
                            "title": "第二幕——第三场",
                            "subtitle": "演出，旁观者，潜入深夜",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1044cdbe45f4eeca-chapter-heading-act-2-part-3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>“九头响蛇”是一所比尔吉沃特为数不多的高级酒馆。这里装潢富丽，带着几分雍容，不像其他贫民出没的酒吧，到处是锯末和尘土。人们举止高雅，亮光可鉴的地面上少有酒污泼洒的痕迹，更不要提斗殴时跌落的门牙了。可是今晚，老主顾们的叫嚷声可以一直传到几里之外的跳水崖上。</p><p>名绅贵客们吼着粗俗的小曲儿，拍桌顿地，兴奋地大声笑骂。</p><p>在人群中心，就是这场狂欢唯一的焦点。</p><p>她扭动着腰肢，举杯为港口主人和他的部下祝酒。猩红色的秀发不停舞动，如同细柳一般拂过屋里所有男人的心坎。他们的眼中只剩下这个曼妙的身影，在酒精的熏蒸下荡漾出无尽的遐想。</p><p>空气里回旋着酣热的气息，没有一个酒杯有过片刻干涸。红发的女子仿佛深海中的女妖，她酡红的醉颜和柔媚的身姿撩得男人们如痴如狂，莫不期盼着她向自己投来哪怕半秒钟的如水笑意。</p><p>酒馆里的欢腾震彻夜空，所以没人注意到大门被悄然推开，踱进了一个衣着普通的男子。他身上没有任何能让人回忆起的特征，如同万千大众一样，毫不起眼——而这恰恰他常年刻意练习的成果。他走到吧台前点了杯酒，自己喝起来。</p><p>女孩抓起一杯琥珀淡啤，向围在身边醉态百出的观众们大方地致意。</p><p>“我的好朋友们，恐怕我只能陪到这里了。”就连她的声音都仿佛闪耀着光芒。</p><p>男人们爆发出一阵吼叫以示抗议。</p><p>“好啦好啦，我们不是玩得很开心吗？”她轻笑着娇嗔道。“但我今晚还有些事情没做呢。而且，你们呀，早就该去换岗了哟。”</p><p>她轻巧地跳上吧台，身子一踅，兴致高昂地望着脚下的信众们，仿佛凯旋归来的女王。</p><p>“愿蛇母饶恕我们所有的罪恶！”她的脸庞绽放出今夜最为摄人心魄的笑容，指头勾着杯子送到唇边。仰脖一大口，只见金黄的淡啤退潮似的消失得干干净净。</p><p>“——尤其是那些滔天大恶。”她一边说，一边把酒杯重重地拍在桌上。</p><p>她抬手抹去嘴边的酒沫，打了个心满意足的嗝儿，然后向众人甩出一个飞吻。</p><p>房间里的人们此刻都成了她最忠诚的奴仆，自动分开站成了两排，目送着她走向门口。</p><p>港口主人替她推开门，殷勤备至地弯腰行礼，只期望这位女士能最后看他一眼。但还没等他直起腰来，她就已经消失在了街巷尽头。</p><p>月亮渐渐斜到了富人们的城堡背后，阴影向她伸出森然的爪牙。每走出一步，她就变得愈加沉稳坚定。她无忧无虑的伪装已经烟消云散，露出了她真正的模样。</p><p>她收起笑容，还有沉迷欢醉的外表，一双刚才还顾盼生姿的眼睛，此刻却冷冷地看着远处。周遭的街巷仿佛都不存在了，她只凝视着前方的暗夜里涌动着的无穷多种可能。</p><p>那个酒馆里其貌不扬的男人追了出来。他的脚步弱不可闻，却迅捷得令人紧张。</p><p>他放缓速度，控制着自己的心跳，亦步亦趋地跟在离她身后几尺远的距离。</p><p>“事情都顺利吗，雷文？”她问。</p><p>他感到很挫败。这么些年来，他从没有成功地吓到她。</p><p>“是，船长。”</p><p>“你没被发现吧？”</p><p>“没。”他瞬间有些生气，但马上就又压了下去。“港口没有人在值守。那艘船也基本空了。”</p><p>“那个男孩呢？”</p><p>“他演得还不错。”</p><p>“好。回塞壬号吧。”</p><p>雷文微微点头，转身融进了夜色。</p><p>夜幕四合，她继续向前走去。</p><p>所有的齿轮都已经开始转动，只等演员全部就位，好戏马上开场。</p>"
                        },
                        {
                            "title": "第二幕——第四场",
                            "subtitle": "下落，最精美的皮靴，橘子",
                            "icon-image": {
                                "title": "chapter-heading-act-2-part-4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8666f4d765220e1c-chapter-heading-act-2-part-4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>格雷福斯的吼声连同桥栏一起飞快地远去。</p><p>扑面而来的是一根桥栏下吊着的麻绳——坠桥身亡？无底深渊？我其实从来就没考虑过。</p><p>狂风灌进我的眼睛，所有的景物都变得一片模糊。</p><p>下落。</p><p>继续下落。</p><p>手心突然一热！我下意识地扣紧拳头。</p><p>我差点儿高兴得大叫起来。同时手掌一阵剧痛，就像直接握住了一块烙铁。我跟一块破布似的，在风中打着转儿一直下滑。最后，我竭尽全力抠住了绳子末端的系环，身体才稳定下来。</p><p>我挂在晃悠悠的绳子上，心有余悸，破口大骂。</p><p>听人说，这个高度跳到水面上死不了，但我宁愿往离我五十英尺的装货平台上跳一把碰碰运气——就算摔成一滩鱼子酱，也比淹死了被人捞上来好看。 在我和平台之间，横亘着两条粗重的钢缆，一去一回，连接着屠宰码头和比尔吉沃特城里。无比嘈杂的重型绞车驱动着钢缆，将处理好的海产用吊篮运到市场里去。</p><p>一个吊篮正朝着我的方向晃荡过来，锈迹斑斑，大小跟一间木屋差不多。顶端的滑轮咬在钢缆上，像是一个粗笨的琴槌敲着巨兽的琴弦，发出低沉的号哭。</p><p>就是这个。一丝微笑爬上我的嘴角，但只停留了不到一秒钟。因为我看到吊篮里的东西了——整整一大桶，咕嘟冒泡的鱼下水。</p><p>我这对靴子可算是价值连城，花了我好几个月的收入。柔如薄纱，韧如精钢，用的是来自深渊之下的海龙皮。全世界只有三对。</p><p>去死吧。</p><p>我算好时机，跳进了臭烘烘的大鱼篓。冰冷的黏液一下子透过缝隙渗进来，我的靴子……算了，至少帽子还是干净的。</p><p>突然，那把破枪响了。</p><p>头顶的钢缆应声而断。</p><p>吊篮爆出一阵极为刺耳的嘎吱声，顺着缆绳急速滑落。在吊篮着地前的一瞬间，我被劲风扔了出去，然后重重地砸在地上。</p><p>地面震了一下，吊篮里的东西不由分说地全倒下来。鱼胆、鱼脾脏、鱼肠……铺天盖地。</p><p>我挣扎着想站起来继续逃跑。水面上的小艇们正在赶过来，越来越近了。</p><p>眼前阵阵发黑，我拖着半边身体，朝岸边系着的一条小船拼命挪过去。还没爬到一半，船篷就被铅弹开了个天窗，整艘船沉得无影无踪。</p><p>我筋疲力尽地跪倒在地。浑身的恶臭憋得我自己喘不上气来。</p><p>格雷福斯就站在我面前，看着我狼狈的样子。不知道他是怎么下来的——也是，他要是还站在桥上，那才见了鬼呢。</p><p>“好像不太帅啊。”他上下打量着我，讥笑道。</p><p>我撑着一条腿试图站起来：“你到底，长不长记性？每次，我想着，怎么帮你，你总——”</p><p>他往我面前的地上开了一枪。溅起的碎石打在我的小腿骨上，似乎还嵌进去几粒。</p><p>“你能不能听我——”</p><p>“喔哦，我早就听够了，”他咬牙切齿地打断我，“咱们俩这辈子最大的一单活儿，你话都没留一句，一转身就没影儿了。”</p><p>“话都没留？我不是跟你说——”</p><p>又是一枪。砂砾劈头盖脸地扑过来，但我已经无所谓了。</p><p>“我尽力想把我们两个人都弄出去。只有我看出来那件差事要黄。但你根本不听我劝。从来就没听过。”我下意识地攥了一张牌在手里。</p><p>“我当时说，你只要掩护一下，我们就能全身而退，还能大赚一笔。但你跑了！”他一边说着，一边向我走来。我的老搭档在常年仇恨的折磨下，成了一个疯子。</p><p>我没再说什么。他的眼睛里有些东西彻底消散了。</p><p>他的身后有道光，一闪而过——是一杆燧发枪。普朗克最积极的手下已经赶到了。</p><p>我想也没想，手腕一翻，就把牌甩了过去。</p><p>纸牌径直飞向格雷福斯。</p><p>他扣下了扳机。</p><p>那个家伙被我震得昏死过去，原本瞄准格雷福斯的手枪也飞出去老远。</p><p>在我背后，另一个倒霉的喽啰颓然倒下，手里还捏着一把刀。</p><p>要是格雷福斯晚上一秒，倒下的就是我了。</p><p>我们对视着。</p><p>老习惯真可怕。</p><p>普朗克的人现在已经到处都是。他们站成一个圈，大呼小叫地向我们围拢过来。我们不可能打赢这么多人的。</p><p>但格雷福斯不这么想。他冷笑一声，提起枪准备扫射。</p><p>可他的子弹已经打光了。</p><p>我也懒得再扔什么纸牌。毫无意义。</p><p>格雷福斯怒吼一声，朝他们冲过去——真是不服输的老狗。他举起枪托砸断面前一个家伙的鼻梁，然后迅速地被其他人摁在地上痛殴。有人抓住我的肩膀，把我的双手反剪在背后。格雷福斯则被拖着站起来，满脸是血。</p><p>突然，所有人变得安静了。一种极为不祥的安静。</p><p>人墙分开，一个披着红色大氅的身影大步走来。</p><p>普朗克。</p><p>他走近时我才发觉，原来他比想象中还要健壮得多，年纪也不小，脸上的几道皱纹就像是凿子凿出来的。</p><p>他手里拿着一个橘子，另一手捏着一把很短的雕刻刀，正在不紧不慢地削皮。</p><p>每一下都削得很干净。</p><p>“说吧，小子们，”他的声音低沉地在喉咙里滚动。</p><p>“你们喜欢骨雕吗？”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": "第三幕——第一场",
                            "subtitle": "血，真相，死神之女",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4081f2442e3c49ea-chapter-heading-act-3-part-1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我脸上又被砸了一拳，然后重重地栽倒在普朗克的甲板上。生铁做的手铐勒进我的手腕里。</p><p>我被人钳着胳膊抬起来，跪在崔斯特旁边。有个满脸麻子的海盗架住我，不让我趴下去。</p><p>我的眼睛肿得对不上焦，眼前肌肉暴突的壮汉像隔了一层毛玻璃，忽近忽远。</p><p>“再来啊，你小子会揍人吗？”我大着舌头说。</p><p>我根本没看清他的动作就仰面躺在了地上。剧痛在全身上下各个关节炸开。他们又一次把我拎起来，摁在甲板上跪着。</p><p>我吐出牙齿和一嘴的血，笑着说：“小崽子，我老妈都比你有力气。而且她五年前就死了。”</p><p>他拉开架势准备再给我一下。刚要发力，普朗克就叫住了他。</p><p>“行了。”</p><p>我的身体控制不住地打晃，眼前一片昏花，但我仍然试着把焦点放在普朗克身上。过了好一阵子我才勉强看清，他的腰带上挂着那把崔斯特想要的匕首。</p><p>“崔斯特，对吧？听说你手很快，而我一直都很看得起手快的贼。”普朗克走近崔斯特，看着他说：“但是，你不该蠢到敢来偷我的东西。”他蹲下来，转头直视着我的眼睛。</p><p>“而你，如果你脑子再大那么一小寸，本来是有机会给我干活儿的。可现在不可能了。”</p><p>他站起来背过身去。</p><p>“我不是个不讲理的人，也并不会强迫别人在我面前卑躬屈膝。我想要的，不过就是那么一点微不足道的尊重而已。可你们俩，却敢骑在我的脖子上拉屎。不可原谅。”</p><p>他的手下听到这话，开始围上前来，就像是一群饥肠辘辘的鬣狗终于等到了饱餐的机会。但我才不会求饶。他们想都别想。</p><p>“帮个忙，”我朝着崔斯特的方向努了努嘴，“先宰了他。”</p><p>普朗克嗤笑一声。</p><p>他对一个船员点点头，那小子跑到一边，敲响了船上的钟。不一会儿，城里的十几口钟依次应声响起。醉汉、水手、商贩……许多人被骚动吸引，涌到大街上。这是要杀鸡给猴看呢。</p><p>“全城人都在看着你们俩，是时候了。”他大声地命令手下：“把死神之女带上来！”</p><p>船上一阵欢呼，喽啰们跺得甲板隆隆作响。一门年代久远的火炮被推出来。虽然炮身上长满了铜绿，可它依旧是个美人。</p><p>我瞥了一眼崔斯特，他垂着脑袋，闷不吭声。他们把他的牌全搜去了，一张不落。还有他那顶花里胡哨的蠢帽子——海盗群里的一个无赖恬不知耻地戴在了自己头上。</p><p>我认识崔斯特这么多年，他总会给自己留条后路。可此时此地，束手无策，他被打败了。</p><p>好得很。</p><p>“你完全是活该，狗杂种。”我咆哮着说。</p><p>他抬头看着我，眼里带着怒火。</p><p>“我也不希望事情变成那样——”</p><p>“你丢下了我，随我烂在监狱里！”我打断他。</p><p>“我和我的人想把你弄出来，结果他们全死了！”他迅速地回击，“柯特、瓦拉赫，还有布里克，一个不剩，全是为了救你！你这个猪头！”</p><p>“但你还活着。你想过为什么吗？因为你就是个懦夫，没错，你就算有再漂亮的借口也没用。”</p><p>我的话深深地击中了他。他不再辩解，最后的一丝斗志也消散殆尽。他的肩膀无力地垮下去——他彻底完蛋了。</p><p>虽然崔斯特平日演技一流，但我不觉得他现在是扮出来的。我心头的怒火开始退去。</p><p>我突然感到无比疲惫。精疲力尽，而且衰老无能。</p><p>“我们都会下地狱，并不只是我的错。”他无奈地说，“我没骗你，我们确实尽力去救你了。但是没关系，我说的这些你爱信不信。”</p><p>我渐渐有些动摇。过了一会儿，我发现自己其实相信他的说法。</p><p>真要命，他是对的。</p><p>我从来都是按照自己的方式来做事，而每当我搞得过火了，崔斯特就会来收拾烂摊子。他总有后路，让我们两个人能够一次又一次全身而退。</p><p>但是那天我没听他的，从此也再没听过。所以，现在我把我们都害死了。</p><p>突然，他们抓住我和崔斯特的脚，头朝下往死神之女拖过去。普朗克抚摸着炮口，就像是在逗弄心爱的猎犬一样。</p><p>“曾经，死神之女在我的手中胜绩累累。”他不无炫耀地说，“我一直都希望能给她办个风光的葬礼。”</p><p>水手们牵出一根粗铁链绕在炮身上。我明白普朗克想干什么了。</p><p>崔斯特和我背靠背地被捆在一起，铁链的另一头缠住我们的腿，然后穿过背后的手铐搭在肩膀。挂锁一扣，我们就成了一条绳上的蚂蚱。</p><p>船舷的一侧滑开一个缺口，一群人把死神之女推到船边。码头上人山人海，一个个伸长脖子呆望着。</p><p>普朗克的靴子跟抵在了炮筒上。</p><p>“我跟你说，这次我是真的没法把我们弄出去了。”崔斯特拧着肩膀说，“我早就知道总有一天你会把我整死的。”</p><p>我大笑起来，好久没有这么笑过了。</p><p>我们被几个人拖到船边，就像两头待宰的猪一样。</p><p>也许我的传奇就要在这里结束了。我确实有过一段风光的日子，但是人的运气总是会到头的。</p><p>就在这个时候，我知道该怎么办了。</p><p>我用手腕顶住手铐的内圈，竭力把手悄悄地伸到裤子的后袋里摸索。</p><p>果然还在。</p><p>崔斯特在仓库里留下的纸牌。我原本是打算塞进他喉咙里的。</p><p>他们把崔斯特全身上下搜了个遍，却没管我。</p><p>我们这样背靠背地捆着，传东西倒是挺方便。我不动声色地把纸牌放进他的手里。他有点意外，犹豫一下，然后攥进了手心。</p><p>“作为祭品，你们俩有点寒酸。不过也不算太差。”普朗克漫不经心地说，“替我向胡母问好。”</p><p>他向人群一边挥手致意，一边把死神之女踢出了船舷。黑暗的海面上溅起落水的声响，火炮带着铁链飞快地下沉。</p><p>临别之际，我完全相信十年前，就像之前很多次一样，崔斯特为了救我已经想尽了办法。而这一次，有后路的人是我。</p><p>至少能还他一次了。</p><p>“你滚吧。”</p><p>他开始活动手指，纸牌在他的手里舞动起来。随着神秘的力量越来越强，我的后脑勺传来一阵极不舒服的压力感。这就是为什么他每次玩这套把戏的时候，我都和他保持一段距离的原因。</p><p>然后他就不见了。</p><p>捆着他的铁链哐啷一声砸在甲板上，人群里一阵哗然。我身上的铁链还是紧紧地绷着。虽然难逃一死，但能看到普朗克此刻脸上的表情我也满足了。</p><p>我的脚被猛地一拽，我闷哼一声摔倒在地，紧接着一眨眼就飞出了船舷。</p><p>我重重地砸进冰冷的海水，半空中憋的气一下子就漏光了。</p><p>我向着黑暗飞快地沉下去。</p>"
                        },
                        {
                            "title": "第三幕——第二场",
                            "subtitle": "猛潜，与黑暗相搏，平静",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta293050b71fed757-chapter-heading-act-3-part-2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>有了格雷福斯给我的纸牌，我就可以轻易传送到码头上。那里不仅离海岸很近，而且人群密集，很容易混进去。不用一个小时我就能彻底离开这个破岛，再没人能找到我。</p><p>但我脑中只剩下他掉进海水前那张气冲冲的脸。</p><p>这条老狗。</p><p>我不能抛下他。十年前那是最后一次。我必须救他。</p><p>身上的压力猛然暴涨，我动了。</p><p>下一秒，我出现在普朗克的身后。</p><p>有个船员傻傻地看着我，不明白为什么我会站在这里。我一拳打断了他的思考。他仰面跌进甲板上同样困惑的人堆里，蠢货们这才醒悟过来，纷纷拔出弯刀。普朗克最先发难，一刀挥向我的喉咙。</p><p>但我比他们都快得多。我向后一别身子，蹬地前滑，闪过堪堪擦过的钢刃，从普朗克胯下钻过去，顺手把他腰带上的匕首摘了下来。普朗克疯狂地叫骂，骂声扶摇直上。</p><p>我把匕首掖进腰带，几步跨到船舷边上。铁链像一条正在逃命的黑蛇，最后一截尾巴划过甲板，眼见就要消失。我飞扑过去，手指死命抠住了其中一环。</p><p>链条丝毫没有减速，把我拽了出去。我意识到自己冲动了。</p><p>阴沉的水面急速扑来。在那一刻，我全身的每一个细胞都想要放开手里的铁链。身为大河游民，不会游泳的事实折磨了我一辈子。讽刺的是，我到头来还是淹死的。</p><p>我绝望地吸进一大口气，然后我的肩膀就被火枪打中了。我痛呼一声，气息散尽，随即被扯进了海里。</p><p>冰冷刺骨的海水灌进口鼻，窒息的恐怖感包围了我。</p><p>噩梦成真。</p><p>我努力压住心里膨胀的恐慌，但没有用。船上的人不停地往水里开枪，而我还在下沉。</p><p>鲨群和魔鬼鱼被血腥吸引过来，一边绕圈，一边跟着我往深渊潜下去。</p><p>我心中惊惧万分，反而不觉得疼了。耳朵里只能听到心脏擂鼓般地狂跳，胸腔里仿佛有火在灼烧。海水挤进我的毛孔，黑暗像蛛丝一样将我裹住。太深了，已经回不去了。</p><p>但也许我能救格雷福斯。</p><p>下方传来咚的一声——死神之女落在了海床上。铁链终于软瘫下去。</p><p>我抓住链条往海底潜去，黑暗中有一个模糊的影子。格雷福斯。我急忙拉紧链条游向他。</p><p>到了跟前，虽然我看不清他的脸，但他好像在很生气地摇头，意思是我不该回来。</p><p>我臂膀发麻，大脑因为缺氧开始变得昏昏欲睡，太阳穴剧痛。</p><p>我放开铁链，双手颤抖着从腰间掏出了匕首。</p><p>我在黑暗中奇迹般地摸到了他的手铐。我把刀尖捅进锁孔——我撬过的锁没有一万也有八千，但现在我的手抖个不停，根本没办法做到。</p><p>就算是格雷福斯也开始害怕了。他嘴里冒出的气泡越来越小，但铐锁还是没有变化。</p><p>如果换作格雷福斯，他会怎么办？</p><p>我心里一横，不再去想撬锁的要领，只是凭着蛮力疯狂地扭动起匕首来。</p><p>刀尖一跳，我似乎割到了自己的手。我无力地放开匕首，任由它沉入深渊。就这样吧……好像有光？</p><p>在我上方，目之所及全是明亮的橘红色。美不胜收。</p><p>这就是将死之人会看到的景象吗？</p><p>我咧开嘴笑了。</p><p>海水涌进来。</p><p>一切归于平静。</p>"
                        },
                        {
                            "title": "第三幕——第三场",
                            "subtitle": "火与废墟，结局，变本加厉",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt65420a3f7788371a-chapter-heading-act-3-part-3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>厄运小姐站在塞壬号的甲板上，眺望着港口。远处的火焰在她的眼里跳动，她一手造成的可怕景象尽收眼底。</p><p>冥渊号的残骸正在熊熊燃烧，他的手下要么被当场炸死，要么掉进海中溺毙，还有一些正在被群聚的剃刀鱼分食。</p><p>刚才那一刻堪称壮丽：巨大的火球在夜空中遽然升起，宛如一轮朝阳跃出海面。</p><p>大半个比尔吉沃特都见证了那一刻，而普朗克本人也知道这一点。没错，她的本意正是如此。他把崔斯特和格雷福斯像牲口一样在所有人面前展示，想要提醒大家自己的威严不可侵犯。对于普朗克来说，别人只不过是他巩固权力的工具而已。而她正是利用这点才杀死了他。</p><p>尖叫和警钟响彻全城，流言像野火一样蔓延开来。</p><p>普朗克死了。</p><p>她的唇边挑起一抹微笑。</p><p>今晚不过是整个游戏的终盘而已。雇崔斯特去偷匕首，再把消息放给格雷福斯——都是迷惑他的障眼法而已。她的复仇终于在多年之后得偿夙愿。厄运小姐的微笑消失了。</p><p>从普朗克戴着红面巾闯进她家的工坊那一刻起，她等待这一天已经很久很久了。</p><p>莎拉，那时候她还叫这个名字，在那一天，普朗克杀死了她的双亲，也开枪打中了她，而她当时只是一个毫无还手之力的孩子，只能呆呆地看着父母倒在血泊之中。</p><p>普朗克无意中教会她一个残酷的事实：不管你觉得有多么安稳太平，你的世界，包括你建立的一切，你在乎的一切，都可以在转眼之间化为乌有。但他千不该万不该，留了个活口。愤怒和仇恨陪伴着她度过了那个冰冷的夜晚，还有无数紧随其后的黑夜。</p><p>十五年来，她孜孜不倦地攫取着所有可能用得上的资源，极其耐心地等待着，直到普朗克完全忘记了她，放松警惕，高枕无忧地躺在自己的宝座上。只有到这个时候，他才会失去一切。也只有到这个时候，他才会懂得“失去“二字真正的含义。</p><p>她应该感到狂喜。但此刻，萦绕她的只是空虚而已。</p><p>雷文跳上舷边，打乱了她的思绪。</p><p>“他死了，结束了。”雷文静静地说。</p><p>“还没有。”</p><p>她转眼望向比尔吉沃特深处。本来她以为，杀掉普朗克，也就平息了自己的恨意。但她只感觉仇恨有增无减。从那一天以来，她头一次感受到了真正的强大。</p><p>“这才刚刚开始。听好了，每个忠于过他的人，我要他们付出血的代价；他手下的所有副官，我要把他们人头钉在我的墙上；每一间装饰着他的徽记的妓院、酒馆和仓库，我要看着它们被烧成一片白地。最后，我要亲眼看到他的尸体，摆在我的脚下。”</p><p>雷文不禁颤栗起来。他听到过好多次类似的宣言，但这是头一回出自她的口中。</p>"
                        },
                        {
                            "title": "第三幕——第四场",
                            "subtitle": "血色天穹，与水为伴，和解",
                            "icon-image": {
                                "title": "chapter-heading-act-3-part-4",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltedffc37f2e90cb7c-chapter-heading-act-3-part-4.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我设想过无数次自己的死亡。但我从来没想过，有一天我会被像狗一样捆起来，在海底咽下最后一口气。幸运的是，崔斯特在失手弄掉那把匕首前，误打误撞地捅开了我的手铐。</p><p>我挣脱身上的铁索，发现崔斯特跟死人一样动也不动。我抓住他的领子，拼命蹬腿向水面游去。</p><p>刚游了几米，眼前突然亮起一片红光。</p><p>紧接着一声巨响，然后大块大块的铁皮纷纷掉下来。一门铁炮一头栽进深海；烧焦的船舵，乱七八糟的尸体等等等等，一股脑儿全沉到水中。一颗血肉模糊的人头，依稀可以辨认出脸上全是刺青，无神地盯着我，然后翻滚着掉进了黑暗的深处。</p><p>我疯狂地划水，肺都快憋出血了。</p><p>度秒如年，我终于在水面上探出了头。我一边大口地咳出苦咸的海水，一边竭尽全力喘气。但我发现仍然呼吸困难——海面上弥漫着呛人的浓烟，刺得人眼睛都睁不开。我不是没见过大火，却从来没见过烧成这样的。看起来就好像有人把全世界都扔进了火坑里。</p><p>“天啊……”我低声感叹。</p><p>普朗克的船已经彻底完了，只剩下遍布海湾的残骸还在冒着青烟。码头上的木头房子在火海中噼噼啪啪地接连坍塌。一面着火的船帆当头飘下来，差点把我们俩又给拖回水底。四处可见身上带火的人，从残破的码头上尖叫着跳进水里。硫磺味、尘土、死亡、烧焦的头发和烤熟的皮肤……世界末日。</p><p>我试了一下崔斯特，他还没死。可是这狗杂种比表面上看起来重得多，再加上我还断了几根肋骨，我拼了老命才把他的脑袋稳在水面上。</p><p>一块焦糊的船板漂到眼前，我赶紧捞过来，然后把他翻到板子上，自己再爬上去。虽然不太牢固，但总算是活下来了。</p><p>我这才有机会好好地检查一下。他已经没有呼吸了。我挥拳砸他的胸口，连续十几下，就在我开始担心会不会砸烂他的胸腔时，他猛地咳出一大口海水，慢悠悠地恢复了意识。我松了口气，随即变得怒不可遏。</p><p>“你个狗日的蠢货！你回来干什么？”</p><p>他花了一分钟才开口。</p><p>“我试了你的办法。”他喃喃地说，“想试试脑子一根筋的感觉——”他咳嗽起来，“感觉糟透了。”</p><p>剃刀鱼群，还有些叫不上名字的凶恶海兽，开始聚拢过来，围在木板四周磨牙霍霍。好不容易才捡回条命，我不禁缩起身子。</p><p>一个重伤的船员挣扎着浮出水面，急慌慌地想抓住船板。我伸脚踩着他的脸把他踹开，海里突然升起一只粗壮的触手，往他脖子上一卷，一下就拖了下去。看来它们得忙上一阵子了。</p><p>鱼群的盛宴沸反盈天，我趁着它们还没吃完，拆下一截木板当成船桨划起来。</p><p>划了可能有几个小时，我的两条手臂又痛又沉，但我不敢停下来。</p><p>直到海里的屠杀渐渐远去，我才一屁股坐下来，再也不想动弹。</p><p>我精疲力尽，全身发烫，就像一颗从枪膛退下来的弹壳。远处的海湾被普朗克等人的鲜血染成了深红，一个幸存者的影子都没有。</p><p>而我居然还活着，我简直就是整个符文之地最幸运的人。不过，也有可能是借了崔斯特的狗屎运。</p><p>不远处漂来一具尸体，抓着的东西有点眼熟。衣着打扮看着是普朗克的亲信，手里是崔斯特的那顶帽子。我捞起来扔给崔斯特，他一脸无所谓的表情，似乎知道这帽子迟早会回到他手里。</p><p>“现在我们是不是该去找你的枪了？”</p><p>“我没听错吧，你还想着回去？”我指指一片狼藉的海滩。</p><p>崔斯特露出一脸苦相。</p><p>“时间不够的。比尔吉沃特的老大死了——是谁干的并不重要，重要的是城里的各个帮派群龙无首，免不了要火并。说不定已经开始了。”</p><p>“你别逗，没了枪你怎么活啊？”</p><p>“是有点儿难。不过，我知道在皮尔特沃夫有个造枪师傅，手艺相当过硬。”</p><p>“皮尔特沃夫吗……”他陷入了沉思。</p><p>“遍地都是钱的地方。”</p><p>崔斯特沉默着。</p><p>过了好一阵，他终于开口说道：“是这样的，我还没想好要不要跟你合作——你比以前更蠢了。”</p><p>“嗯，崔斯特.费特这称呼也不太合适做搭档。哪个不开窍的蠢货会起这种狗屎名字？”</p><p>“你不觉得比我的真名好得多么。”他大笑着说。</p><p>“那倒是。”</p><p>我也跟着笑了，旧日时光如在眼前。突然，我的脸色一凛，死死盯住他的眼睛。</p><p>“丑话说在前头，要是你再让我替你顶包，哪怕只是个念头，我就把你的脑袋崩下来。没得商量。”</p><p>崔斯特的笑意蓦地消失了。他冷冷地看着我好一会儿，然后脸上又浮起微笑。</p><p>“成交。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                },
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": null,
                    "story-subsections": [
                        {
                            "title": "尾声",
                            "subtitle": "混乱，重伤者，意义",
                            "icon-image": {
                                "title": "chapter-heading-epilogue",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte3f4d95412e8dc73-chapter-heading-epilogue.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>比尔吉沃特正在崩溃。</p><p>街头回荡着绝望的尖叫和将死之人的哀嚎。成片的贫民窟在大火中化成灰烬，高高扬起，飘洒到城中各个角落。秩序已经不复存在，那个人留在身后的权力真空刺激着城里所有的帮派，所有人都在摩拳擦掌。一场战争已经开场，只因为一句话：普朗克死了。</p><p>残酷的野心与狭隘的恨意已经在暗中委曲多年，终于找到了登场的机会。</p><p>在码头，一群捕鲸人把一个对头帮派的渔夫用鱼叉串起来，挂在了钓绳上。</p><p>岛上的最高峰处，从比尔吉沃特开埠之初就巍然伫立的华贵大门如今已经成为一片瓦砾。一个盘踞在此的帮派头领被对手从被窝里拖了出来。他刚发出一声哭叫，就被人砸破了脑袋，死在自己床前的大理石台阶上。</p><p>港口的一角，一个红帽子正一边包扎着头上的伤口，一边疯狂地逃命。他一路紧张地回头，却始终没有看到追他的人。</p><p>铁钩已经跟红帽帮彻底撕破了脸，他必须要赶回驻地通知其他人。</p><p>他冲过拐角，大喊着叫所有弟兄准备应战，但他心中的杀意一下子哽在了喉咙里——红帽子的老巢门前站着一群铁钩，手里的弯刀沾满了黑红的血迹。领头的是个瘦得不成人形的麻子。他的脸上浮现出残忍的微笑。</p><p>红帽子只留下了一句咒骂作为遗言。</p><p>海湾另一侧的暗巷里，一间小屋中有个外科医生，他正试着完成手头的工作。酬劳之不菲，除了能让他尽心尽责之外，还能让他在事后识趣地闭嘴。医生花了半个小时才把那人的外套从烂掉的皮肉上剥下来。饶是见惯了各种可怕的伤口，他看到稀泥一样的手臂时还是忍不住缩起了脖子。他犹豫了一下，小心地斟酌着语句，生怕激怒他的病人。</p><p>“对……对不起，您的手……我治不了。”</p><p>烛光昏暗的房间里，浑身是血的男人摇晃地站起来，镇定了一下才稳住身体。突然，他闪电般地伸出另一只还能用的手，一把扼住了医生的脖颈。他把医生慢慢地举离地面，抵在了墙上。</p><p>虽然手里抓着一个人，但那个野蛮人的脸上毫无表情，只是一动不动地站着。然后他猛地放开手让医生摔在地上。</p><p>医生已经完全吓傻了，只跪在地上一个劲儿地咳嗽。病人借着手术灯的光线走到房间最里面，拉开了一个旧柜子的抽屉。他有条不紊地逐个拉开每一层，寻找着什么东西。终于，他停住了。</p><p>“任何事物都有存在的意义。”他看着自己支离破碎的手臂说。</p><p>他把找到的东西抽了出来，扔在医生的脚下。那是一把精钢制的骨锯，在灯笼的微光中冰冷地闪烁着。</p><p>“锯掉。我还有活儿要干。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-08-19T00:00:00.000Z",
                            "name": "普朗克",
                            "title": "海洋之灾",
                            "section-title": "普朗克",
                            "slug": "gangplank",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "gangplank-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt36342e427842cf72-Gangplank_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 838,
                                "y": 6,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/gangplank",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Gangplank",
                            "biography": {
                                "full": "<p>诡计多端、心狠手辣的普朗克自封为强盗之王，他用威慑、暴力和权谋统治着比尔吉沃特。他所到之处，定会留下死亡和废墟，所以，他声名狼藉、臭名远扬，只要他的黑帆刚刚露出海平面，无论多么老练的船队水手都会手忙脚乱。</p><p>普朗克是从十二海域的贸易航路上抢劫商船起家的，因此与他结仇的劲敌为数甚多。在艾欧尼亚，他洗劫了蛇刀庙，由此惹火上身，激怒了杀人不眨眼的影流教派。而且据说，诺克萨斯大将军本人发誓要亲眼看到普朗克被碎尸万段，因为他偷走了“利维坦号”，那可是斯维因的战舰，也是诺克萨斯海军的骄傲。</p><p>虽然普朗克是许多人的心头大患，他们派出刺客、赏金猎人甚至武装舰队，都无法将他绳之以法。他的残忍乐趣就在于看着自己头上的赏金奖励持续走高。每次他满载而归地回到比尔吉沃特，都会将自己最新的通缉令钉在比尔吉沃特的悬赏告示栏上，让所有人都能看到。</p><p>最近，普朗克却被赏金猎人厄运小姐的诡计摆了一道。他的海盗船在比尔吉沃特全城居民众目睽睽之下被摧毁了，手下的船员也被杀害，他战无不胜的无敌神话也被彻底粉碎。现在，比尔吉沃特的各个帮派看到普朗克大势已去，纷纷趁乱崛起，在纷争中抢夺这座港口城市的控制权。</p><p>虽然普朗克在爆炸中受了重伤，但他侥幸活了下来。他的身上遍布着支离破碎的伤疤，一条手臂也被截去。但他装上了铁铸的义肢，并决心重建自己的威望。普朗克立誓要夺回曾经拥有的一切，并毫不留情地惩处所有冒犯过他的人。</p>",
                                "short": "诡计多端、心狠手辣的普朗克是被废黜的强盗之王，他令人恐惧的名号广达远至。他一度是港口城市比尔吉沃特的统治者。虽然现在他的威权已经不再，但人们相信这只会让他变得更加可怖。普朗克若是知道有人要从他手中抢走比尔吉沃特，必然会大肆血洗这座城市。而如今有了火枪、弯刀，还有一桶桶的火药，他决心要夺回自己失去的东西。",
                                "quote": "“老子杀人越货大闹诺克萨斯海军的时候，你还穿开裆裤呢。你可别惹我。”",
                                "quote-author": "普朗克"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "the-boys-and-bombolini",
        "type": "story",
        "dropcaps": false,
        "release-date": "2022-06-01T00:00:00.000Z",
        "word-count": 114,
        "minutes-to-read": 1,
        "story": {
            "title": "他们俩，还有崩布里尼",
            "subtitle": "作者：Jared Rosen",
            "custom-story-preview": "<p>比尔吉沃特形形色色的海运仓库里，大多充斥着腐锈的匕首和人类手臂一样长的食肉硕鼠，但也有一个仓库是例外。</p>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "tf-graves-pride-banner.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfd074e5343950830-tf-graves-pride-banner.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>比尔吉沃特形形色色的海运仓库里，大多充斥着腐锈的匕首和人类手臂一样长的食肉硕鼠，但也有一个仓库是例外。仓库的所有者，是一位亲戚遭遇了谋杀案的皮尔特沃夫军火商（他的亲戚被人剥皮抽筋，大卸八块，分挂在码头边的阴森宅院里）。仓库装运的商品主要是大宗高爆炸药——包括黑火药和海克斯炸药，发往世界各地的战争狂人。其中最值得注意的，是艾欧尼亚境内的诺克萨斯人、恕瑞玛境内的诺克萨斯人、德玛西亚境内的诺克萨斯人，偶尔还有，诺克萨斯境内的诺克萨斯人。而最后提到的这位买家，最近送来了一封信，放话要“宰了你这个下贱杂种，看你的炸弹还敢不敢漫天要价。”</p>\n<p>摊上事的这位皮尔特沃夫商人，或者说杂种，琢磨着要是继续跟着这些歹毒的殖民者蝇营狗苟，可能会因此丢了性命。于是雇了一支加强武装的“碧蓝大道”佣兵团看护他的仓库，同时又雇了<i>另一支</i>加强武装的佣兵小队，计划在碧蓝大道的眼皮底下劫走全部货物。军火商在这批货上押了不菲的保险金，万一在<i>理论上可能发生的激烈枪战</i>中造成连锁爆炸，他就可以稍微挽回一些损失甚至还有赚头。而另一个商业决策更可谓是未雨绸缪，他雇佣的抢劫团伙，则是臭名昭著的欺诈艺术家崔斯特·菲特，还有臭名昭著的邋遢汉马尔科姆·格雷福斯。</p>\n<p>要的就是连带损害。</p>\n<br><hr class=\"story-divider\"><br>\n<p>“这水到底多深？咱是被人摆了一道啦？”马尔科姆·格雷福斯正躲在仓库二楼的悬梯后，壮硕的身躯勉强被一根粗壮的柱子挡住。他猜得八九不离十。暴雨般的枪火从下往上飞射，从他身边擦肩而过，一边蚕食着他背后的掩体，一边在周围的货箱上留下密密麻麻的弹孔——货箱上面原本画着的苦瓜脸小人标志，已经被毁得面目全非。</p>\n<p>“看来是的。”蜷缩在一旁的崔斯特·菲特回了一句，指尖翻弄着一张卡牌。每翻一次，牌面的色调都会按照蓝色、红色、金色的顺序变化。不过每当他特别紧张的时候，顺序都会乱。这可不妙，因为红色的能制造喷火的大爆炸，金色的能制造闪光的大爆炸，而蓝色的在眼下的情形里没什么用。</p>\n<p>“你倒是想办法呀，你个混蛋？我连开枪的机会都没有！”格雷福斯喊道。他举着一人高的霰弹枪，扣着扳机的手指蠢蠢欲动。他并不介意跟人对射，但前提是他有还手之力。</p>\n<p>“他们都躲在火药桶后边。”崔斯特瞪了他一眼，用下巴指了指满屋子从地板堆到天棚的烈性炸药。“不想和冥渊号一样沉掉的话，最好想出个备用计划来。”</p>\n<p>“我可不想！”格雷福斯哀怨道，没说清他是不想死还是不想动脑子。“太倒霉了！我们为什么总接奇怪的活儿？”</p>\n<p>“因为报酬高。”崔斯特回答，语气透着用不合时宜的冷静，“我们总是不长记性。”</p>\n<p>“哈！你这么说我就明白了。”格雷福斯仔细琢磨着现在的处境，是让他的烟雾弹引燃地板上撒漏的黑火药，直接把他俩炸死，还是等一秒钟以后，让楼下某个眼瞎的半鱼人不小心打爆炸药箱。第二个选项好像还不错。很不错。<i>非常非常不错</i>。</p>\n<p>“我想到一个非常非常非常厉害的计划！”格雷福斯大声说道，信心十足地掏出一颗手雷。他瞥了眼货箱上的苦瓜脸小人，说道，“不能怨我。”</p>\n<p>“你要干什么？”崔斯特惊恐地瞪大了双眼，想要阻止他，只见格雷福斯已经扬起手准备扔了。他脑海中浮现出两人随屠宰码头的建筑物一起灰飞烟灭的画面——或<i>格雷福斯</i>一个人灰飞烟灭。即使是后者，在他看来也挺麻烦的。“<i>马尔科姆，你要干什么？</i>”</p>\n<p>“等等！”楼下传来一个洪亮的声音。“<i>别扔</i>！”</p>\n<p>格雷福斯虽然泄了气，但同时也很感激密集的枪火突然开始消退，于是他放下了烟雾弹。崔斯特在慌乱之中忘记了手中卡牌的颜色，他抓到了一张红色的，如果不小心发动，就可能误杀仓库里的所有人。</p>\n<p>这对搭档交换了一下眼神，看了看各自手中的爆炸物，又看向对方。</p>\n<p>“我的更好。”格雷福斯得意洋洋地说，“更安全。”</p>\n<p>楼下那个喊话的声音愈发歇斯底里，慌忙命令其他佣兵也停火，别打中房子里堆满的炸弹，尤其咒骂了一个叫盔饴的家伙，说他“闯过一次祸还是不知轻重”。被点名的枪手嘟囔了几句，表示不满。或者说是咕噜了几句，呼噜了几句，具体取决于他长的是什么样的鱼头。</p>\n<p>趁着那个发号施令的声音四处移动，于是崔斯特赶紧凑到格雷福斯身边，指了指他大衣的内兜小声问：“上次我给你的那张蓝牌，还留着吗？”</p>\n<p>“啊？光明哨兵给的那个？留着呢。”格雷福斯回答道，音量丝毫未减。</p>\n<p>“<i>小点声</i>。咱们把这群杂鱼炸上天，自己逃出去怎么样？他们现在都乱套了。我们可以神不知鬼不觉地出去。”</p>\n<p>“不行，你都说了这单生意肥得流油。我能眼瞅着肥肉不吃？还有一张吃饭的嘴等我养活呢——我的嘴。”</p>\n<p>“现在这情况，我们可能死过千遍万遍了。赶紧止损保命吧。”</p>\n<p>“身为帅气的主人公，我永远不会死。大家都知道。”</p>\n<p>“知道个屁。只要有一颗子弹打歪，我们就都成了葬礼上的遗像。”</p>\n<p>“你才上葬礼呢。我打败了佛耶戈，所以我是男主角。”</p>\n<p>“还男主角？我可真是<i>受够了</i>你的鬼故事了！”崔斯特一声怒吼，吸引了整个屋子的人的注意。</p>\n<p>“看吧？你闯祸了。不折不扣的雷锤行为。”格雷福斯得意洋洋地说，其实他要说的是“累赘”。</p>\n<p>所有人都不知所措了，紧张地左顾右盼，开始逐渐意识到自己周围的状况，还有目前的处境。但无论是这两个倒霉蛋还是碧蓝大道那群老无所依的杂牌军，都没有终止这场僵持的权威。事实上<i>任何</i>一场僵持都没那么容易终止，因为暴力升级才是比尔吉沃特的老传统。</p>\n<p>那个长着双髻鲨鱼头，拿着锋利的鱼叉炮，还光着膀子的大个子，他同样不能打破僵持，只不过自己还不知道。他的名字是崩布里尼，他最了解两样东西，一是展现出与他体态不符的优雅，另一样则是如何用一句话镇住一屋子人。</p>\n<p>“哪里来的蠢货，你们想做什么？”他对着二楼的悬梯喊道，“想端掉半个比尔吉沃特啊？哪有拿着火器抢炸药的劫匪？”</p>\n<p>马尔科姆·格雷福斯和崔斯特·菲特都（极不明智地）从掩体后方探出头，二人一左一右各自看到了对手的一只眼睛。他刚毅的目光、健美的身材，以及狠毒的武器让海蛇看了都怕被插死。他们相认了一秒钟。两秒钟。然后，不知为何，三秒钟。</p>\n<p>“崩布里尼？”格雷福斯开口问道。</p>\n<p>“马尔科姆？”崩布里尼也问道，“马尔科姆·格雷福斯？是你吗？你……你这是来打劫我的？”</p>\n<p>格雷福斯长吁一口气，肩膀放松下来。他可不是随便哪个杂鱼。他是杂鱼中的<i>朋友</i>。</p>\n<p>“我不是要劫<i>你</i>。我是要劫花钱雇你的人。”格雷福斯解释道，“我觉得他同时也花钱雇了我们。所以我们这么做非常合理。”</p>\n<p>“<i>我们</i>？”</p>\n<p>“你好，崩布里尼。”崔斯特挥挥手说，“我也是来劫你的。”</p>\n<p>“啥——”崩布里尼不乐意了，“都他妈给我等一会！那个时候你俩可是把我炸上了天！你们、在我的船上、把我炸上了天！我们以前是搭档，而你俩却为了蝇头小利出卖了我，这座城就没有第三个人，会为了这么点油水出卖同伙！”</p>\n<p>“也没那么少。”格雷福斯回了一嘴。</p>\n<p>“就抢出来一块宝石。”崔斯特纠正他说，“最后还发现是玻璃。”</p>\n<p>“切，才不是咧。”格雷福斯说，“肯定不止那么点。”</p>\n<p>事实就那么点。</p>\n<p>多年前，崩布里尼是格雷福斯与崔斯特双人犯罪团伙中的边缘第三人。那时候他们只能做一些简单的工作，拿点寒酸的报酬，而他们的宣传单却多少有点……<i>措辞不当</i><i>。</i></p>\n<p>“两个男子汉愿意为任何人（真的是任何人），做任何事（真的是任何事），只要价钱合适（任何价钱）。”宣传单上就是这么写的，再加上里边完全没有提到崩布里尼，最后导致了许多原本可以避免的误会，误导了许多潜在客户。多亏了比尔吉沃特浓厚的“暴力升级”传统，这些意外往往以血雨腥风或者小规模爆炸告终。说来也巧了，动静闹得越大，这个团伙就越为人所知，不知不觉竟成了一支炙手可热的佣兵小队。</p>\n<p>之后的几年，宣传单始终没有改过，这就使得年轻的崩布里尼心怀芥蒂。最后他用自己那份酬劳买了一艘小型帆船，告别了犯罪生涯，开始在蓝焰群岛附近打捞沉船物资。这个行当可比抢劫赚得多，而他正好也不用在宣传单上，宣称自己是搞某种海盗肉搏大会的了。</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>船大了就容易招人眼红。眼红的人最后雇来了马尔科姆·格雷福斯和崔斯特·菲特，让他俩在芭茹遗迹附近的一处打捞点，抢劫他们曾经的同伴。这俩小伙根本没有道义那根筋，答应得可爽快了。他们的抢劫行动造成了小规模油料起火，然后是大规模油料起火，再然后就是血雨腥风和帆船爆炸。所有宝藏都跟着船一起沉下去了……当然，除了一块海玻璃。</p>\n<p>崩布里尼下落不明，大概是死了，雇主火冒三丈，最后没付报酬。但总体来说，这次抢劫的战果算是这二人犯罪生涯中比较成功的了。</p>\n<p>“你没死啊？”崔斯特问道，“我以为你死定了呢。”</p>\n<p>崩布里尼扭过头，由于这双掠食者的眼睛瞳距太宽，他无法看到自己的身体，但这个举动本身就已经相当英勇了。“我看着像是死了的样子吗？”</p>\n<p>“我哪儿知道。”格雷福斯回答说，“没准是呢。”</p>\n<p>“要宰了他们吗，老大？”一个半鱼人不耐烦地说，这是个狙击观察员，长着虾虎鱼的头。</p>\n<p>“我同意虾虎说的。”他的搭档开口说，这是一只长着胳膊腿的鼓虾，捧着一杆很长很长的枪。“你说过他俩出卖过你，是吗？他俩做啥的？”</p>\n<p>崩布里尼眨了眨眼，努力回忆这两个人究竟做了什么，核桃大小的脑子恨不得破壳而出。毕竟过了几十年，容易让人忘记当初头号敌人的各种细节。</p>\n<p>格雷福斯。崔斯特。格雷福斯……还有……崔斯特。他俩<i>搞</i>什么来着？</p>\n<p><i>想到了。</i></p>\n<p>他想到了一件事，特别有趣，特别有用，足以彻底颠覆这场僵局。</p>\n<p>“他们是一起的。”他自信满满地猜测道。</p>\n<p>屋内一片安静。</p>\n<p>“我们知道。”虾虎说。</p>\n<p>“我是说，他俩<i>在一起</i>。”崩布里尼又说了一遍，信心更足了，“我就知道他们最后会在一起。格雷福斯看人的眼光很差劲，而崔斯特是我见过最差劲的人。一切都说得通了！”</p>\n<p>虾虎耸了耸肩。鼓虾叹了口气，重新看向楼上的那对盗贼。他一边调整自己的瞄准镜，一边暗自思忖：他到底是为什么，为什么要参与这种行动。</p>\n<p>二楼悬梯上，气氛可截然不同。</p>\n<p>“他以为我俩是一起的。”崔斯特小声说，“就是那种<i>在一起</i>的一起。成双入对，罗曼蒂克。</p>\n<p>“我知道‘<i>在一起</i>’是什么意思，托比厄斯。”格雷福斯小声回答，比之前谨慎多了，“那我们怎么才能好好利用它呢？有什么计划？还有，他为什么说话这么<i>难听</i>？”</p>\n<p>崔斯特一只手挠挠下巴，另一只手把那张红色的卡牌翻成金色的，同时思索这个问题。大家一起伴着巨大火球飞上天的概率还是大到他不能接受。好在崩布里尼和他的手下都放松了警惕，要放手一搏就得趁现在了。他需要搞出一件事，特别重大、特别愚蠢、足以颠覆这场僵局。他需要……</p>\n<p>“我简直<i>不敢相信</i>，你又把我们拖下水！”崔斯特大声喊叫，恶狠狠地指着格雷福斯，同时确保大部分身体没暴露给狙击手。“你总是这样，总是不动脑子就突然出现！你五大三粗，从来都不懂技巧，你居然带着海克斯弹药和手雷来劫火药！我妈说得对，我们真的不应该在一起！”</p>\n<p>格雷福斯惊呆了，原因有许多。首先他从来都没见过崔斯特的母亲，甚至时至今日，他都不确定他母亲到底存不存在。其次，崔斯特并没有向他解释过这个计划，可现在却对格雷福斯的肌肉块和抢劫方案指手画脚起来。要知道他的体魄和头脑，可都是江洋大盗之中的佼佼者。</p>\n<p>“喂，你瞎说什么呢？你才是一直吵吵自己多么多么聪明，结果呢，又接了一个破工作，现在<i>你</i>走投无路了吧？只能等着<i>我</i>来救你！要是叫我说了算，我们就应该做一些简单的工作，比如单纯的谋财害命，敲诈勒索！”</p>\n<p>“可不是么，那都是因为你没有<i>眼界</i>。”崔斯特特意强调了“眼界”，同时向他挤眉弄眼。</p>\n<p>格雷福斯并没有立刻领会，而是继续跟他的搭档互相揭短。</p>\n<p>“这就是为什么我们<i>总是在吵架。</i>”崔斯特又使劲眨眼。这次终于领会了。</p>\n<p>在楼下，崩布里尼看得兴高采烈，而他身边的手下则是既无聊又无头绪。</p>\n<p>当一个人被老朋友出卖，他的情绪反应就发生了不可逆的改变。他会变得多疑、猜忌、偶尔还会陷入隐忍复仇的幻想中。</p>\n<p>崩布里尼把所有症状都占全了。他经常沉浸在自己的幻想中，幻象他的两大仇敌在他的鲨鱼眼前爆发争执。这场争执会发生在一个装满了炸药的屋子或者货船里，然后在争吵到最激烈的时候，引爆炸弹把他们俩炸死，在天空中留下一股烟尘的字迹：“对不起，崩布里尼。”然后大家欢呼鼓掌，有人给他戴上王冠和腰带。哦，可能还会有权杖。</p>\n<p>总之是一段细节很丰富的幻想。</p>\n<p>但这段幻想里<i>不包含</i>被一张金色卡牌正中前胸、被打飞到空中、顺着装卸大门掉进海里的情节。</p>\n<p>“动手！”崔斯特说着，从掩体后冲出来，跑进旁边一间小屋里，同时瞅准了炸药没堆满的地方，往墙上一连甩出几张金色卡牌。每张卡牌都炸出了一缕缕金色的亮线，震晕了崩布里尼的佣兵，他们随后便开始闭着眼睛乱开枪。</p>\n<p>格雷福斯跟上崔斯特穿过那个小屋，进入了仓库内部，这时一颗流弹击中了虾虎和鼓虾藏身的木箱，两个半鱼人一动也不敢动。子弹呼啸而过，虾虎看着鼓虾，鼓虾看着虾虎。他们之间仿佛经历了永恒。</p>\n<p>“我们应该没有危——”虾虎话音未落，就炸了。</p>\n<p>第一阵爆炸撼动了整座仓库，崔斯特和格雷福斯踉跄地沿着一条颤颤巍巍的金属吊桥向前走，旁边<i>全</i>都是黑火药的木箱，这可比雇主当初说的还多出好几倍。</p>\n<p>“不太妙。”崔斯特瞄了一眼脚下。</p>\n<p>“真不太妙。”格雷福斯说，“我知道我们刚才在演戏，但从我个人角度和专业角度，我现在对你不太满意。”</p>\n<p>“你对我从来就没满意过！别说了，赶紧跑！”崔斯特大声说道，这时楼下几个带枪的佣兵抬头一看，立刻就发现头顶跑过来两个明显不是半鱼人的匪徒。</p>\n<p>格雷福斯内心很受伤，但是他不想表现出来，只是往悬梯下扔出一颗烟雾弹，让楼下整个一层都笼罩在腐蚀性的浓雾中。“本来应该挺好玩的，但我现在没什么心情。”他伴着佣兵们费力的喘息声解释道。</p>\n<p>“你别跟个大宝贝似的行不行？你是个大老爷们！”崔斯特大声喊道，他要让计划继续进行下去，已经开始有枪声回荡在火药库房里了。</p>\n<p>“别管我叫大宝贝！你总是招惹我这个块头的对手。每次都是我出力替你解围，你却一点都不知道感谢，崔斯特！”</p>\n<p>“我不知道感谢？我可没说突然消失好几个月去打什么卡马维亚鬼魂王子，然后又突然回来装腔摆谱。”</p>\n<p>“他是鬼魂<i>国王</i>，而且多亏我把他打跑了，不然我们<i>所有人</i>都得变成鬼魂！你变鬼魂，我变鬼魂。大家全都变鬼魂。”</p>\n<p>“你甚至都<i>不在场！</i>你以为我没读肖娜来的信吗？格雷福斯，我是<i>欺诈大师</i>，你是骗不了我的。他们把你留在了外面，全靠剪刀娃娃和光着胳膊的神奇小子拯救世界。”</p>\n<p>“不是那么回事，崔斯特。”格雷福斯黑着脸说，“那些只是流传的故事。我们从来不提当时的真正情况。”</p>\n<p>“你可得了吧！你是想立功想得着了魔，再给你<i>几十年</i>你也成不了瓦洛兰的<i>头号大英雄。</i>”</p>\n<p>“我们还在假装吵架吗，还是在真吵架？要是真吵架的话，我要一拳把你那顶傻帽子打进你喉咙里。”</p>\n<p>“我看是真吵架！而且你知道吗？你<i>真的</i>浑身臭味，而且你<i>从来</i>都不认真动脑子，现在这个情形<i>不适合</i>用手雷！”</p>\n<p>>“是啊，就是因为这样，所以当初我们才会分开！你觉得你比我强，你觉得你比<i>自己这幅样子</i>强。”</p>\n<p>“如果我真的强呢？”崔斯特喊道，话说出口才意识到自己说了什么。</p>\n<p>在滚滚火焰、爆炸四起的仓库正面，崩布里尼幸存的手下纷纷穿过旁门，涌上了悬梯，众人累加的体重已经让墙上的螺钉开始崩落。许多佣兵都被严重燎伤，熊熊燃烧的怒火需要发泄的对象。</p>\n<p>“我们吵架可以等一等，该死的！你赶紧从那扇门出去！”格雷福斯命令道，他和崔斯特立刻放下了争执，向着出口狂奔，脚下的悬梯正在迅速坍塌。</p>\n<p>距离门口还有六步的距离，又一阵爆炸从楼下的火药仓库袭来，碧蓝大道的佣兵全都被烈焰吞噬，他们脚下的木箱开始一个接一个爆炸。格雷福斯的手雷放出的烟雾是一种可燃、呛眼睛、有臭味的混合成分，具备多种战术用途，在这时立刻被点燃了。格雷福斯完全没想到这个效果，虽然卖给他手雷的店老板曾告诉过他好几十次这种烟雾是可燃的。所以可想而知，被点燃的烟雾又继续引爆了更多黑火药木箱，于是这位白净的纸牌高手和这位鲁莽的邋遢大汉被气浪掀飞，穿过一面危墙，落到楼下，摔到一个满地淤泥的门厅中。这里同样堆满了炸药。</p>\n<p>在他们的劫掠生涯中，这次行动依然算得上是比较成功的。</p>\n<p>“呃，”格雷福斯呻吟道，“真是烂透了。”</p>\n<p>崔斯特摸了摸头顶，找自己的帽子，确定帽子没丢以后，才捂住自己的肋骨。“是啊，烂透了。”</p>\n<p>“托比厄斯，如果我们回不去了……我要说一件事。”</p>\n<p>“什么事，伙计？”崔斯特笑着说。</p>\n<p>“我希望你先死。”格雷福斯一边笑一边咳嗽。</p>\n<p>“嘁，那我谢谢你。”</p>\n<p>仓库再次剧烈摇晃，砖石和瓦片重重砸到地上，烟雾顺着二楼墙上的大洞飘过来，火苗舔着密集叠放的海克斯炸药箱——箱子上画着另一种苦瓜脸小人被炸飞的标志。</p>\n<p>“难道就没人注意到这玩意有多危险吗？”格雷福斯说着，一瘸一拐地走向一扇好像是出口的门。</p>\n<p>“这里是比尔吉沃特，马尔科姆。无论是什么玩意都不会有人注意。”</p>\n<p>“……我注意到了！”传来一个熟悉的声音，可能稍微变得沙哑了一些。</p>\n<p>崩布里尼用浮夸的姿态站在这哥俩面前，胸前多了一块淤青，手里的鱼叉炮已经上好了膛。鲨形大汉面对着比尔吉沃特最著名的佣兵二人组，身后则是唯一的出口。格雷福斯在门外的码头上看到一个湿漉漉的鲨鱼轮廓，估计崩布里尼刚才一直都躲在哪里，等了<i>好几分钟</i>才隆重亮相。</p>\n<p>“神啊，怎么又是这条蠢鱼。”崔斯特嘟囔道。</p>\n<p>“就是我，你有什么办法！”崩布里尼大叫道，咳嗽了一声，“你们知道过了这么多年我再次见到你们，心里在想什么吗？过了这么久，这么——”</p>\n<p>“没兴趣。”格雷福斯说着，举起他巨大的霰弹枪，对准了鲨鱼人身边的炸药箱。格雷福斯扣动扳机，子弹发射，一切都被浓烟笼罩。</p>"
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": ""
                        },
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": {
                                "title": "tf-graves-finale.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6877437dd0d0141-tf-graves-finale.jpg",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>&nbsp;</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-10-19T00:00:00.000Z",
                            "name": "格雷福斯",
                            "title": "法外狂徒",
                            "section-title": "格雷福斯",
                            "slug": "graves",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "graves-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1021,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/graves",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
                            "biography": {
                                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "崔斯特",
                            "title": "卡牌大师",
                            "section-title": "崔斯特",
                            "slug": "twistedfate",
                            "associated-faction": "",
                            "associated-faction-slug": "bilgewater",
                            "image": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "twistedfate-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt648f38bcfb9410c1-TwistedFate_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1006,
                                "y": 37,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/twistedfate",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/twistedfate",
                            "biography": {
                                "full": "<p>浪迹于蟒河三角洲流域的大河游民之中，一个名叫托比厄斯•菲利克斯的男孩出生了，他从很小就懂得了不被接受的滋味。他的族群每到一处，当地人们只会在乎他们带来的异乡商品，但却因他们的特殊生活习俗敬而远之。所以无论在哪里停泊，他们的彩色帆船都只能得到非常短暂的礼遇。长老们总是无奈地耸耸肩，说这就是世道……但这明显的偏见总是让托比厄斯怀恨在心。</p><p>他在随行帐篷的赌桌上找到了真正的召唤，当他第一次拿起纸牌，立刻就体会到“亡轮”和“锥刺”之中的博弈与技巧。早在几年前，他迷信的爷爷就曾教过他如何在洗牌与切牌中解读预兆，而他的姑姑后来则教他如何观察对手动作透露出的信息。有了这两样本领，托比厄斯在风险极高的“海怪手”牌局中表现得像个久经历练的大师。他几乎可以<i>感受到</i>每一张纸牌在牌堆中的位置，每一手牌都被他了然于心。经常有人说他出老千，但任何人都难以揪出他出千的手法。</p><p>终于有一天晚上，一群人在与托比厄斯的赌局中输了个精光，于是在夜深人静以后回来寻仇。短棍傍身，劣酒壮胆，他们挨个帐篷寻找托比厄斯，见到任何大河游民都是一顿毒打。托比厄斯担心自己小命不保，逃进了夜色中。</p><p>黎明来临，少年怯懦地摸回家，发现族人们正在收起帐篷。没人对他正眼相看。他只顾自己，让别人替他承担后果。</p><p>虽然托比厄斯对大家苦苦哀求，但他还是因自己的行为而被放逐。他的世界崩塌了，少年无助地看着族人的帆船驶向远方，将他独自留在岸上。他身无分文，只有祖父留下的那副老旧的纸牌，被他紧紧抓在手中。</p><p>他在漂泊流浪中长大成人，每到一处城镇聚落，都去当地赌馆中敛财，使用自己的超常技艺谋生。当遇到一些夸夸其谈、狂妄自大、残忍无情的人的时候，他也会格外照顾一下，帮他们免除身怀金钱所带来的“烦恼”——不过他总是很小心，多少也会让对手赢几把。</p><p>在一张赌桌上，他遇到了一个来者不善的家伙，名叫马尔科姆•格雷福斯。</p><p>二人都在彼此身上看到了自己的影子，托比厄斯和格雷福斯立刻联手合作，二人在随后的多年间进行多种<i>秘密冒险</i>，踪迹遍及东北部沿海城镇以及更远的地方。每次出老千、每次大劫案、每次瞒天过海，托比厄斯都能感觉到卡牌的引力逐渐变强，他知道指引自己的肯定不仅仅是赌徒的运气。他的族人一直都不待见拙劣魔法和“纸牌占卜”之类的东西，而现在托比厄斯则开始寻求更危险的方法，让卡牌屈服于他的意志。</p><p>他的搜寻并没有换来好结果：一次大胆犯险的抢劫行动半途中出现差池。那一夜的具体细节始终都还是谜团，因为他们二人都不愿提起。但结果是格雷福斯被活捉，托比厄斯和其他合谋者逃之夭夭。</p><p>虽然他曾试图救出格雷福斯，但却遭遇了失败，只得放弃。为了重新开始，他将自己的本名还给了大河，取了一个新的名字：崔斯特•费特——逆转命运。</p><p>从那以后，崔斯特继续干着自己的老本行，上至豪华赌场、下至简陋赌局，辗转于不同的城市之间。不过没了搭档帮忙，他发现自己经常被逼到死角。的确如此，他曾被众星捧月一般囚禁起来，次数多得数不过来，但似乎没有任何牢房能够留他太久。崔斯特每次都会在第二天早晨消失不见，只留下一张标志性的卡片，作为他到此一游的证明。</p><p>在比尔吉沃特港，崔斯特和格雷福斯终于迎来了清算的那一天。他们二人不得不放下成见，协力逃命，因为他们正身处几名船长之间的权力斗争中心——但随着强盗之王普朗克的死，这对搭档迅速冰释前嫌，脱身前往遥远的皮尔特沃夫。</p><p>总而言之，崔斯特很高兴能与老朋友再次团聚，虽然要想找回曾经的默契与信任，可能还需要联手干上一两票——<i>或者十几票</i>。</p>",
                                "short": "崔斯特是一名声名狼藉的诈骗惯犯，他让那些富人既羡慕又嫉恨，这世上任何有人烟之地都有过这位纸牌高手施展“魅力”与赌艺的足迹。他鲜少会认真干一件事，总是用一抹轻蔑的微笑和一副漫不经心的样子面对每一天。但无论什么情况，崔斯特的袖子里永远都会藏着一张王牌。",
                                "quote": "“如果你根本不会输，那就不叫赌……”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]