[
    {
        "locale": "zh-cn",
        "id": "udyr-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-09-29T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "喧腾之路",
            "subtitle": "作者：Michael Luo",
            "custom-story-preview": "乌迪尔听到一只猎鹰在遥远的高空中乘风鸣啼。声音嘹亮，自信，但还离得很远，不会侵入他的脑海。能够留住这么多人性，他深感宽慰。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "udyr-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7d1d2f970556c9ae-udyr-color-story.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>乌迪尔听到一只猎鹰在遥远的高空中乘风鸣啼。声音嘹亮，自信，但还离得很远，不会侵入他的脑海。能够留住这么多人性，他深感宽慰。</p><p>那些声音从未消失，但乌迪尔知道自己应该心怀感激。即使安宁只有片刻，也弥足珍贵。</p><p><i>我能听到自己的呼吸声……哪怕是暂时的。</i></p><p>今天，他独自一人。他爬上山坡，一阵冷风如影随形，每股寒气都从他残留的回忆中带走一丝艾欧尼亚的飘渺之美。几个月前，希拉娜的僧侣们送了他一件临别的赠礼——一段谜样的箴言，意在灵力修行之路上指引他前行。</p><p><center><i>冬峰之下</i></center></p><p><center><i>生灵纯元奔涌</i></center></p><p><center><i>聚化结晶</i></center></p><p>用他们的语言说出来会更美，但他并没花很久就悟出了其中的道理。在与盲僧旅行了数月以后，乌迪尔已经学会如何参透艾欧尼亚语背后的意义。</p><p>乌迪尔抵达了险峻的冬刺山东面。他停下脚步，俯瞰着湖水。湖面银装素裹，壮美依然。岸边躺着一些骸骨和尸首，其中有野兽，也有死去的萨满和祭司，他们都是在数月、数年、数次生命以前来到这里的。</p><p>乌迪尔站在原地一动不动，他袒胸赤膊，双目闭合，抵挡着清晨的凛冽。</p><p><i>这片土地曾是我的故乡……</i></p><p>他低头看到自己在冰面上的倒影。一张凡人的脸，风尘仆仆，衣衫褴褛。</p><p><i>我的安宁结束了。我听到他们正在前来。</i></p><p>冰面开始蠢动。起初只是一条裂缝，然后乌迪尔看到自己的倒影裂成了支离的碎片。紧接着，大块的冰面脱落，漂离原位。乌迪尔等待着，满怀敬意。</p><p>冰水中浮出气泡。起初很慢，遽然密集。水面腾起蒸汽，化作热浪。</p><p>乌迪尔静静深吸一口气，肩膀耸起。他已做好准备。</p><p>水雾之中跃出一只冰晶身体的巨兽。这片土地的魔法造就了它，这座湖孕育了它。它向着乌迪尔迈出一步，如雷霆震颤着大地。</p><p>乌迪尔抬起头，看着面前耸立的狂野兽灵，它的身高足有他的三倍。</p><p>呢喃的低语开始响起，低沉、轻柔——就像枯叶落在积雪上。但这声音迅速增强。</p><p>苦涩。不休。</p><p><i>来了。</i></p><p>低吼变成怒嚎，吱啾变成叫嚷，一声高过一声。这些声音里的怒火死死咬住他的心神，击碎了他的全部思绪。起初，这些声音之间相互争抢——厄纽克、居瓦斯克和其他声音。乌迪尔曾在脑海中无数次听到过这些声音。很快，它们融合成一体，变成了他最害怕的形态。</p><p>饿虎。</p><p><i>“兽灵行者。上前一步。”</i>它咆哮着说。<i>“大声说，告诉我们你为何回来。”</i></p><p>乌迪尔竭力抑制住自己的喘息。他的双膝被头脑内的噪音压弯。他将双手插进土地稳住自己的身体。乌迪尔艰难地抬起头，望向前方的野兽，却不愿回答。</p><p>看到乌迪尔不为所动，那些声音变得愈发喧嚷，其中虎啸声盖过一切。</p><p><i>“你不配称弗雷尔卓德为家园。你太软弱。”</i></p><p>乌迪尔绷紧了身体。灵兽一头撞来，身体的冰棱割破了他的皮肤。乌迪尔横飞出去一大段距离，摔在了硬石面上。</p><p><i>我决不能认输。</i></p><p>他重新稳住身子，从脸上抹掉鲜血，死命将双手握成拳头。他的指节重重打进霜冻的地里，双臂的剧痛将他淹没，手臂到肩膀一路青筋暴突。乌迪尔重新站了起来，准备挡开下一次攻击。</p><p>兽灵再次咆哮。<i>“强者会战斗。而你，你压抑了自己的声音，躲在远处！”</i></p><p>兽灵径直冲来。乌迪尔试图向侧面躲开，但他的对手更迅速也更强壮。他向一旁翻滚的同时，猛虎用利爪扫过了他的腿。鲜血泼洒在霜冻的地面上。</p><p>乌迪尔痛苦地单膝跪地。他感到自己的愤怒在蓄积，但他依旧压抑着。</p><p><i>我决不能认输。</i></p><p>兽灵缓缓走近，发出一声凶猛的嚎叫后扑向乌迪尔。他知道自己来不及躲闪，于是将双臂交叉挡在前方，握紧双拳。魔法的能量围绕着他，阻挡了虎灵的致命一击。</p><p>兽灵打滑后撤。重新站稳后露出了满嘴尖牙。它冰晶的身躯散发着恶念，它脚下那些曾经的猎物的骸骨被纷纷压碎。死亡就是这里的一切。</p><p>乌迪尔现在已经双膝跪地，低垂着头，每一下心跳都向全身泵着剧痛，而兽灵正在他身边踱步。他能透过大地的震颤感受到它的每一步。</p><p><i>不应该是这样。</i></p><p>他咬紧牙关，犬齿的尖端将嘴唇咬出了血，此刻他再次感受到了地面的震颤。</p><p>那个声音轰鸣着说。<i>“弱者……就是猎物！”</i></p><p>乌迪尔抬起头，看到兽灵正向自己冲过来，眼神渴望着鲜血——他甚至能从那双瞪圆的瞳孔中看到自己的倒影，而在他自己的眼中，也同样透着对暴力的渴望。</p><p><i>我必须拥抱真正的自己。</i></p><p>金色的烈焰像野火一般从乌迪尔的体表喷薄而出。他身体里奔流着的愤怒在对抗虎灵的怒火。</p><p><i>“终于，猎物决定要搏斗了。”</i></p><p>乌迪尔大吼一声，径直冲向虎灵。他跳上了兽灵的腿，在它崎岖的冰躯上攀爬，用流着血的双手摸索着每一处可以抓住的凸起，拽着自己的身躯不断向上。兽灵剧烈摇摆，尖锐的冰晶划破了行者的皮肤。乌迪尔厉声大吼，沉浸在自己的力量之中。他的怒火终于找到了对手，双方沉醉于凶残暴行的狂欢。</p><p>乌迪尔挤出一股蛮力，登上了兽灵的后背。一条条鲜血形成的小径沿着他身侧滴落。兽灵的能量在他体内激荡，这股强大的力量足以掩盖一切疼痛。野兽的声音在他脑海中放肆地吵闹——那些被虎灵吃掉的哀怨哭嚎，还有他自己放纵的愤怒——融合成了一个声音。</p><p>“我不是猎物！”</p><p>乌迪尔挥起双拳，化作爆裂的疾风骤雨砸下，在兽灵身上刻下一张裂痕的网。他狂乱地抓挠、捶打，一点点撕扯着对手。突然，他仰天长啸，啸声中满溢着极致的怒火，一副尖牙深深咬住了兽灵的脖子。</p><p>他原以为兽灵会翻倒，身体崩塌，大块的冰晶消散成尘埃。</p><p>但兽灵已经消失了，它的声音也是。它们尖叫过吗？嚎哭过吗？</p><p>遥远的高空，他听见那只猎鹰的召唤。</p><p><i>专注。冷静。</i></p><p>乌迪尔踉跄着倒在硬实的地面上。他喘着粗气，顺势在湖边躺下，看着敌人最后的痕迹渐渐消失。突然，他又听到一阵轰鸣声，便蹒跚着站起来。这座湖似乎是在庆祝他的胜利，开始解冻。一块接着一块，湖面的冰层开始融化，水面也开始上升，涌上这片冰冷、贫瘠的土地。</p><p>乌迪尔想起了在希拉娜重复过无数次的仪式。他一瘸一拐地向前走去，捧起双手，舀起一把冷水浇过头顶、肩膀和后背，洗净自己的伤口。然后，他轻轻饮下一口。</p><p>他盯着自己的倒影，是一个凡人。受了伤，经受了考验，活了下来。</p><p><i>我就是我。</i></p><p>乌迪尔只听得到流水的声音——然而，他并没有微笑。</p><p><i>但这场战斗还远没有结束。</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-12-02T00:00:00.000Z",
                            "name": "乌迪尔",
                            "title": "兽灵行者",
                            "section-title": "乌迪尔",
                            "slug": "udyr",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "udyr-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd983c74058e98a22-Udyr_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 714,
                                "y": 344,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "udyr-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd983c74058e98a22-Udyr_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 714,
                                "y": 344,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/udyr",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Udyr",
                            "biography": {
                                "full": "<p>在弗雷尔卓德的苛酷土地之上，有一群人天生就与精神魔法存在幽深的连接。这些战斗萨满被称为“兽灵行者”，他们在各个部族中效力，用自己的能力换取一个可以生活和训练的群落。</p><p>诞生于血红之月下的乌迪尔，在很小的年纪就展示出对无形之物的感知。他能感受到附近生物的原始情感，在说出第一个字之前就早已能理解冰原狼的哀嚎。他注定将会成为一位伟大的兽灵行者，于是被凛冬之爪接纳，开始练习掌握自己与生俱来的天赋。</p><p>虽然导师们认为他能轻易练就自己的能力，但这个孩子很快就发现自己的天赋限制了自己的成长。有太多其他生灵的混乱思绪填满了他的脑海，让他近乎失去理智。乌迪尔每日每夜都在不顾一切地祈求片刻的独处时间……而他的愿望却以最可怕的方式实现了。</p><p>在一个沉郁的夜晚，他的部族遭到了冰霜守卫的伏击。</p><p>他们大开杀戒、毫不留情，神秘冰霜女巫的约誓追随者们屠杀了一个个家庭，还专门清除那些表现出精神魔法迹象的人。如果不是他的导师们付出英勇的牺牲，乌迪尔可能已经死在那个可怕的夜晚了。</p><p>心中充满悲伤，耳畔被族人们的惨叫声折磨着，乌迪尔失去了控制。他释放了自己的狂怒，制造了巨大的精神能量爆炸，甚至撼动了附近的群山之巅。</p><p>积雪坍塌。不到几秒钟，一场雪崩就席卷战场，迫使冰霜守卫部族逃跑。</p><p>当这名年轻的兽灵行者从雪中爬出来，他几乎没有找到幸存者。出于对他破坏力的畏惧，凛冬之爪抛弃了他——只有一个人除外。一位胸怀恻隐之心的冰裔看穿了乌迪尔内心中的动乱。她看到了一个强大的人、同时也是和别人一样不完美的人，于是二人度过了一段弥足珍贵的共处时光，在弗雷尔卓德的苛刻条件下努力生活。</p><p>然而，除了这段亲密关系以外，乌迪尔逐渐习惯了孤独。大多数人只要看到他就躲得远远的，直到有一天，他遇到了一个跋涉自境外遥远土地的坚毅僧人。</p><p>这个人想要寻找的，是那些能够接入原始兽灵之人的智慧。对一切外来陌生人都疑心重重的乌迪尔一次又一次地袭向那个僧人，但每一下攻击都被他避开了。当他们全都精疲力竭后，那名僧人报上了自己的姓名——李青。在他身上，乌迪尔看到了一个能够真正分享自己内心挣扎的人。这二人很快就结下了友谊，随后李青邀请乌迪尔一起去东方的艾欧尼亚，在那里，世世代代的人们都在钻研如何让精神领域的灵体和平相处。</p><p>在旅途中，他们听说诺克萨斯帝国入侵了艾欧尼亚，乌迪尔提出要与自己的朋友并肩作战，守卫希拉娜修道院。这位兽灵行者证明了自己技艺的无上价值，他汲取伟大灵兽的力量，将它们不羁的活力注入自己的肉身和双拳中。经过一场激烈炽热的战斗，他与负伤的僧人们并肩而立。他们得胜了。</p><p>艾欧尼亚人对精神领域的理解鼓舞了乌迪尔，他决定留在这里接受希拉娜修道院长老们的训练。他赞同这里的人们对和谐的珍视，随着季节的交替，他感到自己的身心都因他们的慈悲胸怀而变得冷静平和。</p><p>虽然如此，乌迪尔还是无法否认故乡对他的召唤。</p><p>弗雷尔卓德兽灵焦急的哭喊随着西风传来，他在其中感受到巨大的危险正在天边彼端蠢动。他对艾欧尼亚和李青道别，踏上返回凛冬之爪的旅程，只是不知自己会受到何种迎接……</p>",
                                "short": "乌迪尔不只是一个人而已；他体内承载着原始兽灵的不羁能量。在与这些兽灵的野性进行心灵感应时，乌迪尔可以驾驭它们独特的力量，介导无尽的速度、韧劲、和凶猛。结合它们的力量，乌迪尔将击退所有妄图危害自然秩序的人。",
                                "quote": "“通过我，自然的意志终将达成。”",
                                "quote-author": "乌迪尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "silence-for-the-damned",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-02-19T16:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "被诅咒者的静默",
            "subtitle": "作者： Odin Austin Shafer",
            "custom-story-preview": "越过冰封的河面，灯火遥遥闪烁，似是描绘着温暖和饱足。乌迪尔想象着城中住宅里的熊熊炉火。壁炉周围铺着毛绒被褥，暖意沁人。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "udyr-ritual",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt864481ecdddaa969-udyr_ritual_story.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>越过冰封的河面，灯火遥遥闪烁，似是描绘着温暖和饱足。乌迪尔想象着城中住宅里的熊熊炉火。壁炉周围铺着毛绒被褥，暖意沁人。</p><p>冰面轰然迸裂，惊醒了这位正在幻想的萨满。乌迪尔口中咒骂，打了个冷战。冻雨已经打湿了身上的毛皮大衣，低垂的太阳预示着凶险的寒潮随时可能降临。要想说服瑟庄妮另谋他路必定会很困难。他不愿继续那个话题，也不太想回到她的军队里。</p><p>在下方的山谷中，瑟庄妮的主力部队正在行进。战争的胜利让凛冬之爪部族吸收了数十个其他氏族以及整个石牙部落。现在的瑟庄妮是一位真正的战母了——麾下有几千名血战士、重装步兵、猛犸骑手以及寒冰血脉。</p><p>在主力部队的前方，先锋部队正在支起一座座圆顶帐篷，既有她的血盟的居所，也有斥候的哨站。蓝色界杆标志着瑟庄妮的帐篷，上面绣着符文纹样，耸立在营地的正中间。</p><p>乌迪尔向前走的同时，口水顺着长长的下巴淌了下来，难忍的饥火让他把牙齿咬得咯咯响。一开始他以为这是他自己的感觉，但他很快就看到一只狼犬从身边小步跑过。他朝那条狗怒吼一声，努力控制住自己的下巴，摆脱了这只动物侵入的意识。</p><p>他发现瑟庄妮正在帮血盟搭帐篷。</p><p>乌迪尔骄傲地笑起来。这就是瑟庄妮的风范——事无巨细，亲力亲为。在泥泞的土地上搭建猛犸皮帐篷真是一件苦差。瑟庄妮将一根巨牙长矛狠狠刺入泥地，不慎一个趔趄，滑跪在地。附近的血盟战士们在冰冷的雨中也是苦头吃尽，咒骂声此起彼伏，互相应和。</p><p>看到瑟庄妮扶着长矛站起来，乌迪尔再次感慨她已经长成了一个肩膀宽厚的壮妇。对乌迪尔来说，瑟庄妮永远都是许多个季节以前他遇到的那个皮包骨头的小女孩。也许他心底希望她永远都长不大。当时的她迫切地需要他的指引。可现在再过上几年，乌迪尔担心自己就会成为她的负担和累赘。</p><p>“看这天气，我们也不用再争了，乌迪尔。”她的声音盖过大雨。</p><p>“往西边走，几天就能到瓦尔钦部落，”乌迪尔开口说，“我们不用过河，可以突然袭击——”十几匹路过的马儿的意识填满了乌迪尔的脑海。他感到了它们冻僵的肌肉不自主地打着冷战。乌迪尔对最近的一匹马狠狠地说，“闭嘴！没有燕麦！”</p><p>瑟庄妮的血盟们一惊，不禁面面相觑。瑟庄妮严厉地瞥了他们一眼。血盟们立刻转回头去继续干活。无论她的萨满行为多么古怪，即使是他们也无权过问。</p><p>乌迪尔把双手藏在身后，从暗兜里取出一根银刺。他将刺尖扎进手心。虽然效果不如冥想，但疼痛清理了他的脑海，让他可以像正常人一样集中精力说话。</p><p>“到瓦尔钦只需要六天的路程，”乌迪尔喷着鼻子，“他们的村子没有围墙。”</p><p>瑟庄妮等到他的眼神落定，才开口回答。</p><p>“我们没时间了，乌迪尔。”瑟庄妮指了指身边软塌的帐篷。“我们必须夺下对岸的城市，不然就得冻死！”她又示意了一下附近的几名较为年长的战士，“大多数牙齐的都把口粮让给了他们的孩子。昨天，我帮奥盖伊埋葬了她的女儿。”瑟庄妮因寒冷而变成暗紫色的嘴唇苦涩地抿了一下。“那个孩子活了两个夏天，但看上去又痩又小，好像刚活到第一春。”她叹出一口气，目光看向别处，继续说，“我不会再让任何一个孩子因为我的决定而冻死或者饿死。”</p><p>“那就马上出击。”乌迪尔指着对岸远处的城市。“相信斧头和肌肉、利爪和牙齿。老法子。”</p><p>“老法子是派出最强的战士，”她打断道，“还有哪个氏族比熊人更强？如果没有他们的帮助，我们要死多少人才能过河？我已经向族人们承诺了力量与胜利，绝不能看着我的军队活活饿死。”她一手按在乌迪尔肩上，“我知道你有充分的理由担心他们的——”</p><p>“我担心的是艾希的军队，”乌迪尔顶了回去。“每天都有新的氏族向你敌人的旗帜俯首称臣。每个月都会有一个新的部落归顺阿瓦罗萨。你说你要让凛冬之爪变强对吧？如果我们与熊人合作……战斗就不会留下奴隶。不会有战士作为氏族盟友重获新生。那些失者会杀掉那座城镇中的一切生灵，不杀光不罢休。”</p><p>“我们的名字就叫凛冬之爪。他们就是我们的同族。”她解释说，“是我发起了这场战争，只要我说停——”</p><p>“熊人从来不听命令！”手心的疼痛已经不算什么了，心底的决绝让乌迪尔彻底地清醒过来。他放低了声音。“他们的嗜血会传染开来。把我们吃光抹净。”</p><p>“我从小到大一直都很看重你的建议，”瑟庄妮思考着他刚刚的话，“但我们必须在明天征服那座城市。”她斩钉截铁地说。</p><p>“你曾经挺过了更艰难的困境。”乌迪尔的脑子开始失控，猪、马、狼、人、还有厄纽克的意识全都撞进了他的脑海。他竭力抵抗着，因为他知道这是劝阻瑟庄妮的最后机会。</p><p>“瑟庄妮，”他用了最后的手段，“廓吉雅曾有过许多失败，她太容易妥协，太容易认输。我知道，她身为母亲令你十分失望。但我们部族真正懦弱的，是你的祖母。她一直都在害怕被人看不起，害怕——”</p><p>“你不可以诋毁希吉安祖母。”她警告道。</p><p>“即使廓吉雅都知道要避免你祖母的错误。”话一出口，乌迪尔就意识到自己过线了。</p><p>“希吉安祖母让我离开母亲，她错了吗？”瑟庄妮的眼中燃着怒火。“难道我变成南方的母牛就好了吗？像母亲那样？我难道应该像她一样躺在王座上，酒池肉林？不能上战场，也就没有资格掌权。”瑟庄妮冷冷地说，“祖母犯的唯一错误就是纵容了母亲的统治。”</p><p>“希吉安把你养大是为了她自己的野心。”</p><p>“所以我敬仰她。”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "瑟庄妮的语气中再无半点亲近和尊重。“我一定要召唤失者。你可以帮忙与熊人谈判，或者自己死在这场风暴中。”</p><p>乌迪尔的希望沉没了。“那容我告辞吧，”他用认输的语气说，“猎牲领主看到我不会高兴的。”反正乌迪尔也并不期待这次不愉快的重聚。</p><p>瑟庄妮的表情变得柔和，然后狡黠地一笑。</p><p>“不行，”她说，“就是因为这个，我才需要你留下，老朋友。”</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>高处的颂树叶子全是血的颜色。乌迪尔看着一片猩红的树叶落下，意识到自己对红色有多么大的误解。在他的故乡，这色彩只会溅在白雪上。在弗雷尔卓德，红色象征暴力。在弗雷尔卓德，红色是死亡在靠近。但事实上，红色象征生命。任何人、任何动物，只要还活着，体内就蕴藏着红色。</p><p>乌迪尔睁开双眼。</p><p>冥想用的烛火在他的视线中烧出一个红斑。雨水打在渐熄的营火上发出嘶嘶的响声。强风摇晃着小屋松垂的皮革壁帐，像是打算在天亮前把它吹倒。冰冷的雨水在帐内毛皮地毯之间的缝隙中渗流。他并没有和僧侣们盘坐在遥远的艾欧尼亚山顶，这里是瑟庄妮营地的一角。</p><p>这是我的家，他心里泛起一股苦涩的骄傲。</p><p>乌迪尔过了好几周才再一次成功地进行冥想，但他现在没法高兴。他刚开始看清周遭的事物……那些声音就又回来了。</p><p>一阵避之不及的刺耳杂音让这位萨满喘不上气来。附近的厄纽克、居瓦斯克还有马匹的思绪淹没了他的自我意识，让他脑海中充斥着外来的感觉——一种雷霆般的巨大声响，只有他和最强大的兽灵行者才能听得到，而且无法令其安静下来。紧随其后的是人类的情绪。他们也同样是动物。千种零碎的思绪混在一起：愤怒、恐惧、怨恨、冷酷——</p><p>乌迪尔听不到自己的尖叫。他只是感到了自己喉咙发紧。那些声音不会安静，它们永远都不会安静。他翻开包裹，疯狂地寻找那根银刺。灼热的金属碰到了他的手指。他将银刺反复扎进手掌。金属带来的冲击将疼痛放大了数千倍——但为了赶走那些声音，他愿意承受任何代价。任何代价。</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>瑟庄妮很好奇她要拿出多少军需物资来冒险，才能联系上熊人。许多巨大的篝火在咆哮，火焰有三个人高。瑟庄妮的军队站在篝火阵的四周，饥寒交迫，带着疲惫与疑虑看着眼前的火焰。在目前这种天气里，干柴是一种决定生死的物资。而这些篝火仍然不能保证一定可以唤来失者。</p><p>篝火的木柴按照死结的样式组成环环相扣的三角形。高高叠起的木柴搭成了一座座燃烧的尖塔。在篝火阵周围，立着高大、古老的铁杆。每根铁杆上都铸着熊人的标志，铁杆下堆着武器和骸骨，就像等待被点燃的干柴。一切就绪。准备颂唱誓言的战士们只需要接受了血祈就可以正式开始仪式了。</p><p>她向熊灵的助祭点头示意开始。他将一只巨大的木碗举到颂誓者们的头上，浇了下去。粘稠的熊血挂在他们身上，盖满了他们的面孔和胸膛。然后每个人都拿起熊掌图腾，划过自己的胸膛。他们皮开肉绽，发出了疼痛的吼叫。</p><p>最后一名颂誓者是一个十夏大的小女孩，她颤抖地站在原地，熊灵的祭司将传统的鸦羽披巾像领圈一样环过她的脖子。然后她和其他战士们一起，围着最大的一处篝火开始了颂唱。她双眼翻白，喉咙里发出持续的噪音，就像风暴中呼号的狂风。其他颂誓者也开始应和。声音相互覆盖，同时唱出不同的音调，制造出一种不自然的人声挽歌，与火焰的咆哮声和谐共鸣。这声音让瑟庄妮感到腹中惊惶，就像一种无法满足的饥饿。</p><p>“去叫乌迪尔。”她向身边的两个血盟命令道。他们被火焰迷住了，只是木讷地点点头，甚至无法将目光从仪式上挪开。“去把萨满找来！”她吼道。</p><p>她的声音让他们回过神来。两名侍卫走出了火光，踏入黑暗。</p><p>她也离开了篝火，走到自己的坐骑钢鬃身边。瑟庄妮知道，无论自己感到有多么不安，她的人民必须觉得她已准备好带领他们冲锋陷阵。</p><p>她爬上居瓦斯克野猪的鞍座。它的肩膀是她的二倍高，重逾十人。当它紧张地打起响鼻，她不需要大萨满的知识也知道它感受到了什么。"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "它的爪子周围的坚冰碎裂，对她心有灵犀的坐骑与她的不安感觉产生了共鸣。被她拿去冒险的不仅仅是她手里的军需物资。</p><p>在瑟庄妮头顶，篝火的灰烬飞向天空。点点的星火之光向上方跳跃，指向一场正在接近的风暴。远处闪过一道霹雳，短暂地照亮了向她扑来的滚滚乌云。在如此庞大的旋涡面前，她感觉自己渺小得像个孩子。</p><p>第一道闪电伴着惊雷击中了一根铁杆。瑟庄妮在鞍座里向前探出身子，将手指伸入钢鬃黑色的硬毛中。如果是马，或者是其他次等坐骑，瑟庄妮会用一些安抚的话哄骗它。但她对钢鬃低语道，“我也不喜欢这样。但现在一切都要看大萨满了……”</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>晨光始终没有到来。</p><p>乌云翻江倒海，拦住了归来的太阳。</p><p>乌迪尔打着冷战。雨水一夜之间就结成了冰。护胫上的冰霜阻碍着他的脚步。他的思绪不受控制地扭曲游移。太多生物，太多人，全都围绕着他，他们的困苦在他脑海中喧嚣哭叫。</p><p>瑟庄妮将部队沿着河岸边的树林组成犄角之势。营地和炉户战士都站在前线部队后方的山坡上。每个人都准备好了武器，等着熊人部族的到来。血战士们敲打着盾牌，击响了战鼓。</p><p>这是弗雷尔卓德的习俗。你要先证明自己是朋友，然后才能放下武器。</p><p>战士们的护甲、刀剑和战斧上开始出现细小的静电火花。乌迪尔看到战士们对这异样的现象不知所措。电弧继续在他们的武器之间跳跃游移，他能感到他们的恐惧。</p><p>在军队最前方，瑟庄妮挥手甩掉了披风。毫无疑问是在提醒他们的部族，这位战母是真正的寒冰血脉。寒冰魔法在她的血液中流淌，战斗是她所需的唯一温暖。全军上下开始欢呼。</p><p>乌迪尔跟随她走到树林的边缘。他的脸庞开始拉长变形，牙齿向外伸展，形成巨大的獠牙，又缩回到原本的样子。他的皮肤上的毛发泛起波浪，向浑身各处流淌，将他全身覆盖，又像小水湾里的潮水一样退去，似乎是在响应着某种未知的浪潮。他低吼着、鸣吠着，口角流出涎水。突然，乌迪尔瞪大了双眼。</p><p>“他们来了。”</p><p>静默席卷了一切。</p><p>第一批熊人从树木间的黑影中不声不响地闪了出来——是野人，他们的皮肤被血染成了棕色。他们的头发被污垢粘在一起。有些人没穿衣服，其他人披着熊皮或者破布。</p><p>接下来出现的是野兽，大多数是熊，体型和毛色各不相同。有些种类乌迪尔认得，还有一些他却从未见过。他们都曾是兽灵行者，如今被困在了无情的巨熊形态中。他们早已忘记自己曾是人。</p><p>再来的是怪兽。</p><p>它们都是熊和其他生物的怪异混合体，是来自传说、噩梦和民间故事中的东西。它们曾经都是人，但现在已被至真兽灵完全吞噬，早已没有了正常动物的外形。它们当中最巨大的一只——一只庞大的熊样生物从树林里缓缓走出。原本应该是脑袋的地方有一颗腐坏的麋鹿头骨，周围垫着一圈黑羽的鬃毛。它的双眼燃烧着蓝火，张开巨口以后里面露出一个孩童的面孔。然后孩童又张开嘴，吐出秽物般的棕色粘液。其他噩梦生物随着它从树林中现身，跛行着、爬行着、摇晃着向前走。</p><p>熊人在瑟庄妮大军的对面凌乱地站成一排。他们没有摆出进攻的架势，没有发出任何声音。他们只是在等待。</p><p>乌迪尔紧促的呼吸渐渐缓了下来，他的颤抖也变成了惺忪的摇摆。手心的疼痛退去了。他从对面的阵线上认出了许多灵魂：学生们、大师们、曾经的颂誓者们。有他在喝酒时认识的氏族萨满，有他在战场上认识的战士。他们几乎没有留下任何自我意识。大多数已经忘记自己曾经是人。一些已经将自己的灵魂撕裂得只剩下不屈熊灵的唯一情绪，一种接近狂怒的无限自信。</p><p>一个人从树林中走出，只穿着巨大的鸦羽罩帽和熊皮披风。猎牲领主。</p><p>“我是熊人。我来给沃利贝尔传话。”他大声宣布。</p><p>乌迪尔记得几年前的他。当时他还叫纳扎克，是一个忧愁的男孩，也是一个未接受训练的、有伟大潜质的兽灵行者。乌迪尔的第一个学生，如今已沦为熊人的代言者。即使他用力寻找，拨开他周围的魔法，乌迪尔也依然无法听到纳扎克的灵魂或者意识的声音。那个孩子已经不在了。</p><p>是我辜负了你，乌迪尔心想，但当他意识到的时候已经太晚了。纳扎克能够听到他的心声，和大声叫喊没有区别。</p><p>“你没有辜负懦弱的心，”猎牲领主用怒吼回答乌迪尔的心声。“你这是在折磨自己。不要压抑我们的天赋，不要拒绝它真正的力量。”一阵狂风拂过他身后被冰雪覆盖的树丛，就像鬼魅的钟声。“你们为何召唤我们，凛冬之爪？”</p><p>“我请求熊人的力量。”瑟庄妮一字一句地说。“我请求你与我的部落并肩作战，猎牲领主。”</p><p>那个年轻的兽灵行者扭头朝向瑟庄妮，无神的眼睛在眼眶里一动不动。“你求错了人。我只是代为传达沃利贝尔的声音。”</p><p>“你作为他的代表，我可以接受你许下的——”</p><p>“我不能代表他。我只是他的工具。”猎牲领主打断了她。他似乎是在盯着瑟庄妮身后的远方。“我们的主与我们同行。”</p><p>乌迪尔还没看到它出现，先感受到了它的力量。那些声音，那些在他脑海中的兽灵，那些永远挥之不去的意识……全都开始变弱。即便是瑟庄妮，近在咫尺也无法感知。围绕在她身边的恼怒和急躁消退不见。沃利贝尔来了。</p><p>在纳扎克身后的树林中，巨大的黑叶树木噼啪作响、摇摇晃晃。比猛犸还更高大的它走出了树林。这是一座肌肉的城池，支撑它的每一条肢体都比人体还粗壮。它古老残破的远古护甲由黑暗的金属板组成，数百场战斗留下的血迹在上面凝结成厚厚的一层。在它的后背和肩膀上，插着许许多多残破的武器，全都因岁月而变得锈迹斑斑。它有一半的脸已经没有了血肉，露出了粼粼的白骨、牙齿和犄角。诡异的黑血从它嘴里淌出。四只眼睛看上去超乎想象地古老、异样、冷酷，正俯视着瑟庄妮和乌迪尔。</p><p>熊灵的化身一步步走近，就像宁静的暴风眼在靠近。乌迪尔的注意力集中到了一处。他脑海中没有留下任何声音。没有任何动物。没有任何感觉。即使乌迪尔自己的思绪也只剩下微弱的轻声。他只能感受到沃利贝尔。它的静默与任何人或动物的感觉都不一样。沃利贝尔的意识压倒性地碾碎了一切。</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>虽然瑟庄妮军队的数量是熊人的一百倍，但她的战士却在沃利贝尔面前退缩了。巨大的战争猛犸、身经百战的老兵，他们打过人，打过巨魔，打过斯喀尔德瓦斯塔亚，但现在全都在瑟瑟发抖。</p><p>面前的威严生物让瑟庄妮倒抽一口凉气。她从未想过熊灵的化身有可能亲自回应她的召唤。无论失者能够带来什么价值，他们的主人都等同一千倍不止。</p><p>她在鞍座里横下一条心，在缓慢前进的沃利贝尔面前巍然不动。她的脸上没有恐惧，而是闪过了野心的光芒。</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>乌迪尔与静默挣扎着，他尝试开口说话，尝试回忆起儿时的故事。有人说就连沃利贝尔也曾经是人。一个伟大的萨满和兽灵行者，将自己全然献给熊灵，甚至足以让它真正通过他的身躯显现。但现在看到这个怪物的尺寸，他怀疑这东西不太可能是人变的。沃利贝尔停在瑟庄妮面前，闪电在它后背噼啪作响。</p><p>沃利贝尔的提问淹没了乌迪尔的脑海，压垮了他。乌迪尔感觉似乎所有言语都在从自己的眼球中往外喷发，撕开指间向外流淌。</p><p>“战争的女儿，什么样的战斗值得我们出手？”</p><p><p><br><hr class=‘story-divider’ /></br></p></p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "这个声音回荡在这片大地的每个熊人和每个兽灵行者口中。</p><p>瑟庄妮刚才就看到猎牲领主的双眼上翻，然后变成一汪黑水，把头仰到身后。现在这个身形纤细的人正用雪崩般的声音说话，就像是雷暴攫住他的嗓子，将自己变成了语言。但真正令这位战母感到惊讶的是她听到乌迪尔也在低声问着同样的问题。</p><p>瑟庄妮很快回过神来，她微笑着，用两支军队都听得到的声音回答。“我将烧毁南方的农场。我将用他们的孩子当做狩猎的消遣。我将推倒他们的石墙和房屋，让这世上没人再敢反抗我们。”她指向了南方。“冰雪降临的每一寸土地都将归我所有。我的名字将成为他们的梦魇，我们的部族将统治到永远。”</p><p>有那么一刻，只有乌迪尔在风中猎猎飘扬的斗篷应和她的宣言。在她头顶，乌云像风暴一样盘旋。</p><p>“请求我们的力量，”那个声音说。</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>乌迪尔动用起全部的意志力，把手伸进包里。他掏出银刺，金属的寒热让他的手臂麻木。如果他能在瑟庄妮开价之前说出口……如果他能用自己的嘴说出人话……他还有时间……</p><p>现在还不晚。</p><p>瑟庄妮曾经的导师还没来得及强迫自己走上前，她便开口答道：“我请求你们的力量。”但他随后迈开僵直的双腿，蹒跚地走到她和熊灵之间。</p><p>乌迪尔将银刺扎进手心——即使穿掌而过也没有给他带来任何感觉。没有疼痛，甚至都没有金属的能量。他张开嘴，但发现说不出任何话，而是被沃利贝尔的意识所动摇，令他双膝跪地。</p><p>“你将献上谁作牺牲？”乌迪尔和猎牲领主用熊灵的声音说。</p><p>乌迪尔闭上双眼，想象艾欧尼亚的丘陵，红叶落在他身边。他学习冥想、学习控制自己力量的那段记忆显得如此空洞。那片遥远的土地永远不会成为他的家，也永远无缘再见。然后，乌迪尔回想起他回到弗雷尔卓德，见到年轻的瑟庄妮，以及在随后的岁月里，见证她在自己的教导下成长为一位战母。</p><p>从他身体外部，乌迪尔听到自己拼力喊出的话语。“她并非在对你起誓，熊灵。”他咽下一口唾沫，将自己推向那个怪兽般的生物。“我们只献上战争和战死的人。”</p><p>沃利贝尔愤怒地咆哮。它的音浪将乌迪尔推到瑟庄妮跟前，巨兽的咒语中断了。</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>瑟庄妮曾独自一人狩猎过冰巨虫。她曾十几次把自己的头发打成死结再冲上战场，那些誓言，承诺了胜利或者她自己的死亡。她曾冲进漆黑之地闭着眼迎战巨魔。但就在沃利贝尔的咒语中断的一刻，当她抬头看到头顶笼罩着的可怕存在，她才知道它真正的恐怖。它毛发直立，闪电在它血肉中肆虐。它的伤疤在发光。霹雳从它口中倾泻而出，似乎下一瞬就要爆炸。瑟庄妮感到了前所未有的剧烈恐惧，她刚刚差一点就把她和她的人民全都献给熊人。</p><p>这才是沃利贝尔的真正力量。</p><p>她敬畏地看着自己曾经的导师。不知如何，他找到了足够强大的力量，足以匹敌如此的恐怖。</p><p>“你畏惧我们的战争吗，巨熊之灵！？”乌迪尔朝着怪兽大吼</p><p>那个巨大的生物再次咆哮，变得越来越不像熊的样子——血肉似乎开始飘散：肌肉、毛发、筋骨都开始分离，只有其中无尽的闪电将其连接。沃利贝尔摆出进攻姿态。但不等它发起进攻，瑟庄妮直接向他骑行，挡在乌迪尔面前。</p><p>“风暴与狂野之熊！你是否与我们并肩作战？”乌迪尔大喊道，“还是说你畏惧我们的战争？”</p><p>等了许久，怪兽给出了回答。</p><p>“我们无所畏惧。”</p><p><p><br><hr class=‘story-divider’ /></br></p></p><p>乌迪尔走过城市大门的废墟。这座河畔的城市已经所剩无几，不可能还有温暖的炉火驱走夜晚的寒冷。他身边的建筑全都只剩下焦黑的骨架。只有碳化的木材和石头砌的烟囱立在尖尖的碎石堆顶端。</p><p>乌迪尔走向城中心，他的脚步在烟灰覆盖的街道上留下灰白的脚印。黑烟组成的帷幕在他周围飘荡，遮住了街道和被夷平的石头房子。一片黑烟暂时散去，显露出十几个凛冬之爪的战士。他们围着一座着火的哨塔组成阵列，包围了少数几个幸存者，将他们赶向火海。剩余的城镇守卫绝望无助地想要逃脱，但等待他们的只有斧头和死亡。</p><p>在他们附近，一个熊人正在肢解一个商店老板的尸首。它回过野兽模样的脸，看向乌迪尔。鲜血沾满了它的毛发，它随手将一对战斧砍在那具早已死去的尸体上。紧接着，那个熊人发出一声咆哮，附近的战士们立刻逼近了剩余的城镇守卫，无情地将他们推进火海。</p><p>这是乌迪尔看到的第一批幸存者。熊人首先冲破了城镇的防线。瑟庄妮的部队紧随其后，但他们和失者一样凶残。直到现在乌迪尔依然能感受到那斩筋截骨、不容置疑的熊灵正在悄悄爬进身边每一个生灵的脑海。熊人的力量正在增长。</p><p>乌迪尔爬上碎石的阶梯，来到一片广场的废墟。在周围高大石头房子的环绕下，他看到那个巨兽正在等他。熊灵的化身独自站在城市的中央，它把尸体钉在尖刺顶端，组成某种未知的图样。怪兽周围四散的尸体上长出了黑色的枝杈和根须，就像地里钻出的蠕虫。沃利贝尔脸上的血肉和毛皮已经痊愈，它的肌肉似乎变得比以往更加粗壮厚重。</p><p>沃利贝尔的眼睛看向迎面走来的乌迪尔。在它的脸上，十多只新的眼睛冒了出来，每一只都和蜘蛛的眼睛一样黑暗冰冷。或许它在这名凛冬之爪的萨满身上嗅到了外来的魔法，而现在已经认定他通过了考验。不知为何，乌迪尔知道，这一次它是在对他单独讲话。</p><p>“我将重获新生。你无法阻止我，人类的孩子。”怪兽说。</p><p>乌迪尔脱下斗篷，经过傍晚冥想的准备，他逐一行走于他的不同形态：不死的雄鹰、机敏的山猫、刚毅的野猪，还有十多个其他兽灵。当他变换成熊灵的外形时停了下来。他完美地控制自己的身体，与头顶那只巨大怪兽的形体变得一模一样。最终，乌迪尔变成了它的宿敌——烈焰、炉火和铁砧之灵，巨羊。</p><p>乌迪尔并不惧怕他与这只生物之间不可避免的战斗。他不惧怕任何事。他的头脑无比清晰。他心中确信……这些都是噩兆。沃利贝尔可能随时都准备好吞噬他和瑟庄妮。但他的决心并没有动摇。他已经发过誓要保护瑟庄妮，正如一位父亲的本分。不计代价。</p><p>“你不可能夺走她。”乌迪尔狠狠地说。</p><p>那只怪兽只用静默回答，它又回过身继续手上血腥的工作。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-12-02T00:00:00.000Z",
                            "name": "乌迪尔",
                            "title": "兽灵行者",
                            "section-title": "乌迪尔",
                            "slug": "udyr",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "udyr-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd983c74058e98a22-Udyr_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 714,
                                "y": 344,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "udyr-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd983c74058e98a22-Udyr_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 714,
                                "y": 344,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/udyr",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Udyr",
                            "biography": {
                                "full": "<p>在弗雷尔卓德的苛酷土地之上，有一群人天生就与精神魔法存在幽深的连接。这些战斗萨满被称为“兽灵行者”，他们在各个部族中效力，用自己的能力换取一个可以生活和训练的群落。</p><p>诞生于血红之月下的乌迪尔，在很小的年纪就展示出对无形之物的感知。他能感受到附近生物的原始情感，在说出第一个字之前就早已能理解冰原狼的哀嚎。他注定将会成为一位伟大的兽灵行者，于是被凛冬之爪接纳，开始练习掌握自己与生俱来的天赋。</p><p>虽然导师们认为他能轻易练就自己的能力，但这个孩子很快就发现自己的天赋限制了自己的成长。有太多其他生灵的混乱思绪填满了他的脑海，让他近乎失去理智。乌迪尔每日每夜都在不顾一切地祈求片刻的独处时间……而他的愿望却以最可怕的方式实现了。</p><p>在一个沉郁的夜晚，他的部族遭到了冰霜守卫的伏击。</p><p>他们大开杀戒、毫不留情，神秘冰霜女巫的约誓追随者们屠杀了一个个家庭，还专门清除那些表现出精神魔法迹象的人。如果不是他的导师们付出英勇的牺牲，乌迪尔可能已经死在那个可怕的夜晚了。</p><p>心中充满悲伤，耳畔被族人们的惨叫声折磨着，乌迪尔失去了控制。他释放了自己的狂怒，制造了巨大的精神能量爆炸，甚至撼动了附近的群山之巅。</p><p>积雪坍塌。不到几秒钟，一场雪崩就席卷战场，迫使冰霜守卫部族逃跑。</p><p>当这名年轻的兽灵行者从雪中爬出来，他几乎没有找到幸存者。出于对他破坏力的畏惧，凛冬之爪抛弃了他——只有一个人除外。一位胸怀恻隐之心的冰裔看穿了乌迪尔内心中的动乱。她看到了一个强大的人、同时也是和别人一样不完美的人，于是二人度过了一段弥足珍贵的共处时光，在弗雷尔卓德的苛刻条件下努力生活。</p><p>然而，除了这段亲密关系以外，乌迪尔逐渐习惯了孤独。大多数人只要看到他就躲得远远的，直到有一天，他遇到了一个跋涉自境外遥远土地的坚毅僧人。</p><p>这个人想要寻找的，是那些能够接入原始兽灵之人的智慧。对一切外来陌生人都疑心重重的乌迪尔一次又一次地袭向那个僧人，但每一下攻击都被他避开了。当他们全都精疲力竭后，那名僧人报上了自己的姓名——李青。在他身上，乌迪尔看到了一个能够真正分享自己内心挣扎的人。这二人很快就结下了友谊，随后李青邀请乌迪尔一起去东方的艾欧尼亚，在那里，世世代代的人们都在钻研如何让精神领域的灵体和平相处。</p><p>在旅途中，他们听说诺克萨斯帝国入侵了艾欧尼亚，乌迪尔提出要与自己的朋友并肩作战，守卫希拉娜修道院。这位兽灵行者证明了自己技艺的无上价值，他汲取伟大灵兽的力量，将它们不羁的活力注入自己的肉身和双拳中。经过一场激烈炽热的战斗，他与负伤的僧人们并肩而立。他们得胜了。</p><p>艾欧尼亚人对精神领域的理解鼓舞了乌迪尔，他决定留在这里接受希拉娜修道院长老们的训练。他赞同这里的人们对和谐的珍视，随着季节的交替，他感到自己的身心都因他们的慈悲胸怀而变得冷静平和。</p><p>虽然如此，乌迪尔还是无法否认故乡对他的召唤。</p><p>弗雷尔卓德兽灵焦急的哭喊随着西风传来，他在其中感受到巨大的危险正在天边彼端蠢动。他对艾欧尼亚和李青道别，踏上返回凛冬之爪的旅程，只是不知自己会受到何种迎接……</p>",
                                "short": "乌迪尔不只是一个人而已；他体内承载着原始兽灵的不羁能量。在与这些兽灵的野性进行心灵感应时，乌迪尔可以驾驭它们独特的力量，介导无尽的速度、韧劲、和凶猛。结合它们的力量，乌迪尔将击退所有妄图危害自然秩序的人。",
                                "quote": "“通过我，自然的意志终将达成。”",
                                "quote-author": "乌迪尔"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2012-01-17T00:00:00.000Z",
                            "name": "瑟庄妮",
                            "title": "北地之怒",
                            "section-title": "瑟庄妮",
                            "slug": "sejuani",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "sejuani-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd786c978e7beea7b-Sejuani_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 739,
                                "y": 3,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "sejuani-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd786c978e7beea7b-Sejuani_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 739,
                                "y": 3,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/sejuani",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sejuani",
                            "biography": {
                                "full": "<p>瑟庄妮是一桩弗雷尔卓德政治联姻的结晶，但这场婚姻的开始和结束都一样冰冷。她的母亲是凛冬之爪的冰裔战士廓吉雅，她为了追逐一个多年前偷走她心的男人而抛弃了瑟庄妮，部落没有年轻力壮的战母带领，逐步堕入混乱和没落。</p><p>所以瑟庄妮是由希简祖母养大的。虽然瑟庄妮尽力赢取希简的爱，但她始终无法达到祖母的苛求。随着她的部族在随后的几年中逐渐壮大，希简关心小瑟庄妮的时间越来越少。</p><p>富足、爱、安全——瑟庄妮只能从别人身上看到这些体验，在她造访凛冬之爪的姊妹部族——阿瓦罗萨的时候。每到夏季，这片地区最有名的女战士，葛伦娜，都会让瑟庄妮来到自己的帐下。当她得知葛伦娜曾在决斗中战胜过廓吉雅，这位阿瓦罗萨的战母立刻就成为了她的偶像……葛伦娜的女儿艾希也成为她心目中唯一的朋友。</p><p>葛伦娜质疑小瑟庄妮没有得到祖母恰当的抚养，随后受到冒犯的希简就断绝了与阿瓦罗萨部族的一切往来。凛冬之爪后来与其他临近部族挑起争端，想要夺回他们在廓吉雅离开后失去的土地和荣誉，但他们绝望的战略只带来了更多破败。</p><p>不知如何，这些事情传到了廓吉雅的耳中。</p><p>听说自己曾经的部落厄运连连，她再次回去担起了战母的职责。虽然如此，平定战乱后的凛冬之爪只得到了没有猎物的猎场和资源匮乏的土地，迫使他们依赖冷酷的冰霜守卫部族的保护。</p><p>瑟庄妮对此含垢忍辱，决心要从母亲手中夺取领导权。她立下神圣誓言，要领导一次劫掠诺克萨斯战舰的危险行动，希望履行誓言的同时也能够召集部族的人民，支持自己从廓吉雅和冰霜祭司手中夺取权力。</p><p>在那次凶猛的突袭中，瑟庄妮从战舰的屠宰间里放出了一头未成年的居瓦斯克野猪，并根据它的皮毛给它取名“钢鬃”。当时的她没有猜到，这头野兽后来成为了人们见过的最庞大的居瓦斯克野猪之一，而且始终都是瑟庄妮忠实的坐骑。</p><p>她的劫掠大获成功，瑟庄妮判断时机已成熟，决定挑战母亲争夺部族。按照古老的习俗，母女之间的决斗是不可想象的——但这可拦不住瑟庄妮。</p><p>怒不可遏的冰霜祭司们无奈之下出手干涉，而廓吉雅在争斗之中死去，瑟庄妮根本没能碰到她。</p><p>作为凛冬之爪的新战母，瑟庄妮开始袭击并吸收附近的部族，蓄积力量，集结了形形色色的追随者群落。她对冰霜守卫的蔑视态度也引来了许多无家可归的萨满、兽灵行者、寒冰血脉和暴风血脉，以及弗雷尔卓德各地崇拜旧神的守旧派。</p><p>他们曾一度是弱者、是笑柄、是被周围部族掠夺的对象，只用了几年，凛冬之爪就成为了北境最威风的部族，以迅猛、残忍、和对战母的忠诚，令人闻风丧胆。</p><p>如今，季节轮转，瑟庄妮碾过北境部族、诺克萨斯入侵者、甚至越过德玛西亚边境——一路搜刮、掠夺、征服任何反抗她的人。最终，她的决定要推翻并摧毁一个迅速成长的部族联合，而它的缔结者正是她儿时的朋友，艾希。在瑟庄妮看来，这位阿瓦罗萨战母不仅背叛了她们的友谊，而且更重要的是，她背叛了葛伦娜的传承。</p><p>因此，瑟庄妮将证明只有<i>她</i>才有资格统治弗雷尔卓德。</p>",
                                "short": "瑟庄妮是凛冬之爪部族残忍无情的战母，带领的部族也是弗雷尔卓德土地上最令人闻风丧胆的。她的部族的生存，是一场旷日持久的、毫无希望的对抗元素之力的战斗，迫使他们劫掠诺克萨斯人、德玛西亚人，还有阿瓦罗萨部族等等，以便渡过残酷的凛冬。瑟庄妮在最危险的战斗中身先士卒，骑着居瓦斯克野猪“钢鬃”冲在最前方，用她臻冰打造的链枷让敌人粉身碎骨。",
                                "quote": "“我生于寒冰，以风雪塑形，以寒冷磨砺。”",
                                "quote-author": "瑟庄妮"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]