[
    {
        "locale": "zh-cn",
        "id": "urgot-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-07-26T15:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "厄之子",
            "subtitle": "作者： David Slagle",
            "custom-story-preview": "我们在祖安的街道上飞奔。路边的管道和彩玻璃全都变成了模糊的残影，仿佛满街满巷的灰霾和雾霭都被肆意涂上了油彩。佐丽在我左边，头发打结，身上披挂着生锈的匕首，但她的笑容却隐隐透出了满面尘垢下动人的美貌。跟在她身后的是白仑克，带着他装满荧光颜料的喷雾器，和他装满鬼主意的头脑。殿后的是屎裤子，任何人见到他都觉得对得起屎裤子这名字。但他是我们的屎裤子，任何时候都对得起自己的裤子。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "urgot-colortext-background",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt877dcf8c3f97e1c2-urgot-colortext-background.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我们在祖安的街道上飞奔。路边的管道和彩玻璃全都变成了模糊的残影，仿佛满街满巷的灰霾和雾霭都被肆意涂上了油彩。佐丽在我左边，头发打结，身上披挂着生锈的匕首，但她的笑容却隐隐透出了满面尘垢下动人的美貌。跟在她身后的是白仑克，带着他装满荧光颜料的喷雾器，和他装满鬼主意的头脑。殿后的是屎裤子，任何人见到他都觉得对得起屎裤子这名字。但他是我们的屎裤子，任何时候都对得起自己的裤子。</p><p>他高喊一声，将我们帮派的名字送进了翻滚的烟雾中，宣告着这属于我们的夜晚。</p><p>“地沟骑兵！”</p><p>我们狂笑一声，跟着应了一遍。我们年轻，活得尽兴。没什么能阻止我们。除非你能先追上我们，可现在我们还在飞奔。</p><p>这座城市似乎也在驮着我们向前，滑向更深的地方，远离刚刚被我们洗劫一空、倒在血泊中的地沟拾荒者。他的银轮还在我们的口袋中磕磕碰碰。不仅有乐子而且还有油水。我们正在前往黑窄巷，祖安心脏地带的市场。</p><p>“你说他们会把微光酒卖给我们吗？”佐丽问。”捅了那个地沟垃圾以后我得润一润。”</p><p>白仑克轻蔑地笑了一声。”在窄巷，小孩儿也能买到微光酒——还能买到小孩儿呢。”</p><p>“你俩闭闭，”屎裤子吼了一声，从后面追到前排。我从没见过他这么紧张，一双眉头正在渐渐紧锁。”没听见不对劲吗？”</p><p>我眯起眼望向深邃的黑夜——毕竟耳朵没法眯起来，除非安装了增强体。”我啥也听不见，”我耸耸肩。”连个瘟疫鼠放屁的声都没有”。</p><p>“所以我说不对劲，”屎裤子低声喃喃。</p><p>接下来的寂静......压得我们喘不过气，似乎比我们头上灿烂闪耀的皮尔特沃夫更加沉重。</p><p>我们拨开浓雾慢慢走进市场，却看到了倾覆的小推车，车轮还在有气无力地转悠。摊位上依然摆满了各种新奇货，但摊主全都不见了。空气中弥漫着一股恶臭，让我想起了刚才的地沟拾荒者——这股味道呛得我眼泪直流，可刚才看他被放血的时候我什么反应都没有。</p><p>然后我们看到了满地尸体。许多尸体身上都戴着炼金男爵的徽章。他们全都被撕成了碎块，散落在染得通红的石子地面上。</p><p>一场屠杀。</p><p>“这活儿够脏的呀，哈？”白仑克一边轻松地笑着，一边搜起了死人的口袋，小心地摘开零碎的肉块。”看来我们赶上大减价了。”</p><p>佐丽却一个劲儿地发抖。”有人......在那边，”她轻声说道，指向空场另一侧，一根管子正在喷出一团新鲜的炼金云雾。那里就是恶臭的源头。味道越来越浓烈，冲击着我的所有感官，甚至让我的耳朵也跟着轰鸣。”是......个人？”</p><p>“不是......”我顺着她的视线看向绿色的帷幕，轻声说道。”不完全是......”</p><p>一个巨大的身子，机械腿上带着许多枪口，粗暴地接在躯干的肉身上，就像机械工把两根管子焊在了一起。单是看着眼前这一幕就让我仿佛被烫了一下，只想抱头鼠窜。它一只手举起一个明显小很多的人影。那个人在炼金云雾中艰难地呛咳、徒劳地扭动着。那怪物嘲弄着他，话音就像是机械的摩擦声，让我的肚子也跟着翻江倒海，感觉随时都要屎尿齐出。</p><p>“这就是你要的，”这声音难以辨别。它一边咕哝，一边将那人的脸粗暴地按进了管道的裂口中，炼金云雾包围了他们。”吸进去。接纳它。”</p><p>那个人继续挣扎着，双腿在空中乱踢，力道却越来越弱。直到最后，只有他的机械增强手臂依然在抽搐，反复地执行着他脑中最后的绝望指令。</p><p>黄铜的光泽迎面一闪，那具尸体砸中了我。炼金男爵，只有这个身份的人才用的起最新款增强模组。这应该是猩红男爵。地上七零八落的尸体也都是他的人。</p><p>曾经是他的人。可现在......</p><p>“我们得走了，”我艰难地喘了一口气，目光撇下眼前的惨状，转身搜寻我背后的朋友们。但我看不见他们。雾气从管子里滚滚涌出，剧毒的绿色云雾让我越来越喘不上......喘......气......</p><p>快逃。我们必须逃。</p><p>我可以听到佐丽、白仑克和屎裤子慌乱的脚步声和咳嗽声就在附近。我伸出手想抓住任何人、任何东西和我一起逃。但周围只有身体坠地的闷响，还有喷雾器罐子在石子路面上的滚动声。</p><p>白仑克。一个念头差点儿打垮了我——白仑克已经没了。</p><p>这还不是最糟糕的。</p><p>那个怪物支撑起庞大的身躯迈出云雾，一条披着铁甲的巨腿踩在我旁边，接下来是另一条腿、然后又一条——流淌着炼金物质的软管暴露在外，突出的枪口依然冒着烟，和周围的尸体一样热气腾腾。</p><p>我嗓子眼里一阵反酸，就像这空气一样苦涩。我要死在这儿了。</p><p>那个怪物抓着我的脖领子，将我拎到和他目光平齐。那是一张恐怖的脸，因为那是张人脸，也是他比全身上下最接近人类的部分了。他的毒气面具泛着幽光，泵着不掺空气的炼金物质，而他的眼睛不知为何泛着更明亮的光。若有所思。当他看出我的恐惧时，那双眼睛似乎微笑起来。</p><p>“祖安之子。你叫什么名字？”他咆哮者说道，将我贴的更近了一些 。他的口音很重，但我听不出来自哪里。他说出的每一个字都在轰炸着我的毅力。每一个字都灌满了憎恨的力量。</p><p>我一句整话都说不出来。</p><p>他狂笑起来。”那个男爵，你认识他吧？和许多人一样，他想要统治这座城市，把无数人打入深渊，挖掘这......”他猛吸一口气，搅起了气旋。”......这悲惨的痛苦。现在他已经不存在了，杀死他的正是赋予他无上权力的东西。但是你，你这只臭耗子，在这肮脏污浊的家园里，反而活了下来。那么，你来说说，谁更强大？谁才有资格活下去？”</p><p>突然，我摔向地面，砸在了我朋友们的身上。他们颤抖着，咳嗽着，就像刚才那位男爵一样。屎裤子正在口吐白沫。而佐丽......我含住泪闭上眼，不愿看到她的下场。</p><p>“滚吧，”那只怪兽说。”告诉这座城你是怎么活下来的，男爵是怎么死的。你是我的见证人，千千万万里的头一个。”</p><p>我犹豫了一下。</p><p>“滚！”他怒吼一声。随后我看到了佐丽，她正在啜泣，用最后一丝力气伸出手求救。我不希望这一幕成为她在我心中的最终回忆。我希望记住的是她的微笑。哪怕是现在。</p><p>但我又开始飞奔了，在祖安的街道上飞奔。</p><p>你能想象那种感受吗？肺里像着了火，上气不接下气。我突然意识到，我的尖叫其实正是它要我传出去的口信。</p><p>我活了下来。我的朋友们却没有。</p><p>我有资格活下去。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-08-24T00:00:00.000Z",
                            "name": "厄加特",
                            "title": "无畏战车",
                            "section-title": "厄加特",
                            "slug": "urgot",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "urgot-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf0cbbef2f074c8cb-urgot-splash-updated.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 686,
                                "y": 40,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "urgot-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf0cbbef2f074c8cb-urgot-splash-updated.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 686,
                                "y": 40,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/urgot",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Urgot",
                            "biography": {
                                "full": "<p>厄加特一直都相信自己是一个有资格的人。</p><p>作为处决弱者的处刑人，他就是诺克萨斯活生生的理念象征：只有力量才是统治万物的真理。因此每当他挥起行刑者的巨斧，都是在向世人宣示这一理念。他的荣耀随着他身后的尸堆越积越高，他的威严也是无数战团的军纪保障。</p><p>即便如此，权谋者的一句话就足以颠覆他的人生。厄加特奉命前往遥远的祖安，破坏一桩所谓的针对诺克萨斯统治者的阴谋，但当他发现自己中计的时候，已经太迟了。在他远离王都的同时，篡位者斯维因已经夺得了诺克萨斯的控制。厄加特被炼金男爵的探子们团团包围，拖进了祖安底层的炼金科技矿坑。他所相信的一切都是谎言，他怒不可遏，但此时的他已经是无力回天。到最后，他失去了所有的资格，只能默默地忍受着矿坑中的恶劣条件，等待自己的死亡。</p><p>在“沉钩”里，死亡有许多种形式……</p><p>矿坑的监守人，沃斯女伯爵，偶尔会接受囚犯在不堪折磨之下痛苦的供认和忏悔，赏赐的奖励就是予以自由——用她的刀锋。坑道里回荡着的惨叫声，让厄加特逐渐了解了祖安的奇观。这座城市拥有某种特别的东西，某种非凡卓绝而且深入人心的东西，即使是将死之人喷洒着鲜血的喉头，也在诉说着这座城市的秘宝。厄加特百思不得其解，直到有一天他被带到了沃斯女伯爵的面前。他很害怕，怕她将自己彻底毁掉。</p><p>但随着女伯爵的刀刃切入他的血肉，厄加特意识到自己的身体早已千疮百孔、饱经痛苦，沃斯造成的伤痛根本不值一提。“沉钩”让他变得更强大，远超出身为处刑人时的他可能想象的极限。</p><p>祖安的秘宝就是<i>痛苦</i>。他的狂笑把沃斯女伯爵赶回了地面，随后地底就开始被混乱所统治。</p><p>厄加特夺取了监牢的控制，他在全新的生存试炼中欣喜若狂。他发现自己的身体才是最脆弱的东西，于是就将它们替换成了搜刮来的机械部件。这些零件原本是一些人生存下去的必需品，但任何必需之物都是痛苦之母。</p><p>守卫们已经无法再进入厄加特从沃斯的手中抢下的区域。而那里的囚犯们对于新主人的畏惧超过了对沃斯的慑服。还有许多人甚至开始狂热地崇拜厄加特，因为他们被迫接受他关于权力本质的思想灌输，而那些听不进去的人只能面对厄加特锁喉的铁腕。</p><p>随着一名诺克萨斯探子来到了“沉钩”，厄加特终于被迫正视自己的过去。虽然探子认出了厄加特并协助他成功逃脱，但厄加特还是无情地痛打了他，并将他残破的身躯扔进了深渊。</p><p>厄加特意识到，一直以来统治诺克萨斯的并不是力量，而是人，人是弱小的。世上不应存在统治者，不应存在谎言，不应有任何东西阻碍生存所带来的纯粹的混乱。厄加特挑起了暴动，点燃了矿坑中的炼金科技管线，产生的爆炸堪比祖安最初诞生之时。爆炸撼动了上方的城市，给监牢炸出了裂缝。许多囚犯都死了，上千人消失在城市下方的地沟区。但那些有资格生存的人，一如既往地活着。</p><p>从那天开始，厄加特的恐怖之治愈演愈烈。他自己成为了工业机械和诺克萨斯残忍作风的骇人融合体，他一个接一个地屠杀炼金男爵和他们的仆人，在祖安最受压迫的人群中召集了一群追随者。人们将他称为新的救世主，相信他将掀翻压迫者的铁靴，松开普通祖安人快要窒息的咽喉。</p><p>然而，他的行为却没有符合这种期待，厄加特不分强弱贵贱地测试着人们的资格。在他的夺命试炼中幸存下来的人知道，他要传达的信息很明确：他并不是要带领人们爬上去，而是要<i>生存下去</i>。如果其他人也有资格，那么他们也会生存下去。</p><p>厄加特最后伤及了皮尔特沃夫商会家族的代表，皮城守卫们不得不介入，把他用铁链捆起来，拖入了铜墙铁壁的监狱牢笼——只不过这件事似乎更加确立了他“无畏战车”的传奇地位，让帮派成员、地沟孤儿和那些被遗忘者们传唱。</p><p>皮尔特沃夫并不是第一个禁锢厄加特的地方，任何人都必然会好奇，世上<i>真的</i>存在能够长久束缚他的牢笼吗……</p>",
                                "short": "厄加特曾一度是诺克萨斯强大的处刑人，但这个让他为之杀人如麻的帝国，最后却背叛了他。铁链束缚着他，并迫使他在一个新的地方懂得了力量的真正意义——祖安地下深处的监牢矿坑——“沉钩”。后来的一场灾难让祖安城中混乱肆虐，厄加特也借机破土而出，在祖安的地下犯罪世界傲视群雄。曾经奴役他的铁链，现在是他折磨猎物的工具，他会用枪火洗礼自己新的家园，肃清那些不配苟活的人，将祖安铸成一座痛苦的熔炉。",
                                "quote": "“衡量一个人，唯一的方式就是将他撕成…...许多…...碎块。”",
                                "quote-author": "厄加特"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]