[
    {
        "locale": "zh-cn",
        "id": "varus-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-11-30T16:00:00.000Z",
        "word-count": 2,
        "minutes-to-read": 1,
        "story": {
            "title": "暗裔",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "韦鲁斯沿着一条沙漠中的河流前行。河水砂砾悬浊，但是可以饮用。虽然他为自己的长弓所织就的躯体健壮俊美、矫捷迅猛，但也伴随着肉身的弱点——它会饥饿，也会干渴。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "varus-colortext-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3615c73325e948a1-varus-colortext-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>韦鲁斯沿着一条沙漠中的河流前行。河水砂砾悬浊，但是可以饮用。虽然他为自己的长弓所织就的躯体健壮俊美、矫捷迅猛，但也伴随着肉身的弱点——它会饥饿，也会干渴。</p><p>几天前，一个单臂枯萎、近似鸟类的驼背生物告诉他这里就是恕瑞玛。但他觉得难以置信。在韦鲁斯的记忆中，恕瑞玛应该是一片荒芜的废土。</p><p>“我已经被囚禁了这么久吗？”他自言自语道。</p><p>这副新生的唇舌发出的人类噪音令他鄙夷。这声音听起来低级又原始，但至少他能够再次开口说话了。至于他究竟被囚禁了多久……这很难说。他对于凡人计量时间的方式毫无概念，而那个鸟形生物也没认出来他究竟是什么。她根本不知道暗裔战争距今已有多少年岁。</p><p>“我的族裔曾经彻底毁灭过这个世界，”他说。“现如今，我们已经被遗忘了吗？怎么可能？”</p><p><i>时间久了，即使是最沉重的恐怖也会渐渐褪去。</i> </p><p>这个声音在他的脑壳里回荡，让他无法忽视。这是哪个人的声音？凯伊还是瓦尔茂？</p><p>“任何种族，若是忘记了凝视深渊，并时刻提防灭绝的危险，那它就不配久长。”韦鲁斯说。</p><p><i>我们从不忘记</i>。这个声音是瓦尔茂，韦鲁斯认为。<i>曾经的恐怖变成了神话，这样我们才能接受它们、理解它们而不会失去理智。</i></p><p>这种想法完全是无稽之谈，韦鲁斯绝不会允许世人遗忘自己同胞的灭亡。他刚要说出决心，却听到了前方河流转弯处传来的噪音；人类的喊声、动物的叫声还有工具与岩石的碰撞。他向前飞奔，闪进一座废弃石碑的阴影之中，警惕地扫视着。</p><p>这条新形成的河流冲出了一座沉在沙土下的废墟，这是一片古老的建筑结构，散落着石柱和最古老的飞升者神像。是的，这就是他感知到的魔法的来源。古老的魔法。这正是那位火焰头发的女王用来奴役他们族裔的魔法。</p><p>也正是把他囚禁在艾欧尼亚山石之下的魔法。</p><p>一群皮肤黝黑、瘦如饿狼的人正在废墟上忙碌。他们在挖掘隐藏的遗迹密室。四肢厚实的载重畜兽络绎不绝地拖走废墟深处掘出的岩石。一群武士穿着熟皮胸甲，握着钩镰枪，守在废墟外围。韦鲁斯咧嘴一笑，翻身跃上石碑，站稳脚跟的同时弯弓拉弦。弓身大力弯曲，紫红色的幽光蠢蠢欲动，一根紫电霹雳般的箭矢凭空出现。</p><p><i>你为什么一定要杀他们？</i>这是凯伊。他痛恨不必要的杀戮。</p><p>韦鲁斯觉得自己的双手在颤抖——凯伊在竭力让他放下手中的弓。</p><p>“你们毁灭了我的同胞，”韦鲁斯一边说，一边逼使自己的意志力稳住瞄准的手。“这一条就够了。”</p><p>他顺着那根魔力迸发的箭矢看到了一名壮实的战士。他下巴的胡须编成几股辫子，头顶剃得溜光。他也看到了韦鲁斯，大喊出一声警告。</p><p><i>所以你看到的人都得死？</i></p><p>韦鲁斯呼出一口气，再次吸气之前射出了箭矢。利箭一闪破空，射穿了那名战士的心口，在他的身体中间烧出了一个圆整的孔洞。他跪倒在地，大张着嘴，惊愕得不知所措。其他战士们开始投掷长枪，但韦鲁斯已经动了。他从石碑上跃起，同时射出炽烈血红的箭矢。他脚一落地，便顺势开始奔跑。</p><p>一把钩镰枪朝韦鲁斯扫来。他向侧面飞扑，站起来并射出一双猩红的箭，穿过了对手的胸膛。韦鲁斯在废墟中奔跑、飞跃、冲刺。炽烈的光箭以绝对的精准烧穿目标的躯干。</p><p>不过几秒钟。地上留下了十六具尸体，而他甚至还没流汗。瓦尔茂与凯伊的灵魂在他身体里悲痛难当，而他咧嘴大笑。每次杀戮都在撕咬他们、削弱他们，让他们的抵抗越来越无力。</p><p>那些正在挖掘这座废墟城市的人们落荒而逃，丢掉了工具，跑向河边。韦鲁斯放过了他们。他们不足为虑，而且杀掉手无寸铁的凡人总是会激起体内那两个灵魂的逆反。</p><p>韦鲁斯走进废墟，目光掠过一对猛犬和鳄鱼模样的雕像。废墟阴凉的内墙上绘满了生动的浮雕，许多巨大的圆盘发出金色的光芒，照耀着一片富饶的土地。石制地面上铭刻着一段魔法字符，看起来已经存在了许久，甚至早在艾卡西亚的反叛之前。</p><p>“守护的法印。曾经强横，但已褪去。”韦鲁斯一边说，一边走过刻着法印的石板。他来到一个地方，这里曾经矗立过一座巨大的蛇首天神战士像。某次大灾让这座雕像坍倒在地。残垣断壁后是一间幽暗的石室。</p><p>韦鲁斯走了进去。石室中间微弱闷燃的火光映出的只有空空如也的石板，被远古的火焰熏得漆黑光滑。</p><p>韦鲁斯叹了口气。<i>“你在哪儿，姐妹…？”</i> </p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-05-08T00:00:00.000Z",
                            "name": "韦鲁斯",
                            "title": "惩戒之箭",
                            "section-title": "韦鲁斯",
                            "slug": "varus",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "varus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta3a77808520e8966-varus-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "varus-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta3a77808520e8966-varus-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1133,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/varus",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Varus",
                            "biography": {
                                "full": "<p>无论后来他变成了什么样子，韦鲁斯都曾是忠诚与荣誉的楷模。身为古恕瑞玛帝国的熟练弓手，他被指派守护东部地区的一座神庙，而他将此看作至高无上的职责。</p><p>在艾卡西亚战争初期，韦鲁斯的家乡虽然与那片诅咒之地相距甚远，却依然遭到了袭击。其他守卫纷纷离岗前去防守周边的村镇，但韦鲁斯却一个人留在了神庙里。每一支射出的箭矢都伴随着他痛彻心扉的怒吼——因为他选择坚守誓言，而没有返乡保护自己的家人。</p><p>飞升之团的使者们找到他时，只见他跪在遍地的敌人尸体之间肃穆地冥想。据说，他冰冷的凝视就连天神战士也会感到不安。尽管如此，为了表彰他可贵的奉献，他们邀请韦鲁斯加入飞升者的行列。</p><p>作为伟大的飞升者之一，他满心的念头却只是为了向艾卡西亚和虚空寻仇。似乎韦鲁斯并没有理解恕瑞玛最终赢下了那场战争，几百年后也并不完全清楚帝国是如何陷落的，他的心智变得无比地扭曲。一桩桩接连不断的暴行，让他成为了一个孤僻、冷血的杀手。堕落的同胞们将他一次次地送进战场。</p><p>而他们的名字在当今世界令人闻之丧胆。</p><p>暗裔。</p><p>他们一边内斗，一边毁灭任何胆敢与之为敌的人。韦鲁斯手中的水晶长弓专门用于刺杀敌军的长官和英雄，让暗裔更加轻松地剿灭凡人的军团。</p><p>最后，一位披着黄金铠甲的瓦洛兰武后麾下的瓦斯塔亚追月者以及人类法师团将韦鲁斯逼到了绝境。他们将他封印在了那把长弓之中，任凭他如困兽一般嚎哭不止。彼时，暗裔的腐化力量已经为人所知，但这位武后在战争的最后阶段还是决定亲自使用这把致命的武器，她为了伟大的胜利而毅然牺牲了自己。</p><p>之后过了数月，武后带着韦鲁斯来到了初生之土——后来人们称之为艾欧尼亚。此时，弓上的力量已经让她变得可怖不堪，她最后的命令就是让随行者将她活埋在一口无光的井底，深藏在俯瞰着帕拉斯的高山庙宇中。</p><p>韦鲁斯被艾欧尼亚的自然魔力和神庙守卫的仪轨牢牢禁锢着。</p><p>长弓深藏了数百年，无人知晓，无人触及，已被遗忘。直到诺克萨斯人入侵了初生之土。两位怪兽猎人，瓦尔茂和灵犀之侣凯伊，在帕拉斯神庙与第一批登陆的侵略者作战。虽然他们勇气可嘉，也击退了来犯的敌人，但凯伊也受到了致命伤。悲痛万分的瓦尔茂把他背进神庙，希望井中的禁忌魔力能够挽救凯伊的生命。</p><p>但这座神庙只会带来诅咒。两人都被释放出来的暗裔之力侵蚀了。他们的身体分崩离析，然后相互缠结成一具新的躯壳。这具躯壳正好可以将韦鲁斯从禁锢中解脱。从井中爬出的是一个完形生物，苍白而非人般地优美，一部分是人类，一部分是暗裔。经过上千年的等待，韦鲁斯重生了。</p><p>即便如此，在这具不完美的躯壳里，人类和暗裔的精魂此起彼伏，每一方都能短暂地占据上风，然后又被对方压过。韦鲁斯只想让两个凡人的灵魂永远地沉默，然后为他的同胞们报仇。同时，凯伊和瓦尔茂奋力地抵抗着韦鲁斯的恶意，希望彼此间的眷恋能够最终征服暗裔的仇恨。</p><p>到底他们能与韦鲁斯抗衡多久，没人能够确定。但是如果这个酷虐又自大的杀手完全掌控了这具身体，他就会想办法与自己的同胞重聚，再将符文之地化作遍布灰烬的荒原。</p>",
                                "short": "<p>韦鲁斯是一名来自远古的暗裔。身为一名冷血的杀手，他最爱的就是用箭矢折磨敌人。先让他们失心发疯，再了结他们的性命。韦鲁斯虽然在暗裔大战结束后便遭囚禁，但却在几百年后成功逃脱，寄宿于两位艾欧尼亚猎人再造的血肉之躯中。这二人无意之间释放了韦鲁斯，从此便背上了那把蕴含着韦鲁斯精魄的长弓。如今的韦鲁斯寻找着那些囚禁他的人，急欲施行报复，但体内的两个灵魂却在阻挠他的每一步行动。</p>",
                                "quote": "“你们没有把我们彻底毁灭，这个失误带来了你们的末日。”",
                                "quote-author": "韦鲁斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]