[
    {
        "locale": "zh-cn",
        "id": "vayne-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-03-24T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "怪兽",
            "subtitle": "",
            "custom-story-preview": "对薇恩来说，复仇是一盘大餐，有血、有肉、还有穿入颅骨的弩箭。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vayne-demacia-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4348fc13d6fe655b-vayne-demacia-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>薇恩的手弩上只剩下一支箭。她身上有三处伤口往外渗着鲜血。她整晚都在狩猎那头曾是人类的野兽。现在，那野兽把她摔到了地上，正要把她的脑袋从肩膀上咬下来。</p><p>事情比预期的进展要顺利。</p><p>变身的野兽口中滴着黏液，发出渴望杀戮的尖叫。薇恩透过夜视镜环顾黑漆漆的四周，发现附近既没有武器，也没有可以躲避的地方。她故意跟着野兽来到这片开阔的草地，这样它就没法用德玛西亚的赤杨木做掩护，可这个决定也让她自己完全暴露在了怪兽面前。</p><p>这样挺好的。毕竟，如果杀戮草草了事，那何来乐趣可言呢。</p><p>野兽抓着薇恩的肩膀，把她举了起来。它的大颚张开着，露出一排排钢锯般的牙齿。即使它的大嘴咬不死她，它嘴里喷吐出的腐臭气息也足够要了薇恩的命。</p><p>薇恩的脑中飞速闪过种种选择。她可以试着闪开野兽的撕咬，但那最多也不过是权宜之计。她也可以一脚踢在那野兽多得可笑的牙齿上，然后顺势试着把最后一支箭射在它高高突起的额头上，但她不确定自己的箭能在那密林似的尖牙之间命中目标。或者，她也可以试试一些又快又猛的、甚至有点蠢的做法。</p><p>薇恩选择了后者。</p><p>她把整只手臂伸进了野兽张着的嘴里。剃刀似的尖牙在手臂和关节上割出了一道道口子。但薇恩笑了——这野兽的命门已经在她手里了。她感觉到那野兽的大颚正在合拢，要把她的手臂齐根咬断。薇恩没给它这个机会。</p><p>薇恩扭动手臂，把手弩推进野兽满嘴的粘液深处，直到最后一支箭的银制箭镞直指野兽的上颚。她手腕一抖，那支箭就撕开了野兽的颅骨，扎进了脑袋里。</p><p>那野兽的尖叫戛然而止，就和它开始嚎叫一样突然。它的身体瘫软下来，倒在了草地上。薇恩从它的尸体下爬了出来，试着把手臂从那野兽的头骨里抽出来，同时还得避免再被割伤。但她发现，自己的拳头卡在了野兽的头里。</p><p>她可以试着把她的手从这个变形怪的满是尖牙的嘴里拔出来——但也许同时会失去一两根手指——或者，她也可以将手臂再捅深一点，然后打穿野兽的头盖骨，再像掰断许愿骨一样撕开它的大颚。</p><p>和往常一样，薇恩选择了后者。</p><p><hr class='story-divider' /></p><p>麻烦的不是把那个该死的东西杀掉。麻烦的是把那东西带回给他的新娘。</p><p>好吧，现在是寡妇了。</p><p>寡妇赛琳娜出人意料地漂亮。黑暗的小屋子里，篝火映在她的头发上，折射出不逊于阳光的光彩。脸上深深的伤口，再加上滚滚而下的眼泪，也丝毫没有减损她的美丽。</p><p>薇恩尽可能小心地把尸体放在女人的脚边。尸身已经完全畸形，破烂的肉体上面满是伤口，有些是自己弄的，有些不是。与其说那是一个人，倒不如说看起来更像是一堆胡乱堆砌的肢体和血肉。</p><p>“他走得……快吗？”这位寡妇啜泣着说。</p><p>并不是很快。薇恩追踪着这个丑东西直到它的老巢——在东德玛西亚外面的树林里。她设法打断了它的变形——它的眼睛开始增生、扩大，嘴巴变成大颚。它的左臂已经长成了一只剃刀般锐利的螯——它看起来很生气。</p><p>薇恩甩掉手上一团黏糊糊的脑浆，那是在她打碎它的头骨时粘上的。</p><p>“嗯。”薇恩答道。</p><p>“噢，我的爱人。”赛琳娜说着，跪下来抱着那已经不成人形的身体，说：”怎么会发生这样的悲剧！”</p><p>薇恩也跪坐在这对夫妇的旁边。赛琳娜抱着男人残缺不全的脑袋，紧贴着胸口，毫不在意鲜血弄脏了她的裙子。</p><p>“有些人是自己把自己变成了野兽。但有些人并不是心甘情愿的。”薇恩说。</p><p>她握着尸体已经发肿的手，漫不经心检查着。”他应该是第二种情况。”</p><p>赛琳娜瞪大眼睛，眼神里满是愤怒。</p><p>“你是说有人把他变成这样的？是谁？为什么……”</p><p>她扑倒在男人的尸体上痛哭起来，说不出一句话。</p><p>“有些时候，那些动物——或者说是变形者——想要有同伴。有些时候只是残忍的天性使然。它们攻击别人，要么是因为愤怒，要么是因为脑子不清醒。我还见过一些家伙，它们只是无聊。它们觉得这样很有趣，”薇恩轻拍着女人的头说：”但还有一些……它们是饿了。”</p><p>寡妇抬头望向薇恩，不住地啜泣着。</p><p>“我不……我不明白……”</p><p>薇恩冲那女人怜悯地笑了笑。</p><p>“它们想吃人，但有时候它们的猎物会逃跑。这个过程中，那些野兽的噬菌体可能会感染到它们的猎物。这样，正常的人也会变形了。”</p><p>那寡妇盯着薇恩。薇恩的手轻轻地把头发从她满是泪水的眼前撩开，手腕上的弩叮当作响。</p><p>“上一个我杀掉的野兽告诉我，如果猎物深爱着它，那猎物尝起来就会更加美味。那是一种美味多汁的口感——当猎物脸红的时候。要是再加上度蜜月的气氛，那口感是不是好的都没法想象了呢？”薇恩揣摩着说道。</p><p>寡妇不再哭了。她的眼神变冷了。</p><p>“他真的爱你，你知道的。”薇恩说。</p><p>寡妇试着站起来，但薇恩一把抓住她的头发，紧紧地拉着。</p><p>“你咬了他的时候，他肯定很吃惊。人们在害怕的时候总是做出让人意想不到的事。而且，被心爱的人背叛，肯定是最令人感到害怕的吧。”</p><p>薇恩手腕轻轻一晃，扣住了手弩的扳机。</p><p>“所以，是谁让你变了形？”</p><p>那女人满是憎恶地瞪回薇恩，她的眼神渐渐阴沉，变成了深红色。</p><p>“没有谁，”她的声音就像刀子刮在石头上。”我生来就这样。”</p><p>薇恩笑了。</p><p>“你怎么知道的？”寡妇问道，她的手缓缓地滑向背后。</p><p>“咬痕是在脖子前面，而不是在后面。并且，他身上没有任何其他的伤口。我就知道这肯定是他信任的人干的。来啊，试试呗。”</p><p>寡妇怔住了。</p><p>“试什么？”</p><p>“你背后那只刚变出来的螯。砍我吧，咱们看看你能不能在我给你的脑门来一箭之前，砍掉我的手。”薇恩说。</p><p>寡妇背后的螯收缩了回去，她沮丧不堪。游戏到此结束了。</p><p>“为什么？”她问道。</p><p>“什么为什么？”薇恩面无表情地反问。</p><p>“为什么你不是走进来然后就杀了我？为什么还要做这么一套……戏？”</p><p>薇恩咧嘴一笑，狡猾中带着厌恶。</p><p>“因为我要确定我的判断是对的。还因为我想让你也尝尝他的恐慌和害怕。但主要来说……”</p><p>薇恩手腕一紧。一声金属的脆响，一支六寸长的银箭扎进了女巫的脑袋。寡妇两眼翻白，像一袋石子一样瘫倒在了地上。</p><p>“是因为这样很有趣。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-05-10T00:00:00.000Z",
                            "name": "薇恩",
                            "title": "暗夜猎手",
                            "section-title": "薇恩",
                            "slug": "vayne",
                            "associated-faction": "",
                            "associated-faction-slug": "demacia",
                            "image": {
                                "title": "vayne-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1122,
                                "y": 76,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "vayne-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1122,
                                "y": 76,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/vayne",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vayne",
                            "biography": {
                                "full": "<p>肖娜・薇恩是一只无情的夺命猛兽。终其一生，她都在寻找杀害她全家的恶魔。手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到开心。</p><p>作为德玛西亚一户富有人家的独生女，薇恩生来养尊处优。童年时代，她在自己的小天地里尽情探索——读书、学习音乐，热衷于收集庄园里的各种昆虫。她的父母年轻时曾经游遍了符文之地，但在薇恩出世后选择在德玛西亚定居。因为相比其他地方，德玛西亚的人们生性更团结，也更懂得同甘共苦。</p><p>十六岁生日后没过多久，薇恩参加完一次仲夏宴会后回家，却看到了令她终生难忘的景象。</p><p>一个头上长角的绝色女子，站在她父母鲜血淋漓的尸体旁 。</p><p>薇恩惊慌失措，大声尖叫。那恶魔似的女人消失前，看了看年轻的薇恩，脸上闪过一抹恐怖而又充满欲望的微笑。</p><p>薇恩试着从她妈妈的眼睛上撩开沾满鲜血的头发。而那个骇人的笑容萦绕着薇恩，在她心中扎根繁衍。当她颤抖着合上她爸爸的双眼时，她看到她爸爸的嘴大张着，脸上的惊恐而疑惑的表情已然凝固。那恶魔的微笑，已深深渗入薇恩的心中。</p><p>在未来的日子里，这微笑将填满薇恩身体的每一寸，种下复仇的种子。</p><p>薇恩试着向身边人解释发生的一切，但没有人相信她。在守备森严，反感黑暗魔法的德玛西亚，居然有一个恶魔逍遥法外？让人难以置信。</p><p>薇恩比他们了解更多。看到那恶魔的笑容，她知道这个妖女一定会再次袭击他人。即使是德玛西亚的高墙也无法阻止黑暗魔法趁隙而入。那恶魔可能狡猾地隐藏自己，或是躲藏在阴暗的角落里，好掩人耳目，但薇恩知道她肯定存在。</p><p>而她却不会再害怕了。</p><p>薇恩心中充满着复仇的念头，她也有足够的钱去招募一小队人马。但无论她到哪，没有人敢跟随她。她需要了解关于黑暗魔法的一切：如何追踪。如何阻止它。如何消灭掉那些使用它的人。</p><p>她需要一位老师。</p><p>她的父母曾经给她讲过冰脉勇士们在北方反抗冰霜女巫的故事。他们世代守护着自己的家园，抵挡着她未知的力量和黑暗士兵的入侵。薇恩明白，这是帮助她找到老师的线索。她逃离了她的指定监护人，坐上了前往弗雷尔卓德的船。</p><p>到达后不久，薇恩就开始寻找恶魔猎人做她的老师。她果然找到了一位，只不过两人的初次见面与她预想之中的有些不同。在穿过一处冰封的峡谷时，薇恩中了精心设计的冰陷阱，掉进了一个满是锯齿、玲珑剔透的冰坑。她抬头向外望去，看到了一头冰霜巨魔，咂着嘴，贪婪地看着她。</p><p>一支长矛呼啸飞来，洞穿了巨魔的头盖骨，深深扎进了脑袋。巨魔肥大的蓝色舌头软瘫在嘴边，身子轰然倒下，摔进了陷阱里。薇恩及时地滚到一边，幸免于难。只是满地黏糊糊的口水和鲜血淹过了她的靴子。</p><p>薇恩的救命恩人是一个头发灰白的中年女人，名叫弗蕾。她帮薇恩包扎了伤口，领着她到篝火旁取暖。在冰冷的峡谷里，火苗艰难地燃烧着。弗蕾告诉薇恩，自己毕生都在和冰霜女巫的手下作战，因为他们杀害了自己的孩子们。薇恩恳求弗蕾收自己为徒，教她如何狩猎那些黑暗生物，但弗蕾并没有兴趣收下她。薇恩恨透了自己的身份和财富，在耗人心神的战斗中，这些东西既不能让你武力超群，也没法让你的剑刃永不磨损。</p><p>薇恩不能接受弗蕾的回答。她向弗蕾发出挑战，要来一场决斗。要是她赢了，弗蕾就要做她的老师；要是她输了，她就甘当诱饵，引出冰霜女巫的手下，让弗蕾把他们一网打尽，报仇雪恨。薇恩心里明白，自己没有胜算——她之前受过的剑术训练加起来不超过一个下午的时间，还因为厌烦这种一只手要放在背后的战斗形式而放弃了——但她不愿放弃希望。看到了薇恩的决心，弗蕾扔了一团雪在薇恩的眼睛上，这便是教给她的关于狩猎恶魔的第一条规则：别想着公平对决。</p><p> 弗蕾在薇恩身上，看到了让她忍不住钦佩的决心。要成长为一个真正的战士，她还有很长的路要走。但每一次，薇恩强忍着身上淤青的痛楚，从泥泞的雪地上爬起来继续和她战斗时，弗蕾看到这个女孩正一点点成为一个冷酷无情的杀手。你可以在技巧上打败她，但永远不能在意志上摧毁她。最后一次，薇恩请求弗蕾帮助她：她们两个的家人都死于黑暗魔法之手。弗蕾当然可以继续狩猎冰霜巨魔，至死方休；但也可以做薇恩的老师。她们联手的话，可以杀死的恶魔会比现在多出一倍不止。她们联手的话，可以拯救的苦难家庭也不止是原来的两倍，而这苦痛，也正折磨着她们两个。弗蕾从薇恩的眼睛里，看到了和自己一样的仇恨，长久不熄。</p><p>弗蕾最终同意跟随薇恩返回德玛西亚。</p><p>她们一路向南。薇恩帮弗蕾做了伪装，骗过了德玛西亚的守备士兵。她们回到薇恩家的庄园后，便开始年复一年地训练。有许多人来向薇恩求婚，但薇恩对此毫无兴趣，只是专注于接受弗蕾的训练。长此以往，两人的关系越发亲近了。</p><p>弗蕾教了薇恩许多关于黑暗魔法、召唤恶兽和邪恶咒语的基础知识。薇恩把弗蕾的每句教诲都铭记在心。但同时，薇恩也有点心绪不宁，她不知道弗蕾是怎么知道这么多毒辣的手段的。</p><p>由于日趋森严的守备以及抗魔森林的存在，黑暗生物在德玛西亚领域内十分少见。所以弗蕾和薇恩会在晚上潜入边境的丛林狩猎。很快，薇恩就杀死了她人生中的第一只恶魔——一只袭击商队的嗜血生物——在她仅仅十八岁的时候。</p><p>怪兽的内脏泼洒在薇恩身上，她感觉某种情感被唤醒了：愉悦。复仇与暴力的炽热在她的血管中冲撞，她感到了狂喜。</p><p>接下来的岁月里，薇恩和弗蕾开始四处猎杀黑暗生物，她们之间的羁绊也在杀戮中不断加深。一天，薇恩忽然意识到，她敬爱弗蕾，就如同敬爱自己的妈妈，但这家人一般的亲情却与恶兽一样的痛苦和创伤紧紧相连，折磨着薇恩。</p><p>薇恩和弗蕾在瓦罗兰大陆上四处游历，却被酒馆里的高原歌谣吸引了。歌谣如泣如诉，讲述的是一个像恶魔似的长角女人，拥有迷惑人心的美貌。故事中的她异常忙碌：</p><p>她成立了教团，招揽虔诚能干的善信。</p><p>走进山中投靠她的人，一个个音讯全无。</p><p>教团的祭司们在悬崖旁设了圣地，为恶魔献上祭品。</p><p>薇恩和弗蕾立刻动身前去狩猎。</p><p>进入山中时已是深夜，薇恩感觉自己有些恍惚。从她们第一次联手，她就对弗蕾有些担心——她害怕再次失去能够给予她母爱的人。她还没来得及说出自己的担忧，一个恶魔的祭司就从树丛中窜了出来，挥着狼牙棒打中了薇恩的肩膀。</p><p>薇恩措手不及，受了重伤。弗蕾迟疑了一下，但她的眼神却很快变得坚定了。她向薇恩道了个歉，然后变形成了一匹巨大的弗雷尔卓德狼。动物形态的弗蕾张开有力的下颚，只迅猛的一击，便生生将袭击薇恩的祭司从喉咙到脚跟撕成了两半。薇恩被眼前的一切惊呆了。</p><p>祭司的尸首散落在薇恩脚边。弗蕾变回了人形，眼神和之前骇人的动物形态完全不同。她解释说，自从家人死后，她便成为了一名萨满，在自己身上施下了诅咒，从而获取了变换形态的力量来对抗冰霜女巫。获得力量的仪式需要黑暗魔法的协助，但她的做法是为了保护——</p><p>——薇恩将一根箭插在了弗蕾的心口上。当她发现弗蕾的真身时，她的敬爱和珍惜全都烟消云散了。弗蕾倒下时，眼中流出了泪水，但薇恩却丝毫没有察觉。两个人之间的温情，随着弗蕾的死去，终于荡然无存了。</p><p>黎明之前还有几个小时，这意味着这场狩猎还有一些时间收尾。薇恩心中只想着恶魔。她享受着这场属于她的杀戮，还有将来的每一场杀戮。符文之地的黑暗世界将会畏惧她的存在，正如这些恶魔从前让她心惊胆寒一样。</p><p>自从双亲死去之后，薇恩第一次，露出了笑容。</p>",
                                "short": "肖娜·薇恩是一位无情的德玛西亚怪物猎手。终其一生，她都在寻找杀害她全家的恶魔。她的手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，从暗影中射出圣银弩箭的风暴，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到愉悦。",
                                "quote": "“杀死你，并不是因为我心怀正义，而是我觉得，杀死你让我倍感愉快。”",
                                "quote-author": "薇恩"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]