[
    {
        "locale": "zh-cn",
        "id": "veigar-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-10-25T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "博勒汉姆塔楼野兽的真实骇人传说",
            "subtitle": "作者： Amanda Jeffrey",
            "custom-story-preview": "雷电云翻滚着压过烁银山脉，预示着电光和山火，但什么都没有发生。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "veigar-color-bg-temp",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd71e7717e9cf6b9e-veigar-color-bg-temp.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>雷电云翻滚着压过烁银山脉，预示着电光和山火，但什么都没有发生。</p><p>从塔顶看去，进犯的暴民就像小孩子乱糟糟的玩具——都是一些牙签长矛和小小的火把。走在最前面的人是个高个子，她披着一头灰发，腰间挂着一把剑，身上穿着手工的外套。</p><p>维迦看着人群撞开外大门，他的恶行让他们火冒三丈，前来要求他为自己的行径负责。终于来了！他快步走下楼梯，来到内门前。</p><p>随着一声爆裂，大门被撞开了，村民们跌跌撞撞地涌入院子。带头的女战士拔出剑向前走，避开身边笨手笨脚的人群，等待其余的人站稳脚跟，找准矛尖的方向。</p><p>维迦透过门上的裂口向外瞥，充满期待地窃笑。</p><p>他和那个女战士对上了目光。</p><p>维迦用手遮住嘴，但他已经被发现了。农夫们磕磕绊绊地缩到首领的裙摆后面。棒极了。他向后退一步，大笑的颤抖让他几乎拿不稳法杖，随着一股紫色能量的爆破法球，门被炸开了。</p><p>他向外走到石头台阶的顶端，尘埃落定。他知道如何摆出自己应有的姿态——他的大帽子几乎与门框同宽，他的铁靴每次踏在地上都碰撞出火花和雷霆，他的护手大到足以捏死任何敢于挑战他的人。</p><p>不幸的是，那群胆小的村民一直没敢抬头看，这样威风的姿势保持太久就有点做作了。他憋了许久的一大口气吐了出来，身体好像瘪下去了一点。</p><p>“恶人！”女头领终于先喊出来，同时挥剑指向他。</p><p>维迦在帽檐下的阴影中露齿而笑。他用尽可能威武的姿态将自己升到空中，让所有村民都看到他。</p><p>然后叫嚷和哀嚎开始了。最开心的是，后排甚至有人晕过去了。</p><p>他蓄积起不祥的魔力，一环墨染的光轮出现了，矛尖和皮带扣等铁器之间开始跃出紫色的火花。首领蹒跚着后退，一道漆黑如夜的裂缝蜿蜒着包围了村民们，然后向上爆发形成巨大的巫术牢笼。</p><p>“肃静！”维迦命令他们。</p><p>他享受着走下漫长楼梯的每一步。暴民们被困住了，在他们身边，紫色的光壁嗡嗡闷响，每隔一段距离都有爪子一般的立柱，构成了一圈诡异的围栏。他停在距离首领刚好一把剑长的距离，怒视着奥术屏障中的囚犯们。</p><p>“我能看到你心中的恐惧！”他用一种嘲弄但绝不幽默的语气说。“你们居然敢闯进此地挑战我的恐怖统治？我可是宇宙魔法的统御者，邪恶之伟主维迦！我曾战胜过无数个奥法强敌，无人能阻止我寻求更大的——”</p><p>“诅咒我的田地生了两季鼠鼻虫，你干的！”一个别样粗鲁的农夫喊了出来，面红耳赤、怒气冲冲。</p><p>维迦眨了眨眼，突然的打断让他不知所云。“诅咒你生了<i>什么</i>……？”</p><p>“你还在收获的前一周害我家多力跛了蹄子！”一个泼辣的农妇狠狠指着那位愈发迷惑的邪恶之伟主。</p><p>话音一落，人群爆发了，村民们开始抒发起各自的不满。维迦只能听到其中几句声音最大的控诉，大多数都在说酸败的奶和和枯瘦的甜菜。随着他在语言的猛攻中败退，紫色的屏障也开始忽明忽暗，最后坍塌，但村民们并没有注意到。他们向前推挤，冲着他的脸大声叫嚷。</p><p>他的后背碰到了台阶的石栏。他被包围了。</p><p>他无力地想要回答，他每说一个字，声音都在失去厚度。“但是……我……我是……”他们围了上来，怒目而视，现在已经与他平视，而不是仰视了。</p><p>突然，一个老成的声音用命令的口吻盖过喧闹。“大家冷静。退后。”</p><p>“可是，马尔戈……”一个人刚一开口，首领的怒视就打消了他们的抗议。暴民退下了，维迦与她单独面对面。她现在看上去几乎比他高一倍，而且自信的气场<i>喷涌四射</i>。</p><p>他恨她。</p><p>“好了，恶人，”她狠狠地说。“你已经听到我们的控诉了。你冤枉吗？”</p><p>维嘉感觉自己像是被打了一耳光。他挺起胸膛，感觉高了一尺。“冤枉？<i>冤枉？</i>”他转过身开始爬台阶，站到人群上方。“你们蛮横无理地找上门来，毫无依据地控诉你们的鸡毛蒜皮胃疼脚凉，还要我亲口否认来自取其辱？”</p><p>他背着身回过头，对他们怒目而视。</p><p>“我冤！你们说的每一样我都冤！但你们可别以为我在自证清白。你们控诉我的邪恶行径——而我<i>就是</i>邪恶！我击败了这座奥法高塔的孱弱主人并将此处据为己有，随后我还烧了你们的田地！我还恐吓了你们的军阀，把他们打得落花流水，让他们发誓<i>永远</i>都不再回来！”他大步跨上最后两级台阶。“而我也已开始我的恐怖征讨战略，附近的邪恶巫师全都别想跑！我不会允许任何人阻挡我追寻<i>终极魔法力量！</i>”</p><p>话音刚落，天空传来一声炸裂巨响，魔法的飞箭从云际射下，在庭院周围爆炸。维迦仰天大笑，恶贯满盈、荣光四射的时刻令他欣喜若狂。那些弱小的凡人将会在他恐怖的邪威之下乞求原谅。</p><p>他停下来喘口气的时候，发现村民们正围成一堆商议着什么，时不时向他的方向投来审视的目光。其中一个妇人抬起头。“你战胜了残忍的蔚西斯吗？就是那个军阀？”</p><p>“当然了！她没有展现出应有的尊重，所以我……”</p><p>他的话说到一半没声了，因为人群的注意力又回到热烈的悄声讨论中。维嘉有点坐立不安，他很想听听他们在说什么。人们一个接一个地互相点头，然后转过身面向他。</p><p>他们看到维嘉正在冷静地欣赏自己护手的抛光工艺。</p><p>女首领玛尔戈走到台阶底下，用奇怪的姿势微微鞠躬，然后开始对他说。“噢，伟大万能的……呃……巫师……？”</p><p>“魔法师！”维嘉纠正她。</p><p>万能的魔法师。我们来自不值一提的博乐汉姆村——</p><p>“对，是我们村！”某个人适时地补充道。</p><p>玛尔戈叹了口气。“对，是我们村。你看，是这样，我们已经知错了，所以在此谦卑地乞求万能的魔法师，龟甲——”</p><p>“是<i>维——迦</i>！维迦！”</p><p>“抱歉！维迦！我们谦卑地乞求您饶过我们的小命，而且，嗯，就是……请再接再厉。”</p><p>维嘉怀疑地眯起眼睛。“你什么意思？”</p><p>“嗯，你知道的。我们老老实实回家，然后你继续你的……恐怖统治……什么的。万寿无疆，恐怖长存，没别的意思。”</p><p>这一定是某种诡计。但她还没说完。</p><p>“当然，我们会展现出应有的，就是，尊重。背地里咒骂你的名字。散布关于你邪恶狂暴的故事。弗伦克说他在格罗夫特有个亲戚，听说过关于一个邪恶巫师的传闻，如果你感兴趣的话，可能……”</p><p>“灭了他们！将他们的恐怖巫术据为己有！”维嘉握紧了拳头，想象着在魔法对决中碾压奥法对手的甜美胜利。</p><p>玛尔戈小心翼翼地看着他。如她所愿，维迦注意到了。</p><p>最后，经过一阵漫长的停顿，他翻了个白眼，挥舞自己的法杖。</p><p>“你们这群蠢货！你们以为能骗的了我，邪恶之伟主，维迦？或许你们以为我会赐予你们快速且无痛苦的终结！哼，我遗憾地通知你们，你们的生命根本<i>不值得我花时间！</i>”</p><p>他放声大笑——足以配得上他伟岸身躯的轰鸣大笑。</p><p>“收起你们的皮囊，离开我的视线，无足轻重的农民们！回到<i>博勒汉姆</i>去，祈祷我再也别注意到你们吧！”</p><p>村民之中有几人假惺惺地鞠躬或行礼，然后悉悉索索地退回破损的大门。玛尔戈趁人不注意向他轻眨了一下眼，然后转身离开。</p><p><i>“慢着！”</i>他声如雷霆。她的手立刻扶在剑柄上。</p><p>维迦尽量摆出了一副漠不关心的淡然，再次挪步走下楼梯。</p><p>“你觉得我什么时候能和弗伦克的亲戚谈谈关于那个巫师的事？”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-07-24T00:00:00.000Z",
                            "name": "维迦",
                            "title": "邪恶小法师",
                            "section-title": "维迦",
                            "slug": "veigar",
                            "associated-faction": "",
                            "associated-faction-slug": "bandle-city",
                            "image": {
                                "title": "veigar-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2660186c36e21d58-Veigar_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 865,
                                "y": 71,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "veigar-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2660186c36e21d58-Veigar_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 865,
                                "y": 71,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/veigar",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Veigar",
                            "biography": {
                                "full": "<p>对于符文之地的大多数人来说，约德尔人并不是什么可怕的东西。传说中他们生活在班德尔城，那里是一个神秘的灵域所在，装满了收集自物质领域的古怪饰品和纪念品。虽然这些奇妙的生物经常会与凡间的民族共同生活一段时间，但他们总是会带着新奇的故事和经历返回家乡。</p><p>然而，遗憾的是，也有一些约德尔人迷失了方向。其中就包括巫师维迦。</p><p>几百年前的暗裔大战留下一个满目疮痍的世界，瓦洛兰大陆上仅存的光芒似乎只剩下头上的天空。四处散落的幸存者们仰望天庭，对于古代星界魔法研究的再次兴起，同时也引来了维迦的兴趣。在他的想象中，自己已经是这种神秘法术的宗师，所以这个约德尔人加入了诺可希境内的一个法师团体，希望可以从他们那里学会更多技艺。他们并没有怀疑这个求知若渴的新人，于是他教会了他们如何从星辰运行的规则之中获得希望。</p><p>不过虽然许多人都在辛勤地重建这个世界，却有另一些人想要征服这个世界。残酷的军阀莫德凯撒带着他的军队横扫一片片土地，任何反抗他统治的人都会遭到重创和奴役，而这个不善于战斗的法师团体对于这位暴君来说毫无价值。他穿着那副诅咒的战甲站在他们头上，锐利的眼神落在了维迦身上，莫德凯撒认出了他的约德尔人真身。他用一只铁手夺走了维迦，拖走战利品后下令将其他法师处决。</p><p>这位军阀新建成的巨石要塞的中心，成了维迦的监牢，他被强迫用自己的魔法实现更加黑暗的目的。莫德凯撒知道约德尔人比任何凡间族类都更机敏灵巧，于是他将维迦束缚在物质位面，让他无法逃回班德尔城。在这地狱般的处所中，他是唯一的囚犯，这种孤独对于约德尔人来说是最可怕、最残酷的折磨。维迦被迫施放了许多恐怖的魔咒——有的能强化他支配者的统治，另一些则是单纯为了恐怖而制造恐怖</p><p>是的，恐怖似乎正是这个黑暗帝国的燃料。维迦在超乎想象的苦难之中变成了一名见证者，他被迫见证了莫德凯撒的邪恶行径让他获得了近乎不朽的力量。维迦不知道这样的日子过了几十年还是几百年，但最后这个约德尔人的魔法和外貌都开始产生相应的扭曲……</p><p>曾经的记忆逐渐褪去。他为什么来到瓦洛兰？他是从哪里来的？他之前是否有过其他的生活？这类疑问负担着他脆弱的心智，就像日全食前的最后一下闪光。</p><p>后来那个冥魂军阀被自己的手下密谋迫害，他的噩梦统治终于结束了，但此时的维迦已经面目全非。他的双眼燃烧着火。甚至他的声音也变成了充满恶意的蔑笑。他从自己的魔法牢笼中逃脱，这个不幸的生物对于接下来不可避免的王位之战毫无兴趣。在他内心深处，或许最渴望的还是重新找到安全和自由的感觉，这正是所有生灵都渴求的东西。</p><p>即便如此，他没有选择远离邪恶，而是拥入了邪恶。他穿上了一副象征着不祥军阀的铠甲，发誓要用自己能记得的唯一方式夺得尊重——用无情的恶行，向所有遇到自己的人注入恐惧。他要召唤星辰之怒降在敌人头上，并将他们困在时间缝隙之间的无尽永恒之中。</p><p>只不过……维迦无法获得他曾经的支配者那样的成功。</p><p>当然，瓦洛兰的善良居民<i>确实</i>知道要害怕他，某种程度上的害怕。多数情况下，他们会发现家里的牧草被烧光，或者当地男爵的大房子被夷为平地。不过也有的时候，不知为何，一群群的强盗被赶出了他们在森林中的老巢，或者凶猛的暗影狼被撕成碎片，洒在城镇广场上，而且很难说这些行为究竟是充满着恶意还是某种方式上的援助。虽然维迦决心要害人作恶，但他似乎总是差那么一截。</p><p>不过，这个邪恶的约德尔人并没有放弃他成为世界最大恶人的追求。邪魔法杖在手，他要让面前的所有人下跪臣服，若有人敢轻视他，维迦就将在他们的瞬灭之中欢呼。</p>",
                                "short": "<p>维迦是热衷于魔法的约德尔巫师。几乎没有哪个凡人敢碰的恐怖力量，他却能敞开怀抱。作为拥有自由精神的班德尔城居民，他曾渴求凡人所使用的天界魔法，但在不朽堡垒渡过的囚禁生活扭曲了他的天生好奇心。现在他已经变成了一个偏执的生物，掌握着星辰的黑暗怒火。人们总会低估维迦的力量——虽然维迦发自心底地觉得自己是邪恶的，但也有人会质疑他的深层动机……</p>",
                                "quote": "你拒绝了自己灵魂的黑暗……",
                                "quote-author": "维迦"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]