[
    {
        "locale": "zh-cn",
        "id": "vex-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-10-05T00:00:00.000Z",
        "word-count": 59,
        "minutes-to-read": 1,
        "story": {
            "title": "悲惨的意义",
            "subtitle": "作者：John O’Bryan",
            "custom-story-preview": "岛上正值当午，薇古丝刚刚从前夜的酣睡中醒来。暗影岛上铺天盖地的黑雾今天尤其浓密，营造出一种与她完美契合的沉闷气氛。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vex-color-splash.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt33e4da40d5b634c2-vex-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>岛上正值当午，薇古丝刚刚从前夜的酣睡中醒来。暗影岛上铺天盖地的黑雾今天尤其浓密，营造出一种与她完美契合的沉闷气氛。</p>\n\n<p>可怕的幽魂大军将她团团包围，它们的尖叫和嘶吼汇聚成寒意逼人的大合唱，期待着她在这样一个格外沉闷的日子有心情与它们打成一片。</p>\n\n<p>“你们<i>又</i>想玩了？”薇古丝叹了口气，“唉。那我就陪你们玩吧。但这一次该换人当掘墓人了。”</p>\n\n<p>在她身后，薇古丝听到她的影子在自告奋勇。</p>\n\n<p>“黑影，如果你要当掘墓人，那就意味着<i>我</i>也得当掘墓人了。”</p>\n\n<p>黑影用可怜、央求的眼神看着她。</p>\n\n<p>“啊随便吧。虽然这事从头到尾都蠢得要死，但还是由我和黑影来当掘墓人吧。其他人，快死快死。”</p>\n\n<p>黑影用双手捂住眼睛，开始从一数到一百，而幽魂大军则四散逃窜，在岛上的巨石和废墟之中寻找藏身之处。</p>\n\n<p>薇古丝倒是没有遮住双眼。她看到远处的薄雾中，某种很奇特的东西上下颠簸着，渐渐浮现。看上去像是……一对尖尖的<i>耳朵</i>？</p>\n\n<p>“小苗苗！”那对耳朵的下边发出一个声音，“你在吗，小丫蛋？”</p>\n\n<p>“喔，糟了啊，”薇古丝垂头丧气地说，“别告诉我是……”</p>\n\n<p>那对耳朵一边上下甩动，一边朝她靠近。最后，耳朵的主人终于露面了。一个年长的约德尔人站到薇古丝面前，欣喜若狂地张开双臂。</p>\n\n<p>“找到你了，小丫蛋！”他说。</p>\n\n<p>薇古丝满脸嫌弃地看着这张熟悉的脸。“米尔提叔叔，你怎么来了？”</p>\n\n<p>“什么叫我怎么来了？难道一个成年的约德尔人就不能来看看他家里的小苗苗了吗？”米尔提叔叔说话的口吻带着不依不饶的欢快。</p>\n\n<p>“别那样叫我。”</p>\n\n<p>薇古丝发现她的玩伴们正一个个地从藏身处冒头，显然是对这个新来的访客十分好奇。</p>\n\n<p>“我现在挺忙的，”薇古丝对叔叔说，“你有什么事赶紧说，然后尽快回去行吗？”</p>\n\n<p>米尔提的脸色垮了下来，僵硬的笑意逐渐变成凝重的忧愁。“好吧。我不骗你，小苗苗——你父母情况不太好。”</p>\n\n<p>薇古丝用力翻起白眼，看着像是眼球都要滚出来了。“呃——，他们怎么了？”</p>\n\n<p>米尔提叔叔干嘛要管她的父母呢？他都不是她<i>真正</i>的叔叔。</p>\n\n<p>“他们从来都没跟你说过，可是……他们担心死你了！”米尔提叔叔说，“你离开家搬到了……阴森森的臭水沟里。还跟鬼魂一起瞎胡闹。你<i>一定得</i>回家去。”</p>\n\n<p>“不回。绝对不回。”</p>\n\n<p>“算我求你，小苗苗。”</p>\n\n<p>“我不。”</p>\n\n<p>“就回家看一眼？让他们知道你一切安好。”</p>\n\n<p>“我不。”</p>\n\n<p>“就一眨眼？进去就出来。”</p>\n\n<p>“不要！你走吧。”薇古丝说。</p>\n\n<p>米尔提没想到她这么抗拒，不禁皱起了眉头。但只过了片刻，他那副热情洋溢的笑容又回来了，眼中闪烁着亮光。</p>\n\n<p>“好吧，看来我只剩一件事可以做了……”年长的约德尔人说着，扭动指尖，挥舞双手画出一道圆弧。一扇巨大的彩虹传送门在他面前展开。“咱赶快动身。你父母正要坐下喝茶呢。动作快点还能和他们一起！”</p>\n\n<p>薇古丝满脸不情愿，米尔提叔叔拉着她走向传送门。她开动脑筋，抬起一只手，在他们脚下召唤出一道厚实的黑影，掐灭了色彩明快的传送门。“你要是以为我会乖乖走进那扇门，那你可比我想象中还要没脑子。”</p>\n\n<p>米尔提叔叔抬起半边浓眉，一脸疑惑，“可是，小苗苗，你左右看看。这个地方只适合<i>死</i>掉的东西。”</p>\n\n<p>“多新鲜啊。不然我来这里干嘛。”薇古丝说，“活人都好烦。约德尔人<i>最</i>烦了。五颜六色让我恶心，想吐。这里就没那么多恶心东西。”</p>\n\n<p>米尔提叔叔哑口无言，小丫头的话彻底震惊了他。随后他开始明白了，然后眼神中又闪起亮光。“哦，哦，我知道怎么回事了。你离开班德尔树林太久了！你把自己的约德尔精神弄丢了。你只需要回家住些日子，然后就会像玫瑰果一样水灵灵了！”</p>\n\n<p>他手指拨动，再次召来了彩虹传送门。</p>\n\n<p>薇古丝感觉自己的灵魂空落落的，因为她意识到自己永恒的悲惨命运：她是约德尔人，<i>永远都是</i>约德尔人，所以会被他们不可磨灭的热情永远折磨下去。</p>\n\n<p>除非……</p>\n\n<p>薇古丝冒出了一个想法。她差点笑出来，因为她意识到这很可能是逃离这种折磨的对策。她迅速压住笑意，唤起她最真切的萎靡，毫不保留，低头看向地面。“有什么意义呢，米尔提叔叔？”</p>\n\n<p>“什么有什么意义，小薇薇？”</p>\n\n<p>“所有事情。班德尔城，约德尔人……<i>生命</i>，有什么意义？”她抬起目光，看到叔叔的笑容渐渐消退。</p>\n\n<p>“生命的意义？”他自言自语道，“呃……难道不是……”</p>\n\n<p>叔叔一时语塞。薇古丝见状，立刻替他回答了这个问题。“你想，我们都只是一坨又一坨随机出现的魔法团。我们是谁，我们做什么，有什么样的<i>家人</i>——这些都不是我们自己决定的。我们只是在随波逐流，就和枯死的落叶一样，什么都控制不了。”</p>\n\n<p>米尔提叔叔脸上浮现出一种奇怪的坚决。“噢，我觉得不是这样。比如说我们可以让别人快乐啊！我们都有这样的能力！”</p>\n\n<p>“就算有吧。可是人们的快乐从来都不长久，不是吗？”</p>\n\n<p>薇古丝可以清楚地感受到，她这句话让米尔提叔叔陷入了怀疑的旋涡。他活泼的长耳朵渐渐垂了下来。</p>\n\n<p>“这个世界上的一切都是这样的，”她继续说，“快乐、飞鸟、绿树、甲虫……<i>彩虹</i>——所有这些都无法长久。估计你要说，短暂正是它们存在的意义。过眼云烟，飞花一现，然后<i>死去</i>。那你可以再问问这些大块头。”</p>\n\n<p>薇古丝看了看那些幽魂，它们从藏身处探出头，露出一张张干枯阴森的面孔。当她再回过头时，差点儿没看见他的嘴角挂上了一丝苦涩。</p>\n\n<p>“我好像……从来都……没有这么想过。”叔叔说。</p>\n\n<p>薇古丝朝自己深不见底的绝望探去，想把这种愁绪塞进他的内心深处。“我知道说起来很沮丧，但事实是，生命的全部意义……就是<i>死亡</i>。”</p>\n\n<p>“死？”米尔提叔叔用哭腔说道。</p>\n\n<p>“对呀。而且你知道最惨的是什么吗？约德尔人连<i>这一点</i>都做不到。我们只能永远存在下去，命中注定要成为一种愚蠢、魔幻、没意义的存在。”</p>\n\n<p>米尔提叔叔的嘴唇在颤抖。钻石般闪亮的泪珠从他眼角接连滚落。他身后的彩虹传送门蒸发消散在周围的黑暗中。</p>\n\n<p>“实在是……太……残酷了。”他大声哭喊道。</p>\n\n<p>“你说是吧？”薇古丝说。</p>\n\n<p>突然，米尔提叔叔开始止不住地啜泣。哭声像雷霆，即使是最可怕的怨灵都被他吓跑了。</p>\n\n<p>看着叔叔一边哭一边跑远，薇古丝深呼吸，长吁了一口气。不请自来的欢快终于走了，她如释重负。“好了，”她说，“你们都出来吧。”</p>\n\n<p>幽魂朋友纷纷从周围的巨石和废墟后现身。</p>\n\n<p>“再来一次，”薇古丝说，“不麻烦换人了——我来当掘墓人就是。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2021-09-08T19:43:26.000Z",
                            "name": "薇古丝",
                            "title": "愁云使者",
                            "section-title": "薇古丝",
                            "slug": "vex",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "vex-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8f02a4d9f9fa875d-vex-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1064,
                                "x": 1250,
                                "y": 150,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "vex-splash.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8f02a4d9f9fa875d-vex-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1064,
                                "x": 1250,
                                "y": 150,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/vex",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>在暗影岛的黑色中心，一个约德尔人孤独地踯躅在鬼魅的浓雾中，在那片阴郁的惨象中安然自得。薇古丝有着取之不尽的颓废，身后还跟着一个强大的黑影，她躲在自己的小天地里，远离外面的生机和快乐，还有遍布全世界的那些讨厌的“正常人”。</p>\n\n<p>自幼生长在班德尔城的薇古丝，始终都没有任何归属感。这个光怪陆离的约德尔人家园对她来说简直甜得发腻。虽然她的父母尽职尽责，但她却似乎无法找到她的“约德尔精神”，也找不到任何志趣相投的朋友，所以她总是呆在自己房间里闷闷不乐。</p>\n\n<p>在那里，她找到了一个不可思议的灵魂伴侣——她自己的影子。它是黑色的（她最喜欢的颜色），而且它从不说话，简直就是这个忧郁女孩的完美同伴。她学会和影子玩耍取乐，表演阴郁的哑剧，消遣时间。</p>\n\n<p>怎奈何，它只是一个影子，无法替薇古丝抵挡她身边那些可恶的欢快气氛。世上肯定还有别的东西。更加黑暗的。悲哀的。<i>像她一样的</i>。</p>\n\n<p>这个<i>别的东西</i>到来了，它叫蚀魂夜，是席卷班德尔城的浓密黑雾，使得这里的居民惊慌失措。多数约德尔人都英勇战斗，抗击黑雾，但薇古丝却对这种丑恶的颓废气息颇感兴趣，尾随它来到了它的根源。</p>\n\n<p>当薇古丝抵达暗影岛时，她简直不敢相信自己的眼睛。大片大片的土地和海域，全都没了生气和色彩，在她眼前延伸开去。在这里，她终于可以痛快地闷闷不乐，再也不用被其他人的欢笑嬉闹所打扰。</p>\n\n<p>时间一天天过去，薇古丝意识到这种黑雾对自己产生着奇怪的效果。她的影子呈现出了一个前所未有的幽灵般的人格——比它的主人还要活跃开朗许多。而她原本良善的约德尔魔法也变得狰狞凶煞。薇古丝现在可以把她的颓丧散播到更远处了。</p>\n\n<p>“是谁创造出了这个美妙的鬼地方？”她心生好奇。</p>\n\n<p>她的好奇很快有了答案，因为破败之王佛耶戈来到了暗影岛，他要把自己的黑雾播撒到符文之地的每个角落。刚一见到薇古丝，佛耶戈就意识到这个约德尔人拥有散播绝望的特殊能力，能让人更容易受到他的蚀魂夜的侵害。而薇古丝呢，则赞叹佛耶戈的伟大愿景：让黑雾覆盖全世界。于是这二人成为了牢固的盟友，出发上路，一起让全世界变成凋敝的废土。</p>\n\n<p>还没等佛耶戈的愿景彻底实现，薇古丝发现了他隐秘的动机：夺回亡妻伊苏尔德的灵魂，并与她重新团聚，共享幸福美满的婚姻。她嫌恶得浑身颤抖，感觉自己遭到了背叛，因为她所信任的那个要消灭世间所有幸福的人，其实自己就在追寻幸福。薇古丝抛弃了佛耶戈，任凭他被光明哨兵击败，他那全世界大破败的美梦摔碎在卡马维亚的残垣断壁上。又变回孤身一人的她，失望地看着这个世界恢复成那个明媚、多彩的地方，那个她一直以来最憎恨的模样。看来找到一种经久不退的忧郁，要比她想的更难。</p>\n\n<p>她知道自己只剩下一个地方可去，在那里，她保准可以得到自己渴望已久的凄惨境遇。她前往班德尔城看望她的父母，急切地向他们展示自己的改变，等待着他们的反对。</p>\n\n<p>这个约德尔女孩看到父母目瞪口呆，呆若木桩。他们的表情从惊诧，到否认，再到不情愿地接受。</p>\n\n<p>“亲爱的。我们不明白……<i>这个</i>。”她的母亲说着，指了指薇古丝全身上下。</p>\n\n<p>“但我们无条件地爱你，”她的父亲说，“只要你幸福，我们就<i>因你</i>而幸福。”</p>\n\n<p>薇古丝翻了个白眼，忿忿地大声叹了口气。她没好气地抱怨：“你们最差劲了。”</p>\n\n<p>于是她跺脚冲出父母的起居室，迫切地想回到暗影岛，在那里，她可以不被打扰，闷闷不乐。</p>",
                                "short": "在暗影岛的黑色中心，一个约德尔人孤独地踯躅在鬼魅的浓雾中，在那片阴郁的惨象中安然自得。薇古丝有着取之不尽的少年烦恼，身后还跟着一个强大的黑影，她为自己打造了一片阴郁的小天地，沉浸其中，远离 “正常人”世界里恶心的欢快气氛。虽然她没什么远大志向，但她会毫不犹豫地抹杀任何色彩和欢笑，用她的颓废魔法阻止所有试图闯入的人。",
                                "quote": "“呃啊……算了。”",
                                "quote-author": "薇古丝"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]