[
    {
        "locale": "zh-cn",
        "id": "viego-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-01-10T16:00:00.000Z",
        "word-count": 30,
        "minutes-to-read": 1,
        "story": {
            "title": "她",
            "subtitle": "作者：Jared Rosen",
            "custom-story-preview": "每当佛耶戈回想她的面庞，样貌都不尽相同。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "viego-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb661c10a918b2aaa-viego-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>每当佛耶戈回想她的面庞，样貌都不尽相同。</p>\n\n<p>有时她的眼距太大，有时又太小。或是腮颊太窄，要么太宽。有时，她的手上不见了裁缝女工常见的老茧；有时，她的双手又被剪刀握柄和顶针磨得粗糙变形。她有时身披着礼服，有时只是简朴的工装罩衣，还有的时候，一丝不挂。她变化无常，又始终如初；她从来都不曾实在，却一直就在咫尺。佛耶戈已不再拥有的心脏，残存着一叶幽魂，因回想过去而再次撕裂……\n\n<p>佛耶戈坐在残破焦黑的王座上，坐在世界的最深处。他将手中的王者之刃深深钉进脚下的岩石中，坚硬的黑曜石应声龟裂，剧烈的震动波及了整座暗影岛。</p>\n\n<p>在他的左边，放着一幅他不忍再看的画。伊苏尔德的形貌完美无瑕，令人不忍直视；秀丽动人，让他全然无法平静。他把她从画上撕去，只留下一个昏庸少主的身影。几百年前，他曾相信世界举目皆是美好，但如今早已死得其所。</p>\n\n<p>或许不能算是死，而是面目全非。</p>\n\n<p>佛耶戈已经不大记得他从前的国家，那个没有被阴影和痛苦所染指的地方。在他的记忆中，自己来到了砂岩铺就的街道上，眼中看到的只有伊苏尔德。每一面墙上的每幅彩绘，都把她放进了一个画中的世界，只有他能触碰，只有他能看见。然而当他伸出手去，那幻象便即时碎散。随后他就到了这里，四周环绕着恶水，将她再次夺走的茫茫恶水。</p>\n\n<p>佛耶戈从地面拔出剑，抡起沉重的剑身，哭号着敲打在地面和墙壁上。然后他静止了很长一段时间，端详着那幅故国留下的古画，似乎看到了什么新的东西。他看着自己，看到他在这片岛屿被黑暗吞噬以前的样子。</p>\n\n<p>“佛耶戈，”他说道，“潇洒倜傥。风华正茂。如今变成了什么模样，佛耶戈？你落得了什么下场？”他手中的画摔落在地，画框迸裂，里面夹着的画布皱成一团。</p>\n\n<p>“伊苏尔德，你在何处？”佛耶戈说，“为何不回到我身边？”</p>\n\n<p>可他当然知道是为何。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>对大多数人来说，黑雾是一场灾难，是鬼怪的藏身之所。雾气载着吸食生命的怨灵袭击生者，将人攫走，直到太阳熄灭，世界化为虚无。</p>\n\n<p>对佛耶戈来说，黑雾却是他沉重且无休止的悲伤，从他残破的心中不停地涌出。它见证了他的爱，见证了早已逝去的动人时光，还无时不在提醒着他在许久之前被剥夺的一切。</p>\n\n<p>正是这片浓雾，在大地上席卷弥漫，翻腾的触手冷酷地侵袭着一切，所及之处的一切生命都被抽干，只留下缥缈的尸绿色，那是破败之咒的幽光。不过，它并非漫无目的，随着佛耶戈的悲伤如潮水般涨落，浓雾不停地向前翻涌，似乎是在搜寻着什么、追逐着什么……某种古老、熟悉、安详的东西。雾中的恶灵和鬼魂可以为所欲为，但浓雾本身则不同——它只会永无休止地朝她奔涌。</p>\n\n<p>佛耶戈所做的一切都是为了她。</p>\n\n<p>而现在，它找到了什么，在海岛之外的远方，在比尔吉沃特码头和艾欧尼亚海滩之外的更远处。大陆上有一样东西，藏在一座河畔小城中。那物件召唤着佛耶戈，哭喊着佛耶戈，不惜代价地唤起他的注意。虽然人们在哀嚎，虽然他们在逃离这股飘然而至的死亡天幕，虽然怨灵和厉鬼在狂啸着吞食，但佛耶戈的耳畔听见的是一个声音，只有这一个声音。</p>\n\n<p>“佛耶戈。”他听不清确切的字句，却想象着那个声音在呼唤自己。</p>\n\n<p><br><hr class='story-divider' /><br></p>\n\n<p>破败之王像一道饥饿的黑影般破雾而出，将剑刃高高提起的同时，把迎面遇到的第一个卫兵一分为二。那人的面孔痛苦地扭曲，身体融化消散，而灵魂则被浓雾吸纳，不过佛耶戈几乎没有片刻停歇，径直挥剑斩下第二个卫兵。在他身边，成群的尸鬼啖肉饮血，撕扯生者的身躯，将他们的灵魂卷入国王的军团。</p>\n\n<p>战火焦灼，血肉横飞，箭矢呼啸，刀剑铿锵，伏尸百里。</p>\n\n<p>对于佛耶戈，这一切都无所谓。</p>\n\n<p>他站在城墙脚下，一手高举，浓雾便向前疾奔而去。砖石遭到腐化，迅速坍塌崩落。佛耶戈走向墙壁，一瞬间，他穿了过去。他一路沉默着，迈向声音的来处。他砍倒两人，然后又是一个卫兵。他们的灵魂在他身后站起来，等待他的号令。</p>\n\n<p>这座城的统治者站在了他面前，一个骄傲的人，保护着某件珍宝，佛耶戈可以肯定。但同样作为领袖，作为武艺高强的战士，或许这个人可以成为更强大的用臣，而不是只被饿意操控的鬼魂。</p>\n\n<p>“停。”佛耶戈说着，再度举起一只手。浓雾、恶灵、恐怖之物，以及所有的战斗——一切似乎都在破败之王的命令之下定住了。</p>\n\n<p>“你身后所藏的珍宝，是你不解其缘的辎重。我来让它物归原主，作为赏赐，你可成为我的钦命重臣。”</p>\n\n<p>那个人似乎无言以对，困惑和不解让他无法鼓起说话的勇气。不过佛耶戈很有耐心。许久，来人缓缓从嘴里吐出几个字：“如果我把宝物给你，你能放过这座城吗？”</p>\n\n<p>破败之王似乎失望了。他是在思考如何回答还是在判断形势，那个人永远都无法知晓，因为佛耶戈突然出现在了他头顶，他巨大的剑刃向下劲劈，贯穿了这个渺小、怯懦的国王的心脏。他的身躯沿着巨剑的边刃滑落，黑色的纹路在他皮肤表面散开。</p>\n\n<p>佛耶戈掀开他身后的门，然后他看见了，珍宝就摆在那里。</p>\n\n<p>一只古旧的音乐盒，那是佛耶戈大婚当日收到的礼物，正在对他轻声诉说着什么。它似乎浸透了哀愁，那没有尽头、不可估量的忧伤，但佛耶戈只是把它端到眼前，想象着当他再次与她重逢的时候，伊苏尔德脸上必定会绽放的笑容。</p>\n\n<p>“他们对你做了什么，我的挚爱？”他呜咽着说，而那个刚刚横尸剑下的人从地上缓缓站起，皮肤上的裂缝里搏动着邪魅的蓝绿色幽光。</p>\n\n<p>“不必焦心，”他对着音乐盒安慰道，“我<i>一定会</i>找到你的。只是时间问题。”</p>\n\n<p>说罢，佛耶戈就消失了，只留下千万怨灵，吞噬了这座城池。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2021-01-05T00:00:00.000Z",
                            "name": "佛耶戈",
                            "title": "破败之王",
                            "section-title": "佛耶戈",
                            "slug": "viego",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/viego",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                                "quote-author": "佛耶戈"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "in-sight-of-land",
        "type": "story",
        "dropcaps": false,
        "release-date": "2021-06-16T15:00:00.000Z",
        "word-count": 94,
        "minutes-to-read": 1,
        "story": {
            "title": "遥望陆地",
            "subtitle": "作者：Ian St. Martin",
            "custom-story-preview": "夜里的水面静得诡异。海洋的平静丝毫不受打扰，这幅景象可能会让人误以为是一片黑色的琉璃倒映着夜空中的繁星。一切都沐浴在冰冷的银色月光中，可是这月光正在渐渐熄灭。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "in-sight-of-land-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt79362c5e987c0ff9-in-sight-of-land-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>夜里的水面静得诡异。海洋的平静丝毫不受打扰，这幅景象可能会让人误以为是一片黑色的琉璃倒映着夜空中的繁星。一切都沐浴在冰冷的银色月光中，可是这月光正在渐渐熄灭。</p>\n\n<p>月亮要被掐死了。在月亮和望月的人之间，那片天空已被黑影占据，一条条触须在夜空中摸索着，就像恶毒的风暴被赋予了生命。这种事人们已经遇见过多次，而且每次都有许多人的灵魂被卷入其中，至今依然遭受着无尽的折磨，但这些黑影从未涨得如此庞大，也从未蔓延得这么远。</p>\n\n<p>蚀魂夜纵然可怖骇人，但这个世界已经开始习惯它的存在，人们很清楚恐怖的暗影岛上会生出鬼怪怨灵，它们会群起聚集形成黑暗的狂风暴雨席卷而来。蚀魂夜途经之处的居民学会了观察征召，学会了如何忍受它们的哀怨和忿怒并活下来，也学会了如何哀悼那些被蚀魂夜夺走的人。但现在这个东西，这团张开巨口想要吞没天空的黑暗，是完全不同的东西。</p>\n\n<p>就好像有一只看不见的手正在指挥它。</p>\n\n<p>不过，今晚，依然可以有人探出头来看看这个世界，以及这片静止的海。今晚，打破它绝对平整的只有零星几个瑕疵：折断的木板、撕碎的布料、和新鲜的尸体。</p>\n\n<p>图德烈想尽量不去看它们。从海难降临到绝望挣扎再到最终弃船后的第一个小时里，他把嗓子喊哑了，希望可以发现幸存者。但没有用。只有他自己。</p>\n\n<p>于是图德烈命令自己拿出最后的力气爬上一块木板，抵抗住冰冷的海水，不让自己被拖进无光的深渊。他几乎可以听到深邃的海洋在召唤他，去和其他人汇合，她用甜美的声音向他承诺安眠，劝他把她的水吸进肺里。</p>\n\n<p>海洋已经冻麻了他的双腿，但图德烈强迫自己不停地踢水。绝望的号角带着死亡的慰藉拖拽他的靴子，但他堵住耳朵不听。图德烈能有今天的命靠的可不是屈服，所以他现在也不打算屈服。</p>\n\n<p>他只需要回到陆地。图德烈刚刚满帆全速驶向瓦洛兰大陆边上的小岛，法尔格伦。他们已经很近了——陆地不会很远。</p>\n\n<p>虽然疲劳和寒冷让他视线模糊，但图德烈的那只好眼睛的视野边缘看到有东西在动。他定睛望去，发现是一张浸油牛皮纸漂到了他的救命木板旁边。图德烈仔细看上面的内容。纸上的标记和墨水已经被海水泡模糊了，但可以猜出大概。</p>\n\n<p>这是他们航海图的一部分。上面画着的是一张粗糙的老地图，标明了贸易点、航线和航海距离单位。有许多已知地点的名字，甚至还有几个秘密地点。胡乱涂画的云彩长出人脸，张开嘴呼出一股股风，标记着最好的航线，只要能乘上气流就可能一帆风顺，前提是要够胆量。</p>\n\n<p><i>“你疯了。”</p>\n\n<p>图德烈吭了一声，伸手扶住头顶上摇晃的灯笼，这是船舱里唯一的光亮。海面开始颠簸了，他可没时间让舵手瞎胡闹。</p>\n\n<p>“人老了不够硬了，鲍吉老伙计？”图德烈露出狡黠诡笑，打算引他旁边的老海盗上钩，“没事，不寒碜。你不行就跟我说，但请你帮我个忙，要说就趁现在。我得找人顶上你的位置，得合理安排人手。”</p>\n\n<p>“我才不是软脚虾。”鲍吉在摇摆的船舱中稳住自己，随后透过豁牙留出的缺损吐出一口浓痰。“我是神志清楚。这一趟会把我们害死的，船老大。而且不止我一个人这么想。”</p>\n\n<p>“我们跑得快，我们就赚得多。”图德烈伸出一根手指戳在他们面前桌上的旧地图上。他们头顶漏进来的雨滴在地图上积出一小滩水，图德烈一挥手把水擦掉，然后摸上一条用红色墨水标注的航路。“其他所有船都泊在码头上了，那些船员都跟回家嘬老娘的奶子似的。但贸易往来永远不眠不休，鲍吉老伙计。你想想这是多大一块肥肉摆在那里，无人看守！我们只需要跑一趟，就能搞到别人拼老命都想要的东西。”</p>\n\n<p>“他们泊在码头上是因为现在正闹着蚀魂夜呢。”鲍吉把两只粗壮的花臂交叉捧在胸前，“就没人见过这么凶的蚀魂夜，告诉你，就连那帮最老的家伙都没见过。无论那些船上有什么好货，都不值得冒那个险，我话就撂这！”</p>\n\n<p>图德烈稍微挺直身子，他发现地图上的红墨水蹭到了手指上。他死死盯着他的舵手。他的声音沉下来，更加冰冷的语调意味着这次讨论已经进入尾声。“不想干的人可以走，没有后果。人少了正好可以让有胆出海的人多一份收获。而且你可别搞错了，我们是铁定要出海的。”</p>\n\n<p>鲍吉最后尝试了一次。“至少投票决定吧。让船员们都表个态。”</p>\n\n<p>“这次不行。”</p>\n\n<p>图德烈剩下的那只好眼睛坚定不移地盯着舵手。鲍吉用眼神顶回去片刻，又坚持了片刻，但就此打住。他看向了别处。</p>\n\n<p>“那现在，”图德烈的诡笑又回来了，“你来不来？”</i></p>\n\n<p>图德烈摇着头，想把这段回忆从脑海中驱赶出去，但摇头让他感到一阵眩晕。那段难受的回忆挥之不去，像沥青一样糊在他眼前。又像是被谁固定在那里，强迫他观看。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>这时一股陌生的感觉压了上来，就像海面泛起的薄雾。一名水手的日常生活里到处都是噩兆险象和不祥预感，莫名直觉和撞狗屎运。图德烈早就开始学会感受另一个看不见摸不着的世界，而且时不时地，这两个世界之间的壁障会变得很薄。现在就是，那种感觉像是一股模糊的抽动。一种畏惧和愤怒的感觉，固执地想把罪恶感塞进他的骨头缝。但他从来都没有过罪恶感。</p>\n\n<p>“造船就是为了航海，随便问去。”图德烈从颤抖的上下颌之间挤出一句话，“我跑过这条航线好几十次。只要看到机会，就必须抓住。没点胆量和莽撞是活不出我这样的。”</p>\n\n<p>图德烈的话里带着他这辈子惯用的标志性吹嘘，天生的粗野和无情，不仅让他成为自己船上的船长，而且还坚守到今天。远海从不照顾弱者，比尔吉沃特也不，所有被他轰开大门的主要港口都不。只要错过一次机会，你就可能要悔恨叹息自己错失了最后一次搏命的本钱，或者是救命的稻草。</p>\n\n<p>但在今晚，在如此的寒冷中，这样一番话是唬不住任何人的。他的听众只有来自海底的绝望。它翻滚着升起，弥漫停滞，久久不散。</p>\n\n<p>“陆地就在附近，”图德烈告诉自己说，“肯定的。”</p>\n\n<p>图德烈并没有意识到自己在漂动。驮着他的这张大木板不负所望，懒洋洋地向着一片缠连在一起的残骸漂过去。海盗船老大扫了一眼浮渣和碎木，没有看到更好的救生方式。中间有一匹帆布漂浮着，但图德烈知道它非但不能救命，反而是一种祸害。他曾见过不止一名慌乱的水手被卷入风暴中的帆布旋涡，然后就像被铁链拴紧了手脚，被狂风和海浪带到舷外。</p>\n\n<p>图德烈久经风霜的脸上开始泛起担忧，因为那块帆布越来越近了。他伸出一只手，想把它推开，但帆布直接把这只手吃到胳膊肘，令他失去平衡。他咬紧牙发出怒吼，对抗着帆布的力量——</p>\n\n<p><i>“抓稳喽！”图德烈大喊道，努力让自己的声音盖过风暴，“保住那根绳子！”</p>\n\n<p>他不知道是否有人能听见他，但他依然四处走动，喊叫着下达命令。雨水、浪花和黑影拍打着甲板、风帆和船员们。狂风在他们身边呼啸，不是单纯的风声，而是真切的说话声。被侵蚀的冤魂组成一支嚎哭的合唱团，在最后关头扑到了图德烈头上。他的船很快，但还不足以逃离穷追不舍的黑暗。</p>\n\n<p>他们的船舱里装满了财宝。沿岸仓库里的商品，抛锚货船里的货物，全都唾手可得，因为货主和看管人全都为了躲避蚀魂夜而抛弃岗位。原本给他们创造机会的东西，现在正在拖垮他们。鲍吉应该会责备图德烈不听他的劝诫，但他已经没这个机会了，因为黑暗扑上来的时候，他是第一个被带走的。</p>\n\n<p>“船老大！”</p>\n\n<p>图德烈听到水手弗利尔的声音，猛回过身，看到他正在死死抓住一扇船帆。弗利尔正在拼尽全力把船帆缠到桅杆上，不让它胡乱抽打、松散脱线。但他眼看就要输给狂风了。</p>\n\n<p>图德烈与弗利尔目光交汇，年轻的水手用眼神求助，那面帆布甩来甩去，拒绝被他固定到一根木杆上。图德烈权衡着要不要过去帮他，但随后他看到那根木杆的根部崩出碎木屑，然后他彻底不犹豫了。</p>\n\n<p>“船老——”</p>\n\n<p>木杆突然折断，弗利尔被帆布拽上了天，飞进了滚滚黑暗中。图德烈看到他的双眼，眼里充满惊愕和恐惧，最后飞进一团鬼脸和利爪聚集而成的云雾中。一下心跳过后，那个小伙子消失了，只剩下嚎哭合唱团里新增的一个尖叫声。</i></p>\n\n<p>“宁让他死别让我死。”面对海洋安静的控诉，图德烈怒吼着反驳。他能感觉到脑壳里的胀压，虽然只有自己一人但却好像被谁监视。</p>\n\n<p>帆布缠到他小臂上，他越挣扎就缠得越紧。</p>\n\n<p>“宁让他死，”他重复这一句，眼睛盯着手上缠着的帆布，“别让我死。”</p>\n\n<p><i>为什么？</i>那块布好像在发问。</p>\n\n<p>图德烈哆嗦一下，但并不是因为冷。他的心智开始作乱了，他已经如此挫败、疲惫、绝望。他想把手抽离出来，但不得不中途放弃，因为他差点从木板上滑落。</p>\n\n<p>“因为我是他妈的船长！”图德烈喷着唾沫喊道，“这是我的船，我的货。我要为船上的所有小伙和姑娘负责，不只是弗利尔一个娃子。我跑过去帮他，结果把我也搭进去，然后呢？我剩下的船员咋办？没了我他们咋办？”</p>\n\n<p>有那么片刻，愤怒占据了图德烈。他浑身扭曲，猛地向后抽出手臂，然后那块帆布终于松开了。但他自己的身体也向后翻过去，仰面躺到木板上，又过了一秒钟，他的手没了力气，随后他沉入水下。</p>\n\n<p>寂静漫过他全身，随后是刺骨的寒冷。在那几下心跳的工夫里，图德烈没能控制自己的身体。他是老练的海员，绝不是刚上船的新手。他向上望，看到海面就在自己头顶上，于是努力拍动双手，双腿，向上浮。但他却动弹不得。</p>\n\n<p>这可不单是疲惫和寒冷让肌肉麻木那么简单。图德烈的那只好眼睛左顾右盼，只能在残月的微光中看到模糊的轮廓。许许多多的残骸，一部分较轻的船舱尚未沉到墨黑的深处。再就是尸体。男女长幼的尸体，他们都曾管他叫船长。</p>\n\n<p><i>信赖你的人……</i></p>\n\n<p>这些词语敲打在图德烈的脑壳上，这是一种感觉而不是一种声音。</p>\n\n<p><i>……你背叛了他们</i></p>\n\n<p>图德烈挣脱了那不知名的束缚，恐慌借给他力量，让他浮上水面。他大口呼吸，歪扭着寻找那块木板。他找到了木板，一把抓住，像遇见初恋一样抱紧它。</p>\n\n<p>这个时候，在他的手指沿着光滑边缘寻找着力点的时候，图德烈才意识到这块木板是什么。它原本是一艘救生艇。许多救生艇中的一艘——</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>“上救生艇！”某个人尖叫着喊道，“弃船！”</p>\n\n<p>有东西爬上船了。怪异、可怕、干枯的野兽从风暴中散落，就像野狗身上撒下来虱子一样。它们在海浪上如履平地，悄悄追上来，若无其事地用尖牙利爪屠杀图德烈的船员。</p>\n\n<p>图德烈和他的手下在航海生涯中闯出不少绰号。私掠者、商人、买卖人，全都名副其实，但海盗、水贼、强盗这些称呼也同样名副其实。他们是暴力事件的常客，每个人只要走上甲板就会在身上挂满武器，多到两只手拿不过来。</p>\n\n<p>但他们全都倒在怨灵的爪牙下，就像麦子被镰刀收割。他们之中不论男女长幼，不论是否跟过图德烈打架斗殴、狩猎过深海巨兽、还是顶过火炮与钢刀冲上敌船甲板，此刻都像孩子一样对着怪兽求饶。可怪兽根本不知道什么是仁慈，就更别提饶命了。他们只知道割开身体和灵魂。</p>\n\n<p>图德烈拳打脚踢，推开恐慌的船员，来到为数不多的几艘漏水的救生艇旁。有几艘救生艇被扔在了港口，这样能减轻负重，多载点战利品，所以现在小木船被挤得满满当当，远超载荷。</p>\n\n<p>“让路！”图德烈推开一名手下，提起一条腿踩进离他最近的救生艇。</p>\n\n<p>“停！”救生艇的船头传来一个男人的声音。“这艘船装满了！再上人的话，她就得把我们全都抛下去。”</p>\n\n<p>“下水！”图德烈说着，一只手已经攥紧了腰间的弯刀刀柄。</p>\n\n<p>“人太多了，不能冒这个险！”那个人答道。</p>\n\n<p>图德烈伸出一只手抓住那个人的后脖颈，把他拉到跟前，像是要对他说悄悄话。但随后船长的弯刀捅进了他的肚子，刀尖从那个人的后背穿出，流出的鲜血被周围的狂乱染成黑色。图德烈麻利地抽出刀，把僵死的尸体翻到舷外。</p>\n\n<p>“妥了，”他狠狠地说，“少一个人了。赶快，下水！”</i></p>\n\n<p>“我要活下去。”图德烈毫不退让，但他的语气已经不再强硬。“强者活，弱者死。我选择了活，至少是让那条船上的每个人都活下去的机会，不然它就得超载侧倾，所有人都得死。至少他们都有过机会。”</p>\n\n<p>他已经不知道自己在说服谁了。刚才就已发出声音的罪恶感，现在已经此起彼伏，像舷炮开火一样在他脑海中轰鸣。</p>\n\n<p><i>……你害的……</p>\n\n<p>……我们赔进性命……</p>\n\n<p>……你的贪婪……</p>\n\n<p>……害死了我们所有人……</p>\n\n<p>……杀人凶手……</p>\n\n<p>……杀自己人……</i></p>\n\n<p>图德烈低下头，把眉骨贴到救生艇的残骸上，感觉他们无声的咒骂重重压在身上。“别说了。”</p>\n\n<p>月光几乎看不见了。图德烈抬起头，看到海平面上出现一条模糊的黑边。他的灵魂燃起癫狂的希望。</p>\n\n<p>“陆地。”他惊呼道。</p>\n\n<p>神经错乱的狂笑声从图德烈的嘴里不断蹦出，他已经停止思考，满脑子只有等待第二天日出的坦然和期许。他的笑声戛然而止，因为有东西撞上了他后背。</p>\n\n<p>这时他才发现自己身边全是黑暗的人影。他发誓刚才还没看到它们。但现在它们就漂在旁边，轻轻起伏，每一具尸体都来自他的船员。</p>\n\n<p>“我从没故意害过你们，”图德烈的声音颤抖了，“我们所做的一切都是为了让你们发财，我拿的不比你们多。你们全都知道有什么样的风险。换做是你们，也都会和我一样！”</p>\n\n<p>那些袭击图德烈的声音似乎是从尸体中发出来的。它们的哭喊声淹没了他，直戳他的神经。</p>\n\n<p>“别说了！”他哀求道，“求求你们！”</p>\n\n<p>但它们不肯停下。众多哭声融合成一场刺耳的合唱，反复说着两个字，像一首挽歌，埋葬图德烈的心。</p>\n\n<p><i>叛徒！</i></p>\n\n<p>“不！”他尖叫着否认，声音贴着无光的海水传开。</p>\n\n<p>图德烈的船员们整齐划一地坐了起来，他们的灵魂离开了尸体。弗利尔，鲍吉，所有人都面无表情地用浑浊的眼睛盯着他。他们青紫色的嘴唇没有说话，但图德烈的脑海里充满了他们的怒火，满得要裂开。</p>\n\n<p>“不，”他闭上眼睛哭着说，“放了我吧！”</p>\n\n<p>突然，那块木板下沉了一寸，就像是有多余的重量压上来。图德烈强迫自己睁开眼，于是发现自己正和死亡面对面。</p>\n\n<p>在他面前的是一个女子，高挑轻盈，站在木板上，举重若轻地保持着不可思议的平衡。她原本的肉体现已成为幽冥的蓝色能量，静静地燃烧着。她身穿破损的铠甲，头盔顶端装饰着黑色的长缨。三根长矛贯穿她的胸膛，还有一根被她握在手中。</p>\n\n<p>看到她，图德烈的心彻底冰冷沉重。每个人都知道这个传说，许多人都付之一笑，认为这是吓唬小孩的故事。故事里说有一个复仇的化身，每当有人死于不义之举，发出伸冤的哭喊，她就会出现。</p>\n\n<p>他们呼唤的是复仇女神，她将手持长矛，带着满腔怨气，回应呼唤。</p>\n\n<p>图德烈的船员一齐走到跟前，女子的诡异幽光映照出他们蓝宝石般的眼睛。</p>\n\n<p>“不，”图德烈开始乞求，因为他眼前的景象不仅遮挡住了远方的陆地，同时也扭断了他最后一丝坚决。“我只是想在这个世界上开出一条自己的路。我的船员不该遭受这样的命运，我承认，可是我也不该落到这个下场。你不知道我的难处，我带着一众手下走向毁灭，还要为他们的灵魂背负诅咒！”</p>\n\n<p>她冷峻的表情突然出现生机，就像是有什么只有她能听到的声音从远处传来。女子俯视图德烈，目光如炬，刺穿了他的灵魂。愤怒让她情绪失控，瞬间闪过痛苦的表情，随后又立刻消失。</p>\n\n<p>她缓缓放下长矛，抵在图德烈的咽喉。她向下推，不过力量并不足以刺穿他的皮肉。刚好让他脱离木板，把他推到水面之下。</p>\n\n<p>图德烈心里大声呼喊着要反抗，求生的冲动催他上浮，但他做不到。抵在咽喉处的长矛一直把他压在水面之下。图德烈仰望那个散发着微光的冷漠面容。复仇女神到底还是找他来了。</p>\n\n<p>那些声音全都安静了。他的船员和他一起沉下去，向他靠拢，就像五指握成拳。一切光亮黯淡。图德烈终于向深海屈服，把她的海水吸进肺。最后一串气泡从他的嘴角溜走，随后他向着黑暗缓缓漂落，这是他沉溺的地方，刚好可以遥望陆地。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2014-11-20T00:00:00.000Z",
                            "name": "卡莉丝塔",
                            "title": "复仇之矛",
                            "section-title": "卡莉丝塔",
                            "slug": "kalista",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kalista-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kalista",
                            "video": {
                                "title": "kalista-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 926,
                                "y": 49,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
                            "biography": {
                                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                                "quote-author": "卡莉丝塔"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2021-01-05T00:00:00.000Z",
                            "name": "佛耶戈",
                            "title": "破败之王",
                            "section-title": "佛耶戈",
                            "slug": "viego",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "viego-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1900,
                                "height": 1127,
                                "x": 1419,
                                "y": 208,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/viego",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                                "quote-author": "佛耶戈"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]