[
    {
        "locale": "zh-cn",
        "id": "viktor-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "星火巷里的老屋",
            "subtitle": "作者： Rayla Heide",
            "custom-story-preview": "维克托的第三只手放出一道极细的光，又稳又准地将金属焊进了他的左臂。人肉烧焦的味道不再让他觉得不适，他也可以泰然自若地看着自己的左腕皮开肉绽，血管和肌腱与机械增强体交错融合。他没有畏惧和退缩，反倒是有一种成就感，因为他看到合成材料与生物材料之间的无缝结合。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zaun-backstreetdeals",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt31bf9f8550de0840-zaun-backstreetdeals.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>维克托的第三只手放出一道极细的光，又稳又准地将金属焊进了他的左臂。人肉烧焦的味道不再让他觉得不适，他也可以泰然自若地看着自己的左腕皮开肉绽，血管和肌腱与机械增强体交错融合。他没有畏惧和退缩，反倒是有一种成就感，因为他看到合成材料与生物材料之间的无缝结合。</p><p>孩童们的叫嚷声让维克托暂停下来。很少有人会冒险下到星火巷的浓雾边界范围内。他特意选的这个人迹罕至的地点 —— 他希望自己不被打扰。</p><p>维克托保持左手静止，调整了一下虹膜透镜的银刻度盘。这个装置通过一组反射透镜调整光路，让他看清了实验室窗外街道上的景象。</p><p>几个孩子正在粗暴地推搡着一个瘦弱的小男孩，将他赶进了维克托精工打造的铁门。</p><p>“我怀疑奈夫能不能在里面挺过一分钟，”一个眼睛上方镶嵌着合成宝石的女孩说道。</p><p>“我打赌他回来的时候会变成铜脑袋。”另一个满头红色乱发的男孩说。“或许随后他的脑袋就不再像进了灰霾一样笨了。”</p><p>“你最好带回来一些能卖钱的东西，不然就轮到我们给你换个脑袋。”最大个子的孩子一边说一边揪住小男孩的脖子，提着他往前走。其他孩子都退到了后面。</p><p>小男孩颤抖着靠近了高大的铁门，随着他轻推缓缓敞开并发出吱嘎的响声。他经过了正门外的齿轮咬合图案，在一扇敞开的窗户前面摇摆不定。警报声突然想起，小男孩从窗户跳了进来</p><p>维克托叹了一口气，按下了一个开关，关闭了警报铃。</p><p>瘦弱的男孩环顾自己所处的新环境。玻璃缸，里面的绿色液体里飘着肉体与金属混合的器官，摆满了好几面墙。一张轮床，皮革表面血渍斑斑，还放着一把机械手钻，静静躺在屋子中间。数十个机械人一动不动地靠在每一面墙上。对于维克托来说，他的实验室是他最具创意和重大意义的实验成果的圣所，但他也能想象这里可能会吓到小孩子。</p><p>小男孩看到了工作台上的维克托，还有他皮开肉绽的手臂，惊恐地睁大了双眼。躲到了附近一个木箱的后面。</p><p>“你跟着那个箱子什么也学不到，孩子。”维克托说。“不过在它上面，有一把刻骨刀。麻烦给我递过来。”</p><p>他颤抖地将一只手伸向箱子顶部，摸到了上锈的金属，然后握住了手柄。刻骨刀顺着地面滑了过来，维克托将其捡起。</p><p>“谢谢你。”维克托说着将工具擦干净，然后继续处理自己的手臂。</p><p>维克托听到男孩急促的呼吸声。</p><p>“我正在移植腕屈肌跟腱，咳咳，我手腕里坏掉的结构。”维克托一边说着，一边探入手臂深处调整一颗螺栓。“你想来看看吗？”</p><p>小男孩从木箱后面伸出半个头。</p><p>“不疼吗？”他问。</p><p>“不疼，”维克托说。“如果一个人断绝了对痛苦的预判和恐惧，疼痛就很容易接受了。”</p><p>“哦。”</p><p>“另外缓解疼痛的也在于我的手臂已经几乎全都经过机械化改造了。你自己来看。”</p><p>小男孩离开了木箱，坐在维克托不远处，目不转睛地看着他的手臂。</p><p>维克托继续将下一个螺栓焊接到了皮肤下面的跟腱上。完成以后，他将几片游离的表皮拼合到手臂表面。最后用激光照射接缝处，烧灼皮肉，封闭切口。</p><p>“你这是为了什么？”男孩问。“你的手臂不如从前灵便了吗？”</p><p>“你知道人类最大的弱点是什么吗？”</p><p>““不知道......”男孩答道。</p><p>“人类一直都在对广阔无限的可能性视而不见，只想维持现状。”</p><p>男孩一脸茫然地看着他。</p><p>“人们惧怕变革，”维克托说。“他们觉得‘还行’就行了，而不去追求卓绝。”</p><p>维克托走到自己的小火炉旁，向一口炖锅中倒了一些暗色粉末和猪驴奶油，然后用激光加热这锅液体。</p><p>“来一杯甜奶吗？”维克托说。“这是我的弱点，但我一直都喜欢茴香的味道。”</p><p>“呜......你不打算锯掉我的头然后换成个金属脑袋吗？”</p><p>“啊。他们现在都是这么说我的吗？”维克托问。</p><p>“差不多。”小男孩说。“我听说有一个孩子的脑袋被换了，只因为他得了咳嗽。”</p><p>“你是直接得知这个信息的吗？”维克托说。</p><p>“不是，是我邻居波玛的表哥，或者是舅舅。或者是别的什么亲戚。”</p><p>“啊，那就无话好说了。”</p><p>“换脑袋能治咳嗽吗？”</p><p>“你这个问题问到点子了。”维克托说。“不能，我觉得并不会起到太多改善效果。咳嗽的病灶是肺脏，你要知道。而对于你之前的问题，我并不会锯掉你的头然后换个金属脑袋。当然，除非你主动要求。”</p><p>“不用了，谢谢。”</p><p>维克托将浓稠的液体倒进了两个杯子里，给男孩递过一杯，此刻他正在充满渴望地看着这杯热饮。</p><p>“没有下药。”维克托一边说着一边举起自己的杯子喝了一口。随后小男孩开始大口痛饮自己的甜奶。</p><p>“其他孩子还在门口盯着呢吗？”小男孩露出一口黑牙。</p><p>维克托通过虹膜透镜向外面瞥了一眼。另外三个孩子依然等在大门口。</p><p>“的确还在。你想吓他们一下吗？”</p><p>小男孩顿时两眼放光，点了点头。</p><p>维克托交给他一部挲呐叭，对他说，“用你最大的声音冲着它尖叫。”</p><p>小男孩发出了一声夸张的、令人血液凝固的尖叫，经过挲呐叭的放大，声音回荡在整条星火巷里，其他几个孩子惊恐地跳了起来，立刻四散逃窜。小男孩看了看维克托，露出开心的微笑。</p><p>“我发现恐惧在多数情况下都是一种限制性的情绪，”维克托说。“我举个例子，你先告诉我一样让你害怕的东西。”</p><p>“炼金男爵。”</p><p>“炼金男爵之所以让人恐惧，是因为他们故意制造出一种无可匹敌的气氛，经常以武力相威胁。如果没人惧怕他们，人们就会挺身反抗他们。那么他们的权力就会化为什么？”</p><p>“呜......”</p><p>“乌有。没错。你想想祖安有几个炼金男爵，又有多少普通人。恐惧是少数权势之人用来控制弱者的工具，因为他们懂得恐惧带来的效果。如果有谁能够操纵你的情绪，那么这个人就能控制你的全部。”</p><p>“我觉得有道理。可我依然害怕他们。”小男孩说。</p><p>“你当然会害怕。恐惧的法则深深刻在你的血肉之躯中。然而，钢铁却没有这样的弱点。”</p><p>维克托拿过来一个试管，里面装着奶白色的液体，中间飘着细小的银珠。</p><p>“接下来就是我能帮上忙的了，”他说。“我开发出了一种增强装置，可以完全消除恐惧。我可以让你暂时尝试一下。”</p><p>“暂时是多久？”</p><p>“植入体会在20分钟后消解。”</p><p>“你确定效果不是永久性的？”</p><p>“可以是永久的，但这次不是。你会发现没有了恐惧，你的那些朋友们就无法控制你。恶霸需要以恐惧为食，你要知道。没有了恐惧，他们就会饿死。”</p><p>男孩又喝了一口甜奶，考虑着这个提议。想了一会以后，他对维克托点了点头。维克托将一根细针穿进试管，然后将一粒银珠注入了男孩耳后的皮下。</p><p>男孩颤抖了一阵，然后他笑了。</p><p>“你有没有感受到自己的弱点消失了？”维克托问。</p><p>“噢是的。”男孩说。</p><p>维克托陪他走到了门口，扭动了一个圆盘打开了门锁，随后向男孩挥手告别。</p><p>“记住，如果你想要更加持久的效果的话，随时都可以回来找我。”</p><p>一股烟雾在男孩的周围勾勒出鬼影般的轮廓，伴着他从实验室里走了出来。维克托回到了自己的工作台，通过虹膜透镜观察这次实验。</p><p>星火巷空无一人，但小男孩走出去以后他的同伴们立刻出现了。</p><p>“我们的纪念品呢？”红发的男孩问。</p><p>“看来小奈夫并没有完成自己的约定，”那个女孩说道。</p><p>“看来我们不得不惩罚他了，”个子最高的男孩说。“毕竟我们曾经承诺过给他换个新脑袋。”</p><p>“别碰我。”奈夫说。他挺起胸膛，让自己显得尽量高大。</p><p>小恶霸伸手去抓奈夫的脖子，但奈夫却一个回身，一拳正中他的面门。</p><p>小恶霸的鼻子淌出了血。</p><p>“抓住他！”小恶霸大喊道。</p><p>但他的同伴却丧失了抓他的兴致。</p><p>奈夫向小恶霸们迈进。他们向后畏缩。</p><p>“离我远点。”他说。</p><p>几个小恶霸互相看了一眼，扭头便跑。</p><p>维克托关闭了虹膜透镜，继续回到工作中。他伸展了一下手指，测试刚刚修好的手臂，在桌面敲打起满意的节奏。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-12-29T00:00:00.000Z",
                            "name": "维克托",
                            "title": "机械先驱",
                            "section-title": "维克托",
                            "slug": "viktor",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "viktor-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt68b21a4007b1ffdf-Viktor_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 908,
                                "y": 23,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "viktor-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt68b21a4007b1ffdf-Viktor_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 908,
                                "y": 23,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/viktor",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/viktor",
                            "biography": {
                                "full": "<p>他是崭新科技时代的领路先驱，将自己毕生精力奉献给人类的进步。他是寻求人性启迪的理想主义者，信奉着唯有光荣进化才能实现人类全部的潜能。在钢铁与科学加持之下，维克托狂热地追求着自己理想中的光明未来。</p><p>维克托出生在祖安中层的边界，受到能工巧匠父母的熏陶，对发明和制造充满热情。他将醒着的每一分钟都投入到学习和研究中，恨不得不眠不休，不吃不喝。更让他讨厌的是，他经常被迫要搬家，因为祖安会发生各种化学泄露、意外爆炸或是炼金毒气的侵蚀。让他丢下工作，哪怕只有一小会儿，对他来说都像是被夺走了信念。</p><p>为了给自己的世界带来更好的秩序和确定性，维克托对祖安的意外事故展开了大量研究。他发现几乎所有事故的原因都是人为的失误，而非机械本身的故障。他向附近的商铺主动请缨，想要为他们发明新的机械，创造更加安全的工作环境。大多数商铺都回绝了他，但有一家——弗雷德尔森炼金工坊——决定给这个诚恳的年轻人一次机会。</p><p>维克托发明的自动化装置将工坊的事故率降至零点，前后只用了不到一个月。很快，其他机构也开始求购他的作品。不久，维克托的设计成果就遍布祖安，他的每一次创新都能消除某道工序中的人为失误，从而提高工作效率。终于，在十九岁那年，他惊喜地收到了祖安著名学府——科学魔法学院的聘用邀请。不过维克托的成果同时也引来了皮尔特沃夫的斯坦威克教授的注意，他说服维克托离开祖安前往皮尔特沃夫的学院。在那里，他的工作环境将是最先进的实验室，他的研究资源将以皮城为平台。被单独特招的殊荣让维克托激动万分，他接受了邀请并搬到了皮城居住，在那里他精练自己的技艺，完善自己的理想，要让进步的恩泽惠及所有人。</p><p>维克托的同僚都是皮尔特沃夫的顶尖智库；其中有一位不可一世的天才，名叫杰斯。二人在才智上旗鼓相当，但相比之下维克托更加有条不紊、逻辑缜密，而杰斯则显得华而不实、盲目自信。二人经常一起工作，但却从未成为真正的朋友。很多时候，他们两人都会在发明的过程中针锋相对，在直觉和逻辑的矛盾观点上各执一词，但他们之间却逐渐产生了敬意，因为他们互相在对方身上看到的是瑕不掩瑜的才华。</p><p>维克托在皮城深造研习期间，祖安发生了一场大型炼金物质泄漏事故，贻害祖安全城，维克托回到了故乡参与救援行动。他在现有的自动机械技术基础上植入了一系列认知学习的循环指令，并打造了一台特殊定制的机器人，布里茨，用于废料的清理回收。布里茨帮助拯救了数十人的生命，而且还表现出了一定水平的自我认知，远远超出维克托的设想。</p><p>虽然炼金泄漏已经得到控制，但维克托依然选择留在祖安帮助那些遭到毒物创伤的人。在布里茨的帮助下，他曾尝试使用科学魔法学院的创新手段拯救那些由于泄漏事件而生命垂危的人。他们的尝试最终没能成功阻止死亡的发生，此后他便和布里茨分道扬镳。虽然维克托因为祖安居民的不幸灰心丧气，但他通过这次行动充分研究了将人体解剖结构与科技部件的结合技巧，并且懂得了平凡的身体应该如何接受科技的强化。</p><p>维克托回到皮尔特沃夫已经是几周以后的事了，他发现斯坦威克教授正在组织一场关于布里茨的学术研讨会，他堂而皇之地以自己的名义展示着原本属于维克托的研究成果。维克托向学院的主管们提出了严正的控诉，强调布里茨是自己的设计，但他过于激进的言辞却被人置若罔闻。他求助杰斯为自己作证，但这位同行却拒绝开口，愈发加深了二人之间的隔阂。最后，这次申诉的结果让斯坦威克占尽了便宜。</p><p>心有不甘，但却只能逆来顺受，维克托回到了自己的研习中，他知道，自己的终极目标始终都是为人类带来幸福，让人性得到增强。项目被剽窃也好，自尊受打击也罢，怎么可能让他放弃？他锲而不舍，不断探索出新的方式消除自己的设计中人为的失误和缺陷。他的研究思路也主导了他的思维方式。他认为任何一个发展过程中，人类的参与都是影响效率的负面因素——这一观点让他遭到了许多同行和教授的反感，他们认为维克托想要消除的东西恰恰是人类智慧和创造力的源泉。</p><p>矛盾的爆发点出现在他与杰斯的一次勉为其难的合作项目中。他们要改良一种潜水工作服，专门用于清理皮城码头附近的水下残骸和炼金废料残留。维克托和杰斯强化后的潜水服可以让穿戴者潜得更深，停留更久，举起更重的物体。但许多潜水员都表示，他们在水下看到了泛着幽光的死尸幻影，或者饱受炼金毒物的致幻作用折磨。当潜水员出现这种症状的时候，他们会惊慌失措，害死自己甚至其他潜水员。维克托认为这不是技术上的问题，而是潜水员在深水黑暗中的精神崩溃。他设计出了一顶炼金特种头盔，可以由一名操作员在水面指导，无视潜水员的恐惧反应，相当于是完全控制了潜水员。维克托和杰斯展开了一场关于自由意志和精神奴役的激烈争辩，结果言语过激，险些大打出手，最后两人发誓永远都不会再次合作。</p><p>杰斯向学院的主管们报告了这件事，维克托因为违背基本人权而受到审查。不过在他眼里，自己的设计可以拯救许多条生命。随后他被学院开除，返回了自己在祖安的老实验室，心中对皮城人的目光浅薄嫌恶不已。在祖安深处，维克托陷入了深深的抑郁之中，经历了长达数周的心理创伤和自我反省。道德上的两难境地让他陷入与自己的斗争，随后他发现妨碍自己的又是人类的情感和弱点。他一直都想帮助人类，强化血肉之躯超越自然的限制，消除错误拯救生命。他醍醐灌顶般地意识到自己也受到了这些情绪的左右，他天真地相信善良的初衷能够冲破根深蒂固的偏见，结果却对人类的错误视而不见。维克托知道他不能指望别人无条件地跟随，而是要自己创下榜样，所以他瞒着所有人，拿自己做手术，切除了血肉和心灵中依赖及承载情绪的部分。</p><p>手术完成以后，那个曾经前往皮尔特沃夫的年轻人几乎已经荡然无存了。他身体的大部分结构都经过了机械化增强，人格和个性也发生了改变。他改善人类社会的希望经过了淬炼，转化成了一种新的痴迷，他称之为“光荣进化”。维克托现在将自己视为瓦洛兰未来的先驱——他的梦想愿景是所有人类放弃血肉之躯寻求更高等的海克斯科技增强体。这样一来人类将彻底告别致命的错误和痛苦，当然，维克托知道这个使命绝非轻而易举，也非指日可待。</p><p>他轰轰烈烈地投身于这一项伟大的事业。他使用科技增强体帮助那些在事故中受伤的祖安人，改良呼吸装置，不知疲倦地工作着，将肉体与情绪剥离从而减少人性的干扰。他的技艺拯救了上百条人命，但维克托的帮助也伴随着风险，因为他的手段经常会带来预料之外的后果。</p><p>可是，如果你已经走投无路，那么维克托是你唯一的选择。</p><p>在祖安，有人听说了他理论体系的只言片语，看见了他的成功，于是就将他视作救世主般的宗教人物。维克托对这种人不胜其烦，对他们半宗教式的小团体也感到不可理喻，因为这正是他要彻底终结的情绪缺陷，是他迫切希望消除的对于无法证实的事物的盲目信仰。</p><p>有一次地沟区发生了剧毒泄漏事故，工坊林区上百名居民都变成了狂犬精神病人，维克托不得不使用了一种强大的催眠剂来平息受害者，随后将他们带回了实验室，尝试修复精神和肉体所受到的损伤。当时毒素已经开始侵蚀病人的大脑，但维克托可以减缓恶化的速度。他切开颅骨，用机械装置缓慢过滤血液中的毒素。然而他现有的技术无法胜任这项工作，如果不能大幅提升毒素透析装置的工作效率，将会有许多人因此丧命。</p><p>他正在全力挽救这些人，这时他探测到了皮城方向传来的海克斯科技能量潮涌，立刻就意识到这就是他所需要的能源。他跟随波动来到了能量的源头。</p><p>杰斯的实验室。</p><p>维克托要求杰斯交出能量的来源——一枚微光脉动的出土自恕瑞玛沙漠的水晶。但是这位曾经的同事断然回绝，让维克托别无选择只能强抢。他回到祖安，将这块奇异的水晶挂载到自己的装置上，另外还为每个受伤的人准备了一架蒸汽机器人，以防万一他们的身体在处理过程中不堪重负而彻底崩溃。有了新水晶的力量，维克托的装置开始了运转，毒素的损伤效果开始逐渐逆转。他可以拯救所有这些人——至少是某种意义上的拯救——如果维克托还有一丝人性尚存，他一定会庆祝一番。而这时的他，能够容忍的庆祝方式仅仅是脸上难以察觉的笑意。</p><p>还没等整个过程进行完毕，前来寻仇的杰斯就破门而入，轮着一柄能量铁锤在他的实验室里一通乱砸。他知道杰斯这种狂妄自大的傻瓜永远不可能听进去道理，于是维克托命令那些机器人杀掉杰斯。战斗残酷凶猛凶狠，最后杰斯打碎了维克托夺走的水晶，将整个工坊变成一堆钢铁与石块的废墟。那些维克托想要拯救的人也在这场破坏中尸骨无存。而造成这一切的杰斯，却回到了皮尔特沃夫，被人们奉为英雄。</p><p>维克托从毁坏的实验室中逃了出来，回到了改善人性、解决毁坏性情绪冲动的使命中。在维克托看来，杰斯鲁莽的攻击行为证明了他目标的正确性，同时也让他更加渴望帮助人类解除血肉之躯的负担。维克托的确曾在不久后派出过炼金增强的恶棍袭击杰斯的实验室。但这次袭击——维克托告诉自己——不是为了复仇，而是为了弄清是否还有更多恕瑞玛水晶的碎片可以用于人类的进步。袭击没有成功，然而，维克托已经不再把杰斯放在心上了。</p><p>相反，他更加努力地寻找新的途径，引领人类超越自己的情绪缺陷，走入崭新的、更理性的进化阶段。他的研究有的时候会打破皮尔特沃夫（甚至包括祖安）在伦理道德上可容忍的界限，但这些全都是必要阶段，只有这样才能最终带来维克托的“光荣进化”。</p>",
                                "short": "他是崭新科技时代的领路先驱，将自己毕生精力奉献给了人类的进步。他是寻求人性启迪的理想主义者，信奉着唯有光荣进化才能实现人类全部的潜能。在钢铁与科学的加持之下，维克托狂热地追求着自己理想中的光明未来。",
                                "quote": "“机械化的心脏永不停搏，也不受制于情绪。那为什么人还要将性命托付于脆弱的血肉心肌？”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "jayce-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 7,
        "minutes-to-read": 1,
        "story": {
            "title": "快速修理",
            "subtitle": "",
            "custom-story-preview": "再傻的人也知道维克托一定会在某一天杀回来。所以如果一个人不傻的话，这个人可能还能猜得到所谓的某一天究竟是哪一天。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "piltover-eclipticvaults",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2ad2cdb59464bb81-piltover-eclipticvaults.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>再傻的人也知道维克托一定会在某一天杀回来。所以如果一个人不傻的话，这个人可能还能猜得到所谓的某一天究竟是哪一天。</p><p>杰斯不傻。</p><p>他站在自己的工坊里，沐浴着天窗洒下来的阳光，身边林林总总地摆放着他自己的天才发明。比如，齿轮战靴可以让人在任何物体表面站稳脚跟，机械手背包可以让用户方便地更换各种随身工具。</p><p>所有这些发明中，最伟大的要数杰斯手中握着的这件武器。恕瑞玛水晶片是它的动力来源，随时变形是它标志性的功能，杰斯的这把海克斯科技战锤在皮尔特沃夫无人不知，而战锤被他在两手之间掂来抛去，似乎和工坊中的其他工具没什么两样。</p><p>门外传来三下急促的叩门声。</p><p>它们来了。</p><p>杰斯已经恭候多时。他曾经拿维克托的机械体残骸做过试验。他也曾截获过机械体的通讯。每一秒钟，它们都有可能破门而入，想要夺走他的海克斯科技战锤。之后他们可能还想摘下他的脑袋。但要注意，是“想”而已。</p><p>他拨了一下战锤手柄上的开关，随着一阵能量涌动的噪音，杰斯手中的战具变形成了一柄海克斯科技炮。</p><p>他瞄准门口。</p><p>站稳脚步。</p><p>门渐渐打开。他的手指在扳机上绷紧。</p><p>他差点打爆了一个七岁小女孩的脑袋。</p><p>她小小的个子头发金黄，在任何人眼里，除了杰斯之外，她都是个小可爱。她推开门，迟疑地向前走。她慢慢靠近杰斯，马尾辫随着步伐轻轻地上下跳动。她一直低着头，不敢看他的眼睛。关于回避眼神交流这种现象，杰斯有两个理论：一、她可能是在名人面前紧张过度；二、她可能是维克托的爪牙，给他送来了炼金炸弹作为惊喜。通红的小脸说明第一种理论的可能性更大。</p><p>“我的玩具兵坏了，”她说着呈上一个铁皮骑士，它的胳膊被一百八十度掰到了背后。</p><p>杰斯一动不动。</p><p>“请你离开，否则你可能会没命的。”</p><p>一双大眼睛盯着她。</p><p>“还有，我不修娃娃。谁有空找谁去。”</p><p>一双大眼睛里眼泪开始打转。</p><p>“我没钱去找技工，这是我妈 ——，”她强忍着哽咽的声音继续说。“妈妈去世之前给我做的，还 —”</p><p>杰斯皱起了眉头，凝视许久以后终于眨了一下眼。</p><p>“如果这么珍贵，你为什么要弄坏它呢？”</p><p>“我不是故意的！我带它参加进化日的大宴，结果有人撞了我一下然后我没拿稳掉地上了，我知道我应该把它放在家里的——”</p><p>“—— 是的，应该放家里。你真蠢。”</p><p>小女孩张嘴想要说什么，但马上咽回去了。杰斯以前见过这种反应。他见过的大多数人都是慕名而来，脑子里想的是他传奇的战锤和高大的英雄形象。他们期望的是风度翩翩，期望的是温文尔雅。他们期望中的杰斯不是个大混蛋。然而杰斯每次都会令他们失望。</p><p>“你有什么毛病吗？”她问。</p><p>“我人格中的大部分层面都有病，他们是这么说的。”他毫不犹豫地回答。</p><p>小女孩皱起眉。她把坏掉的娃娃推到他眼前。</p><p>“请把它修好。”</p><p>“你还会再弄坏的。”</p><p>“我不会！”</p><p>“听我说，小姑娘。我很忙，而且 ——”</p><p>有什么东西从天窗上方掠过，在二人中间投下一道稍纵即逝的影子。换成一般人都会以为这是城市上空飞过的鹰隼。但杰斯不是一般人。他安静下来，歪嘴一笑，猛然一下把小女孩拉到工作台旁边。</p><p>“其实呢，”他说，“机械是很简单的。”</p><p>他举起一大张薄薄的铜板，用锤子把锋利的边缘敲平。“它们都是由各个部件组成的。它们用整齐、规律的方式组合再组合。”他反复敲打铜板，最后做出了一个平滑的半球面。</p><p>“人更复杂。有情绪，没规律，而且——基本上每个人都一样——没我聪明。”他一边说，一边在板球面的中心钻了一个洞。“大多时候，人就是麻烦。但有的时候，他们的愚蠢也会为我带来好处。”</p><p>“这是在说娃娃吗，还是 ——”</p><p>“有的时候，他们因为自己的无能而感到极其不安——为了复仇不顾一切——于是他们就会犯下愚蠢的错误。”他拿起一根亮闪闪的铜棍，将它旋进了半球面的中心。</p><p>“有的时候，人们无法保护自己最珍贵的东西，”他一边说，一边对她的铁皮骑士点点头，然后举起一把刚刚完工的金属伞。“有的时候，他们也不会从正门走进我的工坊，而是会想着采取…”</p><p>他抬起头，“…更夸张的方式。”</p><p>他把铜伞交给小女孩。她使出吃奶的劲把铜伞举正。</p><p>“举着。别动。”</p><p>她开口想要说话，话到嘴边却变成了惊恐的尖叫。头上的天窗突然崩碎，玻璃渣像雨点一般扑在临时制作的铜伞上。与此同时，五六个人跳了下来。每个人的脖子根都伸出许多管子连到后背，里面流动的炼金药剂泛着绿光。他们目光空洞、面无表情。这些肯定是维克托的手下，没错：从祖安下水道找来的小混混，被维克托注射了迷幻药和安眠药，接受了炼金改造以后对维克托惟命是从，没有拒绝的能力。杰斯本以为会看到机械士兵，但维克托无法在严密监管下把这么多机械体送进皮尔特沃夫。不过，这些炼金奴隶也同样危险。他们瞄上了杰斯和小女孩。</p><p>还没等他们走到近前，杰斯的海克斯科技炮就已经射出了一股高压电磁能量弹。一个海克斯科技闪电球从炮膛迸出，在敌人中间炸开。炼金奴隶全都被甩到工坊四周光滑洁净的墙上。</p><p>“惊喜到此为止，维克 ——”</p><p>一架巨型机器跳下来踩在不省人事的炼金奴隶堆的中间。杰斯觉得它简直是牛头怪和丑陋建筑的结合体。</p><p>“小心，”小女孩尖叫道。</p><p>杰斯翻了个白眼。“我盯着他呢，别慌。情况完全在我——哇！”他话音未落，就被金属怪兽正面撞在胸口上。</p><p>怪兽把杰斯顶飞好远，他摔在了一个手推车上，磕得后背关节咯咯作响。</p><p>他低声嘟囔了一句，站稳脚步准备迎接怪兽又一次冲击。</p><p>“你最多只能碰我一下。”他说。</p><p>杰斯用最大力气抡起他的海克斯科技兵器，在半空中将它重新变回战锤形态。牛头怪兽低下头想要再次顶撞杰斯——可惜有勇无谋，视而不见迎面而来的战锤。</p><p>锤头准确地命中了目标。伴着响亮的碎裂声，怪兽的头被整个儿地凿进了它的铁甲脖子里，随后瘫倒在地面。躯壳向外泄出一团蒸汽。</p><p>杰斯收回战锤，随时准备再次出手。他盯着天窗。几分钟过去了。随后他似乎心满意足，这次突袭结束了。</p><p>他想要走回自己的工作台，可是却突然痛苦地俯下身，捂住胸口。小女孩急忙跑到他身边。</p><p>“被撞到的地方还疼吗？”</p><p>“你觉得呢。”</p><p>“那或许你不应该让他撞到你，”她说。“你真蠢。”</p><p>杰斯翘起一撇眉毛看着这个孩子。她一双眼睛瞪得老大，害怕自己是不是过分了。一缕微笑慢慢攀上他的脸。</p><p>“你叫什么名字？”</p><p>“亚玛兰欣。”</p><p>杰斯坐到了工作台前，抓起一支螺丝刀。</p><p>“娃娃给我，亚玛兰欣。”他说。</p><p>女孩的脸上绽放出欣喜的笑容。“你会修吗？”</p><p>杰斯冲她得意地笑了。</p><p>“没什么是我不会修的。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-07-07T00:00:00.000Z",
                            "name": "杰斯",
                            "title": "未来守护者",
                            "section-title": "杰斯",
                            "slug": "jayce",
                            "associated-faction": "",
                            "associated-faction-slug": "piltover",
                            "image": {
                                "title": "jayce-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1007,
                                "y": 182,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "jayce-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1007,
                                "y": 182,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/jayce",
                            "video": {
                                "title": "jayce-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4639ea699d977db3-jayce-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1007,
                                "y": 182,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jayce",
                            "biography": {
                                "full": "<p>杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。</p><p>杰斯是土生土长的皮尔特沃夫人，他从小被灌输的理念就是这座城市进步发展的基本法则：发明。发现。尽量远离祖安。杰斯在机械工程方面有着无以伦比的天赋，他成为了吉尔帕拉家族所资助过的最年轻的学徒，这也是皮尔特沃夫最为显赫的家族之一。杰斯对此早有准备，欣然接受了资助，并开始了自己早期的发明创造，制作了许多海克斯科技装备的原型，还为皮尔特沃夫的劳工阶级设计了可变形的多功能工具：一把扳手可以变成一根撬棍、一把鹤嘴锄可以变成一把铲子、一把锤子可以变成爆破能量炮……只要有足够强大的电池就可以运作。只要是杰斯碰过的每一样东西都能让他的同行无地自容。</p><p>大多数事物对于杰斯来说都很容易学习掌握，所以他不能理解为什么他眼中的简单概念会让同行们吃力犯难。所以 ，几乎所有和杰斯共事过的人都会觉得他狂妄自大、目中无人，从不愿放慢脚步让别人追赶他思路。随着时间推移，杰斯变得越来越没有耐心。与此同时，他的言行举止也与礼貌优雅渐行渐远。</p><p>能够在智力上和杰斯旗鼓相当，同时又能面对他的傲慢无礼保持心态，只有一个人能做到 。</p><p>他名叫维克托。</p><p>在一次强制全员参加的进化日聚会上，二人相见恨晚，只因为他们都是不情愿地参加了这次活动。不久以后他们开始合作。维克托扩展了杰斯的知识领域，挑战了许多他自己原有的主观臆断。杰斯希望通过多样化的技术给人类带来真正的进步，而维克托则想通过技术弥补人类本身的缺陷，比如身体上的衰老和思想上的偏见。他们一直在争论，但他们的分歧从来都无关个人 ——虽然方法不同，但他们知道这不过是殊途同归。更重要的是，他们都懂得被同事疏远的感觉：维克托是因为想法奇异，而杰斯则是因为态度粗鲁。</p><p>杰斯和维克托共同为皮尔特沃夫码头搬运工发明了一套工程机甲—— 可以大幅提高穿戴者的力量，同时又足够轻便灵活，即使不慎落水也不至于立刻沉没。然而，二人在一个设计节点出现了严重的分歧，维克托想要在下一个版本的机型中加入炼金科技的植入体，这样可以让力量增幅达到十倍，同时还能防止使用者产生疲劳、慌乱，而且不会违抗上级的指令。维克托认为这个近乎天才的功能可以有效地减少工程的事故率，而杰斯则觉得它是对自由意志的抹杀。二人因为这个设计问题几乎大打出手，最终是杰斯向学院举报了维克托的意图。随后维克托被剥夺了一切名誉，并遭到皮尔特沃夫学院的除名。</p><p>维克托和杰斯之间的关系，是杰斯拥有过的最接近于友情的东西。他因为这次反目而心烦意乱，重新开始了孤独的工作。此后他变得更加孤僻，对于他人愈加不耐烦。</p><p>杰斯孑然一身潜心研究的时候，吉尔帕拉的探险队在恕瑞玛沙漠中发现了一块原始的湛蓝水晶。杰斯自告奋勇想要拿它做实验（还特意指出集团里的其他学者都不够聪明，无法获得任何有益的成果），但是由于他出言不逊，反而让吉尔帕拉集团将水晶交给了那些更有礼貌的学者，以此作为对他的惩罚。可惜，几个月过去了，学者们一致同意得出结论：这块水晶毫无价值，只不过是一块被吸干能量的大石头。失望的家族首脑们终于将水晶交给了杰斯，他们认为无论他多么才华横溢，也不可能从中获取什么成果。</p><p>水晶内部有某种东西召唤着杰斯，不，准确的说是在对杰斯歌唱。他说不上为什么，但他知道这块恕瑞玛宝石依然蕴含着未解之谜。</p><p>他花了好多个月的时间，对水晶进行了各种测试，包括但不限于：将它摆上齿轮离心机；高温灼烧随后急速冷冻；修补、观察、提出各种假设；用脑袋猛撞缩放铜尺。很显然，杰斯不习惯如此努力的工作：这块该死的水晶是第一个费尽他聪明头脑也琢磨不透的东西。他也首次体会到了同行们面对难题百思不得其解、遭遇自身瓶颈时的感受。他感到了挫败，感到了不公平。</p><p>如果这种时候你身边还有一个狂妄自大的发明家对你表示不屑，估计你的感觉会更糟糕。</p><p>杰斯意识到，虽然他觉得同行学者们的想法不值一哂，但他们从来都没放弃过。他们从来都没有停下探索研究的脚步，也正是这种精神，铸成了皮尔特沃夫的进步和发展。如果他们不肯放弃，杰斯决定自己也不该放弃。</p><p>或许他应该试着友善一点。</p><p>或许吧。</p><p>杰斯开始从全新的角度思考这个问题。他突发奇想，如果不把整块水晶拿来试验，是不是可以对它的小碎片进行一些更大胆的尝试？杰斯凿下来一块碎片，将它悬浮在液态金属合金中。当他给金属通上电流的瞬间，水晶碎片突然发出巨大而浑厚的声音，几乎震破了杰斯的耳膜。水晶散发出巨大的热量，瞬间的亮度差点让杰斯双目失明。这个效果完全出乎意料。这是一次颇具危险性的试验。不过这是一次进步。杰斯无法抑制住脸上的微笑，从深夜一直工作到黎明。</p><p>第二天，杰斯惊讶地发现老朋友维克托正站在自家门口。维克托探测到了昨晚水晶碎片放出的巨大能量波，他提出了一个简单直接的提议。</p><p>自从被皮尔特沃夫学术界除名以后，维克托一直都在祖安进行着一个秘密的项目。他现在终于得知何实现自己的梦想 —— 如何彻底消灭疾病、饥饿、憎恨。如果杰斯加入他，他们两个就能实现前所未有的成就，无论是皮尔特沃夫还是祖安，任何人都无法想象他们能够实现的壮举：把人类从自己的手中拯救出来。</p><p>类似的长篇大论，杰斯以前就曾听维克托说过。他从来都不喜欢这些论证背后的目的。</p><p>维克托告诉杰斯，他只需要一件东西就能实现他的“光荣进化”——只需要一个能量来源，比如杰斯的水晶。杰斯当即否决，同时建议维克托他真正需要的是道德教育。维克托早已厌倦了杰斯的无礼，他扑上前去，夺过水晶，然后用水晶把杰斯砸得不省人事。几个小时后，杰斯睁开眼睛的时候发现，虽然那块恕瑞玛的水晶被拿走了，但维克托似乎并没有看到，也可能是他根本没有在意那块小碎片。</p><p>杰斯知道，无论维克托的计划是什么，他采取如此强硬的手段，一定意味着他的计划快要完成了。虽然他并不清楚维克托所谓的“光荣进化”究竟指的是什么，不过他肯定不会在乎其他人的自由意志。情况紧急，分秒必争，杰斯取出水晶碎片，将它安装在了一把庞大的变形战锤上 —— 这是他几年前发明的爆破设备，当时因为缺少足够强大的电池而被中途搁置。</p><p>虽然他完全不知道维克托会在什么地方，但他能感觉到手中海克斯科技战锤在震动，一股力量牵往一个方向，不是东、西、南、北方，而是下方，牵向地下都市祖安。</p><p>水晶碎片想要与母体重聚，这股力量最终牵着杰斯来到了地沟深处的工厂。在这座迷宫洞穴般的建筑中，杰斯目睹了骇人的场景。数十具死尸躺在那里，颅骨被锯开，大脑被取出并移植到钢铁士兵的体内，组成了一支军队。现在它们全都一动不动，身上的电缆全都汇聚到了一个地方——那枚正在脉动发光的水晶。</p><p>这就是维克托的“光荣进化”的第一步。</p><p>杰斯逐渐走近维克托，步伐越来越动摇。他和维克托也曾经争吵过，但这次的矛盾和以前完全不一样。杰斯突然意识到，这一次他可能不得不对老朋友痛下杀手。</p><p>他向维克托大声呼喊，旁边的机器人大军立刻站了起来。杰斯重新握好手中的战锤，请求维克托看看周围，看看他的所作所为。无论这是什么东西，这所谓的进化，并不是他们年轻时期所追求的进步。最令维克托感到意外的是，他甚至还道歉了，为自己的傲慢蛮横道歉。</p><p>维克托叹了口气。他只回应了三个字。“杀了他。”</p><p>机器人纷纷跑向杰斯，挣脱了身后连着水晶的电缆，这让杰斯体验到了又一种全新的情绪：慌乱。他紧握战锤，突然意识到自己还从来没有用过它。当第一个魔像冲到攻击范围内的时候，他用尽全力抡起战锤，水晶的能量激荡注入了他的肌肉，战锤挥动的力道之大让杰斯开始担心它会从自己手中飞出去。</p><p>战锤砸中了机械体，一击便将它炸成金属碎块。面对战友的惨死，其他机器没有丝毫的动摇，依然全速冲向杰斯，来势汹汹，咄咄逼人。</p><p>杰斯分析了面前机械军队的阵型，并尝试迅速计算出如何用最少的攻击次数解决最多的敌人。但这毫无意义，还没等他再次抡起战锤，它们就已经扑上前了。他倒在地上，忍受着拳打脚踢，杰斯看到了维克托的眼神，透出的不是胜利，而是悲哀。他已经战胜了杰斯，确保了人类的未来，但他也知道，那个未来容不下他这位老朋友。杰斯消失在了钢铁臂膀翻腾的海洋中。</p><p>这是杰斯人生中第一次，决定停下头脑中的思考，放手一搏肆意破坏。</p><p>杰斯不再考虑自己的安危，他用尽了每一寸力量，挣脱了维克托的机械军队。他跑向那枚发光的水晶，用全力抡起手中海克斯科技强化的战锤，砸向那枚神秘的水晶。</p><p>维克托惊恐地叫出了声，眼睁睁看着水晶被砸成无数碎片，冲击波将他们远远推开，机械大军也都死死地倒在地上。工厂的地基开始晃动，杰斯刚刚逃到外面，身后的建筑就完全崩塌了。</p><p>维克托的尸首从此下落不明。</p><p>回到皮尔特沃夫以后，杰斯向集团领导汇报了维克托骇人听闻的计划。很快，杰斯就成为了祖安和皮尔特沃夫共同的热门话题。人们赞扬他在危急时刻的当机立断，他终于成为了一个受人爱戴的人物（至少，那些不认识他的人都喜欢他），同时还给自己赢得了一个外号：未来守护者。</p><p>杰斯并不在乎皮尔特沃夫市民们的爱戴，但依然还是在心里接受了这个外号。他知道维克托依然活着。总有一天 —— 可能就是明天 —— 皮尔特沃夫将要迎来一大堆麻烦。</p><p>杰斯恭候那一天的到来。</p>",
                                "short": "杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。",
                                "quote": "“找我打架是你今天干过最愚蠢的事 —— 我说的够明白了吧。”",
                                "quote-author": "杰斯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]