[
    {
        "locale": "zh-cn",
        "id": "vladimir-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-11-19T16:00:00.000Z",
        "word-count": 49,
        "minutes-to-read": 1,
        "story": {
            "title": "孤独一人",
            "subtitle": "作者：Ian St. Martin",
            "custom-story-preview": "莱维娅就快要睡着的时候，有光亮出现了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vladimir-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd72cd9864878984e-vladimir-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>莱维娅就快要睡着的时候，有光亮出现了。</p>\n\n<p>来到孤儿院的第一晚让她体会到一种奇怪的情绪，很陌生，却又让她想起很久前的回忆。生活夺走了莱维娅对外界的信任，也夺走了其它的一切，但绝境求生的习惯在这里减弱了，锐利的锋刃在屋檐下的安全保障中变得暗淡。她的小床虽然狭窄又纤薄，但却远比都城的冰冷石子地面好很多。睡意袭来，和煦温馨，缓缓放低她的双睑，向她许诺着踏实的安眠。</p>\n\n<p>然后门开了。</p>\n\n<p>“醒醒，孩子。”莱维娅听得出是女院长蔡恩的声音。“来。”</p>\n\n<p>她害怕被重新赶回街头，于是莱维娅遵从地坐了起来。双腿向侧面翻动，双脚落到冰冷的地面上，然后她走进大厅的灯光下。</p>\n\n<p>睡眼惺忪的莱维娅站在其他孩子中间。他们的年龄从八夏到十夏不等，全都是今天刚刚从诺克萨斯街头被收进来的。有一对兄弟，还有三个骨瘦如柴的小男孩彼此紧紧牵着小脏手，然后就是莱维娅。另外两个小团体不约而同地与她拉开距离，缩在熟悉的人身旁。</p>\n\n<p>“我知道时间很晚了，”蔡恩一边从孩童们的面前走过，一边说道，“但我们的主顾在时间上有许多要求。不管怎样，他想要欢迎新来的孩子。”蔡恩的话里藏了什么，莱维娅分辨不出来。“这是一份光荣。”</p>\n\n<p>这时孩子们才突然注意到他，似乎他刚刚是悄无声息地凭空出现。高挑、纤瘦、穿着莱维娅不认识的华贵服饰，主顾开始向他们走来。蔡恩踟蹰着向后退去，表情漠然。</p>\n\n<p>那个人缓缓地从孤儿们的面前经过，他苍白的双眼用奇怪的目光打量他们。他不假思索地从那对兄弟面前走过。莱维娅觉得自己的脉搏加速，因为他的脚步停下来了，那双眼睛看着她，随着他继续向前走，她觉得自己的脉搏又慢了下来。那三个顽童紧紧靠在一起，袒护着彼此，而主顾只是轻轻瞥了他们一眼。</p>\n\n<p>“她”那个人对蔡恩说道，他的音调低平，顺滑。</p>\n\n<hr class='story-divider' />\n\n<p>蔡恩的手扶在她的肩上，带着她来到另一个房间。这里空荡荡的，只有一把椅子。“你不会受到伤害的。”蔡恩说道，想要消除莱维娅的恐惧。“这是一份光荣。”说完，在她身后关上了门。</p>\n\n<p>莱维娅来到椅子前方，坐了上去。她一心一意地看着门口，那是这间屋子的唯一入口，但片刻过后她却发现自己身后的影子渐渐拉长。</p>\n\n<p>是那位主顾。</p>\n\n<p>“请坐。”他举起双手，对一跃而起的她说道。</p>\n\n<p>莱维娅尽力把持住自己的恐惧，尽力回忆蔡恩对她说的话。</p>\n\n<p>“觉得我要伤害你？”他问道，语气慵懒，口音高雅。</p>\n\n<p>莱维娅摇了摇头，但毫无说服力。</p>\n\n<p>他假装疑惑，轻轻笑着说，“亲爱的，难道生活还不够艰难吗？”他在她面前转了一圈。“不，我的孩子，我来这里只是为了倾听<i>你的</i>生活，你是如何流落至此的。”</p>\n\n<p>他轻轻示意了一下那把椅子，莱维娅缓缓坐了回去。</p>\n\n<p>“我从德雷坎来。”她开口说道。</p>\n\n<p>“哦？”他点点头，期盼她继续说下去。</p>\n\n<p>“战争带走了爸爸，”莱维娅努力控制自己的音调平稳，不露出弱点，“于是我们来到城里。妈妈出去找工作，但四天以后，我们就不再苦等她回来了。只剩下我和妹妹维拉。我保护她不受伤害。”她努力抵抗自己的声音，但还是颤抖了。“然后维拉生病了。我没法保护她，然后……我就……”</p>\n\n<p>“孤独一人。”他轻轻地说。</p>\n\n<p>莱维娅的肚子里涌起一阵痛苦和失落。“孤独一人。”她重复了一遍，然后一滴泪从她的脸颊滑落。</p>\n\n<p>“<i>来！</i>”他轻叹一声，把手伸向她，而她向后躲开。</p>\n\n<p>“闭上眼。”他的声音催人如眠，“专心体会那个感觉。那种<i>痛苦</i>。那个感觉是这无情世界给你准备好的，无处可躲，只能封藏在心底。感受它的潮涌，没过你的脖颈，盖过你的口鼻、耳朵。它要吞没你，但就在最高涨的时候，它退却了。直面它，感受它在你面前溃散。<i>那</i>就是力量。让你的心智俯视它，让它流失、干涸。”</p>\n\n<p>她让痛苦顺着她的啜泣流淌而出，这时突然感觉到冰冷的玻璃贴在脸颊上，依次轻靠在双眼下方。一阵绝望狂涌而来，让她不敢呼吸，然后又消失不见。</p>\n\n<p>莱维娅睁开双眼。</p>\n\n<p>“谢谢，”那个人说道，莱维娅看到他手中握着一支玻璃小瓶，“谢谢你的分享。”</p>\n\n<p>“你……”莱维娅鼓起勇气问道，她在这位主顾身上看到了一种似曾相识的东西，纵使他的一切都卓尔不群。“你也孤独一人吗？”</p>\n\n<p>他的视线离开小瓶，轻轻侧眼望着她。“我已阅遍世间冷暖，无数岁月沧桑——是的，几乎始终都是孤独一人。”</p>\n\n<p>莱维娅啜泣了一声，抬头看着他说，“会感觉好一些吗？”</p>\n\n<p>“你的感觉？”他温柔地微笑，眼中闪烁出片刻的忧伤迹象。“不会。”</p>\n\n<hr class='story-divider' />\n\n<p>“她没受伤吧？”蔡恩问刚刚迈进大厅的弗拉基米尔。</p>\n\n<p>弗拉基米尔高高拱起一撇弯眉。“你受过伤吗，蔡恩？许多年前当你在那间屋子里的时候？”他歪着头，修长的手指夹出一支密封安瓿瓶。</p>\n\n<p>蔡恩的双眼死死盯着那支细小的安瓿瓶，磨砂玻璃的质地让里面的内容物散发出柔和的红宝石色彩。蔡恩一把抓过安瓿瓶，目光四下扫视的同时把它藏进了袖子里。</p>\n\n<p>“下次见，亲爱的。”弗拉基米尔笑着说完，转身离开。</p>\n\n<p>那一夜是满月，让诺克萨斯的街道沐浴在银色的光泽之下。弗拉基米尔在孤儿院空旷庭院中间的喷泉旁边停下脚步，伸出一根手指触摸静止的水面。绯红色的旋涡从他指尖绽开，迅速覆盖整片浅水池，把它变成一块干瘪的泥饼。弗拉基米尔轻巧地跳进喷泉口，落入其中，没有发出任何声音，也没有溅出任何水花。</p>\n\n<hr class='story-divider' />\n\n<p>弗拉基米尔从他庄园的黑暗门厅中的另一片水池中站起身，身上干爽怡然，似乎从未沾过水。张开大嘴的暗影洞穴和石墙拱顶传来一阵颤抖，抚过紧闭的窗户和一千次生命的时间里收藏的无价艺术品。他轻柔的脚步踩在厚厚的地毯上，几乎没有扰动上面层叠的灰尘，随后静静地爬上一道楼梯。</p>\n\n<p>有那么一刻，他的思绪久久留在那个孩子，莱维娅身上。毫无疑问，今晚的经历很奇怪，但他已经见过太多凡人，知道这一晚肯定不会决定她的一生。她会活下去，然后死去，就像他周围其他渺小的火花一样。她的名字，她的脸庞，他们之间的对话会被逐渐忘却，直至让他怀疑是否真的发生过。一如既往。</p>\n\n<p>人。这种生物围在弗拉基米尔身边，但却又站在一道深渊鸿沟的对面，招风惹草、转瞬即逝。他露出一抹浅薄、歪曲的微笑。他今晚很忧郁。那支装着泪水的小瓶在他指尖翻滚。</p>\n\n<p>画室在召唤。</p>\n\n<p>先不提那些多愁善感的思绪，在他见过的无数个凡人生命之中，有少数几个是弗拉基米尔不愿忘记的，于是他用身体上的劳作完成自己头脑做不到的事——记住它们，记住他与那些生命相触碰的短暂瞬间，记住永世以前的久远刹那。这次的回忆是一千年以内的，虽然已经很久没见，但这段记忆还是突然出现在他的脑海里。为这份回忆，他选择作画。</p>\n\n<p>这幅画已经快要完成了，它在众多名画之中不会显得突兀，它们将共同点缀他孤独的墙。他当然拥有充足的时间去磨炼一项技艺。一切细节都已完成：温柔卷曲的褐色头发、晒足阳光的皮肤、还有其他特征，单独看上去每一样都普普通通，但组合起来却能散发出一种威严的王者风范。那种表情，那种无法想象的失落。一切都呈现在画里，除了他双眼的空白。</p>\n\n<p>弗拉基米尔打开了小瓶，把里面的泪水倒进一个罐子。天真无邪的眼泪混合了颜料，随着它的笔触，在画布上活了起来。在他无数旅行见闻中，没有什么东西能比得上它所早就的壮美。</p>\n\n<p><i>他叫什么名字来着？</i></p>\n\n<p>他发现自己记不起来了。遗忘的空白戳痛了他，一个名字消失了，但至少这个脸庞保留下来了。他双眼的留白会守住他的回忆。</p>\n\n<p><i>如同寂寞的灵魂，他从彼端找到了我。</i>弗拉基米尔微笑着想道。他更加忧郁了，但或许恰如其分。</p>\n\n<p>毕竟，这世上没有什么比悲伤更美。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-07-27T00:00:00.000Z",
                            "name": "弗拉基米尔",
                            "title": "猩红收割者",
                            "section-title": "弗拉基米尔",
                            "slug": "vladimir",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "vladimir-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1023,
                                "y": 21,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "vladimir-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1023,
                                "y": 21,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/vladimir",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vladimir",
                            "biography": {
                                "full": "<p>作为一名远古禁忌巫术的大师，弗拉基米尔是诺克萨斯最古老的谜团之一。他在帝国的萌芽时期就已现身，后来将自己的影响深深植入帝国的根基中……但他几乎不记得那段时光。他的心智与凡人无异，所以他非自然延长的寿命并没有留存于他的记忆，而是留存于他的历史。</p><p>历史记录有好几次都跟丢了弗拉基米尔，但记录中有许多疑似他的人物。古老的传奇中曾有一位王子，他的王国遭到了恶名昭彰的暗裔的威胁，那个时候暗裔的大战殃及到了瓦洛兰大陆。事情关系到他父王的王位，而且这位王子头上还有许多顺位继承人，所以这个不幸的少年就被交换到一个堕落的天神战士手中作为人质。</p><p>在暗裔的暴虐统治下，凡人几乎等同于牲畜，暗裔的霸权显然是仰仗着他们体内拥有的巫术——塑造血肉、异变血液的技艺，让他们得以掌握生命本身的力量。</p><p>弗拉基米尔相信自己优于其他凡人驱壳，因此也有资格拥有这样的能力，他成为了同类中第一个被允许研究这种可怕魔法的人。他的忠诚赢得了主人的青睐，也赢得了使用血巫术和对下等生命贯彻暗裔意志的权利。一段时间过后，那位天神战士饶有趣味地看到，弗拉基米尔管理属下的无情已经无异于真的暗裔了。</p><p>这些残忍暴君的陨落，和他们本身一样充满传奇色彩。关于这段历史，一份用高等恕瑞玛语书写的记录一直都藏在不朽堡垒中。里面猜测弗拉基米尔的主人并没有像其他暗裔那样被囚禁，而是死在了他自己的战团手下。少数几个幸存的凡人逃跑了，同时也带走了关于血魔法的知识。</p><p>只有弗拉基米尔自己才知道，打出致命一击的人正是他。他遍体鳞伤、双目失明、被暗裔瓦解之时的光辉夺走理智，但他吸收了足够的能量，足以让肉体焕然一新，超脱凡人应有的寿命大限。</p><p>而从那以后他已经无数次复活自己的肉体，所使用的丑恶仪式令人无法言说。</p><p>在莫德凯撒黑暗统治的鼎盛时期，据说有一个神秘的渴血恶魔游荡在瓦洛兰东海岸的峭壁上，向当地的部落索取年轻生命的献祭以及蒙昧的崇拜。他几乎不欢迎任何人闯入他的地盘，直到有一天一位苍白的女巫师接近了这个野蛮人神明，并带来一份礼物。他们二位以平等的身份共同进餐，交错的黑暗魔法甚至让餐桌上的酒水酸败，玫瑰凋谢，从鲜艳的红色变为黑色。</p><p>于是弗拉基米尔和乐芙兰之间达成了协定，导演了一出出抗辩、内斗、和战争的游戏。几百年间，其他人加入了他们的行列——他们是强大的贵族、自鸣得意的魔法大师、还有更加黑暗的存在。这个秘密结社逐渐长成了一股秘密的力量，在日后的一千多年里引导着诺克萨斯的王座，协调了帝国许多次野心勃勃的征战。</p><p>在黑色玫瑰领导人之中，弗拉基米尔是独一无二的特例，他很少将自己局限于幕后的阴影中。从前，他曾在最<i>有趣</i>的时间设局加入了诺克萨斯贵族行列，随后又在几十年后隐居世外，他的超常年龄，以及他的巫术能够造成的残暴恶行，始终都是为人不知的秘密。但即便如此，在弗拉基米尔的引导下，血巫术的技艺还是在诺克萨斯军队中找到了一席之地，而且在旧贵族的子嗣之中也大行其道。在这些形形色色的血魔法施术者之中，猩红秘社诞生了，这是一个年轻的邪教团，献身于弗拉基米尔本人的同时，也献身于血魔法本身。</p><p>随着前任大将军的死亡，以及杰里柯•斯维因的崛起，帝国的政治格局发生了巨变，弗拉基米尔不得不再次亲自干预。</p><p>他伪装成一位亲善的社会名流，回到了公众的视线中，成为公开反对崔法利议会统治的声音……这也引起了黑色玫瑰里一些更加<i>谨慎</i>的成员对他产生担忧。的确，他的再次出现可能来得太快了，因为时间还没有完全冲刷掉他上一次人生的痕迹，看上去斯维因也开始意识到弗拉基米尔的真实本质。</p><p>随着又一次更加黑暗的纷争降临诺克萨斯，弗拉基米尔痛饮着帝国新焕发出的生命力，提醒着自己过去的荣耀。对他来说，这一生只是一次狂欢、一次持续百年的化装舞会，伟业前的序幕——纵使暗裔终因内斗而失去了对世界的不朽掌控，但弗拉基米尔知道，他是唯一最强大的存在。</p>",
                                "short": "<p>弗拉基米尔是一个渴望凡人鲜血的魔鬼，早在诺克萨斯帝国建立之初就开始干涉帝国的内政。他的血巫术不仅能超越自然规律延长他的寿命，而且还能让他随心所欲地控制其他人的身体和思想。在诺克萨斯贵族奢华的沙龙聚会上，这个能力让他围绕自己建立了狂热的教众——而在底层的后巷里，这个能力则让他吸干敌人的鲜血</p>",
                                "quote": "时间给了我更多智慧，但没给我更多耐心。",
                                "quote-author": "弗拉基米尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "art-is-life",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-10-25T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "艺术即是生命",
            "subtitle": "作者：Graham McNeill",
            "custom-story-preview": "诺克萨斯的夜晚从不安宁。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "art-is-life-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd9524717766ec885-art-is-life-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>诺克萨斯的夜晚从不安宁。</p><p>当你把帝国全境各地好几千人塞到一处，就别指望安静了。</p><p>沙漠行军歌从河边的扎加亚帐篷区飘过来，附近一座清算人竞技场中回荡着刀剑碰撞的打斗声。铁壁围栏里的亚龙犬嗅到了北边屠宰大院里刚被宰杀的牲畜，接二连三地发出躁动的嚎叫。</p><p>丧夫的寡妇、哀痛的母亲、或是被噩梦压身的老兵，各种哭喊的声音构成了夜色的和声，烘衬着醉酒士兵的大吼，以及专门在黑暗中生意的街头小贩。</p><p>不，诺克萨斯的夜晚从不安宁。</p><p>除了这里。</p><p>诺克萨斯的这块地方是死一般的寂静。</p><p>玛乌拉胸前紧紧抱着她装满笔刷、颜料和炭棒的画具包，她明显感到诺克萨斯夜晚的喧闹渐渐褪去。声音的缺失发生得如此突然，如此惊人，让她在街道中央停下了脚步——这通常都很不明智——然后四下张望。</p><p>这条街位于诺克萨斯城内较为古老、较为富裕的区域，莫尔托拉，也叫<i>铁大门</i>，但除此之外没有其他特别之处。一轮满月映在不规则的鹅卵石路上，如同一群默默注视的眼睛，街两边的房屋都用石块砌成，精湛的工艺或许出自某位战争石匠之手。玛乌拉在一条岔路的尽头看到一座高大的神庙，三个穿着盔甲的人影正在立柱下跪拜一座狼灵黑曜石像。他们一齐抬起头，玛乌拉赶紧走开了，蠢货才会招来在黑暗中带着剑祈祷的人的注意。</p><p>她不应该天黑来这里。</p><p>塔沃曾经警告过她不要来，但她认得他眼中的蛇蝎，所以她知道那不是因为担心她的安危，而是出于嫉妒。他始终都认为自己才是他们小圈子里的最杰出画家。所以她作为这次委托的人选这件事深深地伤到了他。当那封折叠工整、字迹优雅的信被送到他们合用的画室的时候，瑟莉丝和康拉德都欢欣雀跃，央求她记住<i>一切</i>见闻，而泽卡只是告诉她务必把笔刷洗干净。</p><p>“你觉得你会和他说话吗？”瑟莉丝在她临出门的时候问道。她开门的同时刚好听到港口那边的夜钟声渐渐消散。想到即将冒险走入黑暗，玛乌拉充满了同等的畏惧和激动。</p><p>“他要坐在那让我画肖像，所以我大概是必须和他说话吧，”她一边回答，一边指了指黑暗的夜空。“我们需要讨论他想要什么样的画，尤其考虑到我无法使用自然光。”</p><p>“在夜间完成肖像画，他的要求还真奇怪，啊？”康拉德说，他精神头十足，把毛毯像斗篷一样披在身上。</p><p>“我很好奇他说话什么声音，”瑟莉丝又添了一嘴。</p><p>“就是普通人的声音，”塔沃厉声说道，他翻了个身，把挤出来的枕头瓤从破口塞了回去。“他又不是神，你也知道。他只是个普通人。然后，你们能不能别说了？我这睡觉呢。”</p><p>瑟莉丝跑过去吻了她一下。“祝你好运，”她咯咯地笑着说。“回来讲给我们听……<i>从头到尾</i>，无论多下流。”</p><p>玛乌拉的笑容僵了一下，但她点点头。“一定。我保证。”</p><p>前往新主顾宅邸的路线出奇地明确。不仅在于目的地明确，而且还清楚地写明了必须走哪条路。玛乌拉非常熟悉都城的地形，她曾无数次走在诺克萨斯城的街道上，比如那些饥肠辘辘的日子，还有他们的佣金凑不够数、被画室的房东提出门外赚房租的日子。</p><p>不过，这片城区对她来说神秘有加，这是理所当然的——诺克萨斯城里每个人都知道<i>他</i>住的地方，但几乎无人记得自己去过那里。街道感觉很陌生——更狭窄，更有压迫感，似乎每一处转角都在将两侧的墙越拉越近，最后要把她夹死。她快步向前穿过这令人胆寒的寂静，迫切地寻找亮光——或许是标志边界的灯笼，或者是上层窗户里的蜡烛，虽然那种烛光是为了指引夜里来示好的求爱者。</p><p>但除了月亮之外没有其他任何光照。她的和步伐突然加速，因为她听到了什么声音，可能是身后的轻柔脚步声，也可能是一声期盼的叹息。</p><p>玛乌拉猛然急转弯，然后发现自己来到了一个圆形的小广场，中央的喷泉正在潺潺流淌。在如此拥挤的城市里，人们摩肩擦踵，可谓寸土寸金，这样空间浪费几乎是闻所未闻。</p><p>她围着喷泉的水池绕圈，泉水被月光映成银色，池中央的喷泉雕塑栩栩如生。它由生铁锤铸而成，外观是一名无头战士的形象，身穿板甲、手握钉锤。</p><p>泉水从雕像的脖颈出流出，玛乌拉突然意识到它所代表的含义，不禁感到一丝凉意。</p><p>她快步离开喷泉，走向一道银皮树风干木材质的双扇大门，带着红色纹理的黑色大理石墙挡住其它去路。正如信中的约定，大门是半开的，于是玛乌拉从两扇厚重的门板之间轻轻穿过。</p><p><br><hr class='story-divider' /><br></p><p>高墙之内的豪宅使用一种苍白的石头建成，这种石材她从未见过——威严庄重但又不是独石一块——许多诺克萨斯大型建筑都是如此。她观察了一番以后还发现，这幢宅子并没有遵循特定某一种建筑风格，而是融合了过去几百年里不同时期的建筑风潮。</p><p>在所有奇特之处中格外醒目的是主楼上高高立起的粗糙塔楼，单是它的比例就显得突兀。这座塔楼给人感觉整座建筑都是围绕着某个古代萨满的老巢建起来的。这种视觉效果本应该十分不和谐，但玛乌拉倒是觉得喜欢，似乎这幢大宅的每个角度都在展示帝国逝去的一个时代。宅子的窗户全都紧闭，唯一能看到的光亮是在塔楼顶端的猩红色柔光。</p><p>脚下的石子路带她走进一座精致的花园，巧夺天工的植雕、精心设计的水渠、还有各种外观奇特的花朵，散发着争奇斗艳的色彩和异域风情的芬芳。此番美景，再加上门口的宽阔广场，无不展示着无以伦比的财富。而一想到<i>她</i>能成为这次委托的人选，让玛乌拉的手脚四肢发出一阵愉悦而温暖的颤抖。</p><p>数百只色彩斑斓的蝴蝶拍打着花纹奇特的翅膀在花丛中飞舞。如此轻盈而又柔弱的生物，同时又是如此优美，还能够完成奇迹般的蜕变。玛乌拉从未在夜里见过蝴蝶，她欣喜地微笑着看到其中一只轻轻落在自己的掌心。锥形的躯干和展开的双翅上的图案居然构成了一枚诺克萨斯双刃斧纹章，那是每一面诺克萨斯旗帜上都印着的标志。蝴蝶拍拍翅膀飞走了，玛乌拉看到它盘旋着融入其他蝴蝶的群舞，看到这么多珍稀而又奇妙的生物让她惊叹不已。</p><p>她一边走，一边伸出手指扫过五颜六色的树叶，细细品味着指尖残留的余韵，腾起的微尘在月光下闪闪发光。她停在一朵格外美丽的花朵前，红彤彤的花瓣如火焰般明亮，让她忘记呼吸。</p><p>无论是用恕瑞玛朱砂还是皮尔特沃夫赭石，她从未调出过如此有光泽的红色。即使是贵到倾家荡产的艾欧尼亚朱红也相形见绌。她用力咬着自己的下嘴唇，犹豫不决，最后她伸出手，从最近的一朵花上摘下了几片花瓣。花朵其余的花瓣立刻向内卷曲，然后花茎扭向了另一边，似乎是在害怕。玛乌拉感到一阵无地自容的罪恶，看向大宅子的方向，确认自己有没有被看到，但窗户依然全都紧闭着，没有透出灯光。</p><p>正门是开着的，她在门槛前暂时停住。信中指示她直接进入，但现在玛乌拉真正站到这里，却产生了一种奇怪的抵触感。这是不是某种陷阱，在引诱她走向某种不可言说的命运？如果真是这样，那这个陷阱可真是过分奢华了。这个想法简直可笑，玛乌拉斥责自己的胆小，居然叫恐惧阻挡自己前往可能是此生最重大的机遇。</p><p>她深吸一口气，跨过门槛，进入了大宅。</p><p><br><hr class='story-divider' /><br></p><p>拱形的前厅由黑色厚重的木架支撑，木架之间的墙壁上装饰着的壁画已经褪色，上面描绘着帝国早期的血腥时代。玛乌拉的左右两侧，长长的走廊墙上挂满了画，但阴影的垂帘将画作遮住，看不出上面究竟画的是什么人或什么物。一条弯曲的楼梯高高攀向中间层和一道宽大的拱门，但再往远就什么都看不清了。空荡荡的前厅里只有一个看上去像是画架的物件，上面可能架好了画板和画布，但被一块布遮得严严实实。玛乌拉小心翼翼地接近被遮住的画板，心想这里会不会就是他要作画的地方。</p><p>这可不是她所希望的。这里的光线并不适合画肖像。有月光浇在鱼骨纹地板上的地方，光线足够亮，但其他地方则是完全的黑暗，似乎就连月光也不愿意接近那些角落。</p><p>“你好？”她的声音回荡在前厅中。“我收到一封信……”</p><p>玛乌拉的声音飘去又飘回，她四下寻找其他人的踪迹，但她发现在这深更半夜的陌生大宅中只有她独自一人。</p><p>“你好？”她又开口说道。“有人吗？”</p><p><i>“我在这，”</i>一个声音说道。</p><p>玛乌拉跳了起来。这个声音中透出教养、风度、以及陈年的醇香。声音似乎是从上方传来的，同时又像是在她耳边没有气息的低语。她原地左顾右盼，寻找说话的人。</p><p>只有她自己。</p><p>“您是弗拉基米尔吗？”她问道。</p><p><i>“是我，没错，”</i>他回答道。他的声音中承载着一种深沉的忧伤，似乎这个名字本身就是一种折磨。<i>“你是那位画家。”</i></p><p>“是的，是我。我是画家，”她说完又马上补充道，“我的名字是玛乌拉•贝岑尼娅。我是画家。”</p><p>她咒骂自己的笨拙，然后突然意识到他刚才最后一句话并不是在提问。</p><p><i>“很好。我已经等你很久了。”</i></p><p>“噢，十分抱歉，先生。信上写我要等到港口的钟声响过以后再出发。”</p><p><i>“的确是那么写的，而且你到达的时间不早也不晚，”</i>弗拉基米尔说，这一次玛乌拉觉得她在黑影中看到了一丝更加深邃的黑色。<i>“要怪我自己，因为我拖延了这么久才找到你这样的人。虚荣让我们变得愚蠢，不是吗？”</i></p><p>“是虚荣？”玛乌拉问道，她知道富有的主顾都喜欢奉承话。“亦或只是在等待正确的时间来捕捉您真实的尊荣？”</p><p>上方传来一阵笑声。玛乌拉无法判断他是由衷地愉悦，还是在嘲笑她。</p><p><i>“每次都是不同的方式说着相同的话，”</i>弗拉基米尔说。<i>“但说实话，这就像是不定期的节日。对了，你喜欢我的花园吗？”</i></p><p>玛乌拉感觉这个问题里带着陷阱，犹豫了一下才给出回答。</p><p>“喜欢，”她说。“我没想到从诺克萨斯的土地里还能长出那么美的东西。”</p><p><i>“的确长不出，”</i>弗拉基米尔的声音里有一种扭曲的愉悦。<i>“这么贫瘠的土地只能长出最顽强的品种，它们能传播到很远很广的地方，挤垮其它所有草木。但它们没一个能被称为美。你杀死的那朵红花，它是一株夜之花。”</i></p><p>玛乌拉感到口干舌燥，但弗拉基米尔似乎并不在意她那时的举动。</p><p><i>“夜之花曾经是东边一座岛上的本土植物，那是一个福光普照的圣地，充满了珍稀的美好和启迪。”</i>他说。<i>“我在那生活过一阵子，直到它被破坏，正如所有凡间事物最终都免不了被破坏。岛上有一个喜怒无常的自然之灵打理着一片苗圃，我从那里拿了一些种子带回了瓦洛兰，在这里我可以用血与泪的交融诱使它们生根发芽。”</i></p><p>“您指的是血、<i>汗</i>与泪的交融吧？”</i></p><p><i>“孩子，汗水在栽培花卉的时候能有何用？”</i></p><p>玛乌拉没有回答，但他说话时如音乐般的韵律非常诱人。她能听上一整夜。玛乌拉甩开了弗拉基米尔迷离声音带来的天鹅绒质感，向那具盖着布的画架点了下头。</p><p>“我是要在那里作画吗？”她问。</p><p><i>“不，”</i>弗拉基米尔说。<i>“那只不过是我的第一次。”</i></p><p>“您的第一次什么？”</p><p><i>“我的第一次生命，”</i>话音未落，她掀起了遮布。</p><p><br><hr class='story-divider' /><br></p><p>这幅画已经旧得褪色了，光照漂白了色彩，时间磨平了笔触。不过画中的力量依然强健——一个年富力强的青年男子，穿着古老样式的青铜板甲，肩上飘扬的旗帜中画着一把凶狠弯曲的镰刀。大多数细节都已经丢失了，但他那一双蓝眼睛依然炯炯有神。这张脸格外英俊、端正、而且稍稍倾斜的角度让她目不转睛。</p><p>玛乌拉靠近了一些，看到男子身后有一支军队，那是一群魁梧高大的战士，那样庞大的身躯不可能是人类，而野兽般的外形甚至不可能真实存在。他们的轮廓和特征都已经年久褪色、模糊不清，玛乌拉暗自感谢这小小的仁慈。</p><p>“这是您吗？”她问道，并期待他显露真身，当面讲解这幅肖像。</p><p><i>“那是很久，很久以前了，”</i>弗拉基米尔的声音让玛乌拉觉得有冰霜混入其中。<i>“我曾是一个王国的多余的继承人，而那个王国早已消失在众神之间兵戎相见的战争中。他们的纷争殃及全世界，而凡人只不过是廉价的兵卒，所以有一天轮到我的父王向一位人间神明臣服，于是我就作为皇族的人质被交了出去。按理来说，我父王的忠诚是以我性命安危相胁迫的。如果他背信弃义、另投他主，那么我就会被杀掉。但我父王的承诺从来都是言而无信的。他根本不在乎我，所以一年之内他就打破了誓言。”</i></p><p>弗拉基米尔所讲的故事离奇而又梦幻，让玛乌拉想起他们在画室的天台上互相讲故事时，康拉德讲的恕瑞玛恐怖神话。只不过他的故事都是一些戴着面纱的道德说教，而<i>这个故事</i>……这个故事背后有着真相的份量，而且没有受到任何感情色彩的污染。</p><p><i>“但我的新主人没有杀掉我，而是为我准备了一些更有乐趣的计划。当然，只是对他来说的乐趣。他给了我一个机会，让我带着他的军队攻占我父王的国家，于是我欣然接受了。我摧毁了父王的城市，将他的头颅呈给了我的主人。我是一条拴在链子上的忠良猎犬。”</i></p><p>“你毁灭了自己的人民？为什么？”</p><p>弗拉基米尔停顿了一下，似乎是要判断她的这个问题是不是认真的。</p><p><i>“因为即使天神战士没有来，我父王的王国也永远不会成为我的，”</i>他说。<i>“他的儿子和继承人多得很，而我永远都活不到有资格争权的那一天。”</i></p><p>“你的主人为什么会逼你做出这种事？”</p><p><i>“我以前觉得是因为他在我身上看到了伟大潜力的闪光，或者是超越凡人的潜能，”</i>弗拉基米尔轻叹一口气，让玛乌拉脊梁感到一阵暖流并颤抖起来。<i>“但更合理的解释是他单纯为了乐趣，教会低等宠物特殊技巧的乐趣，就像流浪艺人教会猴子围绕货摊跳舞，从而吸引容易上当的顾客。”</i></p><p>玛乌拉又看回画中的那名男子，现在她能在那双眼中看到某种更加黑暗的东西藏在深处。可能是一丝残忍，或是一抹正在酝酿的怨恨。</p><p>“他教会了你什么？”玛乌拉问道。虽然她并不确定自己真的想听到答案，但她心中有种力量<i>需要</i>探究。</p><p><i>“我的主人近乎拥有拒绝死亡的力量——塑造血肉和骨骼，制成最精美的形态，”</i>弗拉基米尔继续说。<i>“他教会我其中一些技艺，那些他运用起来如同呼吸一样自如的魔法。但我用尽了全部智力和意志才能掌握最简单的咒语。我后来才知道，将他们的秘密传授给凡人是一种死亡的禁忌，但我的主人就是喜欢炫耀他们族类的高等。”</i></p><p>弗拉基米尔不知从何处发出的笑声回荡在她身边，这笑声中毫无欢愉。</p><p><i>“他忍不住要挑战传统，而到最后，这也造就了他的灭亡。”</i></p><p>“他死了吗？”她问。</p><p><i>“是的，他的一个同类背叛了他们，于是他们凌驾于这个世界之上的力量崩塌了。我的主人被他的敌人联合讨伐，他让我率领他的军队保护他。正相反，我杀了他，还汲取了一部分他的力量，因为我从未忘记他多年来在我身上制造的残忍伤痛。夺走他的生命只是第一步，而随后的漫漫长路远远超出我的想象。这是一份鲜血的馈赠，既是恩典，又是诅咒。”</i></p><p>玛乌拉在弗拉基米尔的语调中听到了回味，也听到了悲伤，似乎这次谋杀刻在他灵魂上的痕迹从未消失。他是因为这次痛下杀手而感到罪恶，或者只是在操纵她的情绪？</p><p>看不到他本人让她很难揣测他的动机。</p><p><i>“这幅画就讲到这里，”</i>弗拉基米尔说。<i>“的确是性命攸关，但这只是我许多次生命中的一次。如果你要让</i>这<i>一次生命成为不朽，那你就一定要先见过我这些年来经历过的其他生命，然后我们才可以正式开始。”</i></p><p>玛乌拉转向楼梯，末端的阴影向柔软的黑色潮水一样退下。她舔了舔嘴唇，再次意识到这座空旷的大房子里只有她和弗拉基米尔，而这个人刚刚承认自己谋杀了父亲<i>以及</i>怪物般的导师。</p><p><i>“犹豫了？真的吗？”</i>他说。<i>“你已经走出了这么远。而我也将如此多的灵魂坦露给了你。”</i></p><p>玛乌拉知道他这是在怂恿她走上楼梯。单凭这一点就足以让她离开这里回到朋友身边了。但即便她清楚地知道自己应该感到害怕，她身体中的一部分还是期待着成为弗拉基米尔关注的焦点，想要感受他强大的视线落在自己身上。</p><p><i>“来我这里，”</i>他继续说。<i>“了解我究竟要你做什么。然后，如果你觉得任务太艰巨并选择离开，我是不会阻拦的。”</i></p><p>“不会的，”她说。“我要知道全部。”</p><p><br><hr class='story-divider' /><br></p><p>楼梯中间层上方的拱门通向一条宽阔的走廊，墙壁的黑色石料出奇地冰冷，几乎冻住了玛乌拉的呼吸。黑色石墙上固定着一排又一排的漆面木板。</p><p>在木板上钉着的是数千只翅膀被展平的蝴蝶。</p><p>悲悯之情触碰到玛乌拉。“这是什么？”</p><p><i>“我的众多收藏之一，”</i>弗拉基米尔的声音似乎没有来源，又好像来自四面八方。这声音引着她继续沿着走廊前进。</p><p>“你为什么要杀死它们？”</p><p><i>“为了研究它们。不然呢？这些生命是如此短暂。稍微提前一点结束它们并不是什么太大的损失。”</i></p><p>“蝴蝶们可能不这么想。”</p><p><i>“可是要看到每一次死亡教给我的东西。”</i></p><p>“您的意思是？”</p><p><i>“你在花园里看到那些蝴蝶？它们不存在于自然界任何地方。它们是独一无二的，因为是我</i>创造<i>了它们的唯一性。我用意志和知识，打造出了一个全新的物种。</i>”</p><p>“那种事怎么可能做得到？”</p><p><i>“因为，我和那些天神一样，我选择哪些活下来哪些死去。”</i></p><p>玛乌拉将手伸向最近的一只蝴蝶标本，这只的前翅膀上带着鲜艳的猩红色圆圈。她的手指刚碰到蝴蝶的身体，它的翅膀就立刻瓦解了，其余的部分也像古老的颜料图层一样剥落破碎。</p><p>一股冷风拂过玛乌拉，她紧张地向后退，碎屑灰烟像瀑布一样下落，如一股浪潮在穿针的标本之间波及开来。数十只，然后上百只蝴蝶全都化为粉末，像火堆被盖灭一样腾起烟尘和灰烬。她惊叫着冲向走廊尽头，狂乱地挥舞着双手，扇开面前的灰尘。她感到尘埃钻进了衣服里，落进了耳朵眼，嘴里还含出昆虫尸体的颗粒感，连忙向外吐。</p><p>最后她停了下来，睁开眼睛，感觉似乎声音和光线的质感变了。她抹了一把脸上的灰，发现自己进入了一个宽阔的圆形房间。</p><p>玛乌拉喘了口气，仔细环顾四周，然后冷静了下来，将脸上和衣服上的灰尘清理干净。这个房间的墙壁是古法切出的石块，她猜测自己正站在那座古老塔楼的底层。内壁上的粗削楼梯以顺时针方向向上盘旋，一道奇异的红宝石光芒隔着一层隐约的帷幕从上面某个地方投下来。空气中弥漫着炽热金属的味道，就像喂养着帝国战争渴望的武具煅炉中喷出的钢铁热风。</p><p>塔楼底层的环形墙壁上挂满了肖像画，她小心翼翼地贴着这圆形画廊的边缘前进，一幅接一幅地研究这些画作。无论是装裱还是画工，没有任何两幅是一样的，有粗放的抽象派，也有及其逼真写实、甚至像是一张真人面孔被禁锢在画布的纤维交错中。她认出了其中一些画的个人风格，那些都是几百年前的名家大师。</p><p>前厅的那幅画里画的是一名风华正茂的年轻男子，而这里的画作虽然也混杂着同一个人，但却是在截然不同的生命阶段。</p><p>一幅画里的他正处于中年，依然体格健壮、精神饱满，只不过眼中多了一点怨恨。另外一幅画里的他则老态龙钟、受尽岁月的摧残，玛乌拉甚至不敢确定里面画的是不是活人。还有另一幅画里，画中的他带着血淋淋的伤口，身处于一场大战的尾声，身后是一尊巨大的象牙色石像。</p><p>“这些怎么可能都是你？”她问。</p><p>答案从红光的帷幕彼端飘下来。</p><p><i>“我的生命和你们不一样。我曾经主人的血液中流淌的天赋永远地改变了我。你应该已经懂了吧？”</i></p><p>“我懂。我是说，我<i>觉得</i>我懂。”</p><p><i>“你身边的画都是我许多次生命中的不同瞬间。并不都是伟大的瞬间，我后来才逐渐意识到。捕捉这些瞬间的也大都是刚能出师的熟练画匠。在我存在于世的早年间，我太狂妄自大，以为自己的每个事迹都值得这样的纪念，但现在……”</i></p><p>“现在怎么了？”玛乌拉在他欲言又止的时候问道。</p><p><i>“现在只有遇到关乎世界格局的重大转折点，我才会将我的生命续新于画布之上。上楼来，你将看到我说的意思。”</i></p><p>玛乌拉发现圆圈的画廊将她送到了楼梯口，似乎她脚下的每一步都是为了让她站到这里。不只是今晚，而是从她在科瑞克瑟时第一次拿起画笔并画出母亲农场上的动物开始的每一步。</p><p>“为什么选我？”她问道。“为什么站在这里的是<i>我</i>？诺克萨斯城里有许多比我优秀的艺术家。”</p><p>一串轻柔的笑声飘荡在她周围</p><p><i>“多么谦虚。是的，的确有些艺术家的技巧比你更高超，”</i>弗拉基米尔说。<i>“比如说，你那个眼红的同事，塔沃，他对视角的理解永远比你强。年轻的瑟莉丝对色彩的运用很出众，而严苛的泽卡拥有一双捕捉细节的眼睛，所以他的作品让人百看不厌。而康拉德呢，是永远不会高出业余水平的，这你也知道。”</i></p><p>“你了解我的朋友们？”她说。</p><p><i>“当然。你觉得我是随随便便选出你的吗？”</i></p><p>“我不知道。那你是<i>怎么</i>选出我的呢？”</p><p><i>“要捕捉到这样一个变化的瞬间，我需要一个将心与灵倾注于作品的人，一个真正</i>配得上<i>艺术家之名的人。</i>这<i>就是你站在这里的原因，玛乌拉•贝岑尼娅。因为对你来说每一笔都是感情。画布上的每个痕迹，调色盘上的每个颜色，对你来说都有</i>意义<i>。你能理解一幅画作的心，也愿意用灵魂去捕捉它所代表的生命。”</i></p><p>玛乌拉曾经听到过雇主的奉承和来自画家同行的空洞赞美，但弗拉基米尔的话充满诚意。他说的每一个字都是真心实意的，听到这样的肯定让她欢欣鼓舞。</p><p>“为什么是现在？<i>这个</i>瞬间有什么特别之处，让你想要给自己画像？你刚才说的是……只有在关乎世界格局的转折点才画像吧？”</p><p>弗拉基米尔的声音似乎在他说话的同时正在盘旋。</p><p><i>“这样的时刻已经到了。我生活在此已经很久了，玛乌拉。足以将铁铠冥魂逐出他的不朽堡垒；足以看着一代代统治者步其后尘，踩着自己同胞兄弟的尸体爬上权力的宝座，再被自己的野心拖到谷底；足以知晓帝国心脏中潜藏的病灶——一朵根植于腐朽土壤的午夜花朵。我们曾经双双起舞，呜，她和我在鲜血中舞蹈了数百年，但音乐的节拍速度已经变了，这支舞也已接近尾声。我正在和蠢货一起化妆游行，这次</i>生命<i>……并不适合接下来必将到来的。”</i></p><p>“我不明白。<i>什么</i>必将到来？”</p><p><i>“如果换成是以前，几乎任何时候我都能信心十足地回答这个问题，”</i>弗拉基米尔继续说。<i>“但现在……？我不知道。我只知道我必须做出改变并面对它。我已经处于被动局面太久，甚至听惯了奴才和门客的阿谀奉承。但现在我已经准备好夺回属于自己的东西，那个长久以来一直拒绝我的东西——我自己的王国。这就是永生，玛乌拉。是我的，</i>也是<i>你的。”</i></p><p>“永生……？”</p><p><i>“当然。难道不正是战士的武勋和艺术家的作品让他们获得永生的吗？他们的作品传承于世，超越了凡人短暂的生命。德玛西亚人将王国的奠基者放进了他们必须坚守的战斗信条中用以纪念；几千年前书写的文学作品如今依然有人表演；符文战争之前脱胎于大理石的雕塑如今依然受人景仰。”</i></p><p>玛乌拉完全清醒地意识到，爬上这段楼梯就相当于走上不归路、走上<i>绝路</i>。曾有过多少艺术家站在她现在的位置？其中有多少抬起了脚，踏上了第一级台阶？</p><p>有多少上去又下来？</p><p>有多少立刻转身离开？</p><p>玛乌拉现在就可以走开，她十分确信。弗拉基米尔并没有对她说谎。如果她选择离开，无疑能够毫发无伤地回到画室。但从今往后直到狼灵或羊灵找上她，她要如何每日面对一个没有勇气抓住唯一机会创造旷世奇作的自己？</p><p>“玛乌拉，”弗拉基米尔说着，这一次他的声音就在她正前方。</p><p>她抬起头，他就在那里。</p><p>他的轮廓突显于上方的红光中间，他的身形纤细凌乱。满头白发全都梳到脑后，一群猩红色翅膀的蝴蝶密密麻麻地飞舞在上方。</p><p>他的双眼，曾经用湛蓝色描绘的双眼，如今已成了炉中余烬的暗红。</p><p>眼中的火光随着她的心跳一起跃动。</p><p>他将手伸向她，他细长的手指呈现出优雅的尖锐，长指甲如同光滑明亮的鹰爪。</p><p>“那，以永生作为我们的传承如何？”弗拉基米尔说。</p><p>“如此，”她说。“甚好。”</p><p>玛乌拉接过他的手，他们一起走上最后一段台阶，进入了猩红色的帷幕。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2010-07-27T00:00:00.000Z",
                            "name": "弗拉基米尔",
                            "title": "猩红收割者",
                            "section-title": "弗拉基米尔",
                            "slug": "vladimir",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "vladimir-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1023,
                                "y": 21,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "vladimir-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1023,
                                "y": 21,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/vladimir",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vladimir",
                            "biography": {
                                "full": "<p>作为一名远古禁忌巫术的大师，弗拉基米尔是诺克萨斯最古老的谜团之一。他在帝国的萌芽时期就已现身，后来将自己的影响深深植入帝国的根基中……但他几乎不记得那段时光。他的心智与凡人无异，所以他非自然延长的寿命并没有留存于他的记忆，而是留存于他的历史。</p><p>历史记录有好几次都跟丢了弗拉基米尔，但记录中有许多疑似他的人物。古老的传奇中曾有一位王子，他的王国遭到了恶名昭彰的暗裔的威胁，那个时候暗裔的大战殃及到了瓦洛兰大陆。事情关系到他父王的王位，而且这位王子头上还有许多顺位继承人，所以这个不幸的少年就被交换到一个堕落的天神战士手中作为人质。</p><p>在暗裔的暴虐统治下，凡人几乎等同于牲畜，暗裔的霸权显然是仰仗着他们体内拥有的巫术——塑造血肉、异变血液的技艺，让他们得以掌握生命本身的力量。</p><p>弗拉基米尔相信自己优于其他凡人驱壳，因此也有资格拥有这样的能力，他成为了同类中第一个被允许研究这种可怕魔法的人。他的忠诚赢得了主人的青睐，也赢得了使用血巫术和对下等生命贯彻暗裔意志的权利。一段时间过后，那位天神战士饶有趣味地看到，弗拉基米尔管理属下的无情已经无异于真的暗裔了。</p><p>这些残忍暴君的陨落，和他们本身一样充满传奇色彩。关于这段历史，一份用高等恕瑞玛语书写的记录一直都藏在不朽堡垒中。里面猜测弗拉基米尔的主人并没有像其他暗裔那样被囚禁，而是死在了他自己的战团手下。少数几个幸存的凡人逃跑了，同时也带走了关于血魔法的知识。</p><p>只有弗拉基米尔自己才知道，打出致命一击的人正是他。他遍体鳞伤、双目失明、被暗裔瓦解之时的光辉夺走理智，但他吸收了足够的能量，足以让肉体焕然一新，超脱凡人应有的寿命大限。</p><p>而从那以后他已经无数次复活自己的肉体，所使用的丑恶仪式令人无法言说。</p><p>在莫德凯撒黑暗统治的鼎盛时期，据说有一个神秘的渴血恶魔游荡在瓦洛兰东海岸的峭壁上，向当地的部落索取年轻生命的献祭以及蒙昧的崇拜。他几乎不欢迎任何人闯入他的地盘，直到有一天一位苍白的女巫师接近了这个野蛮人神明，并带来一份礼物。他们二位以平等的身份共同进餐，交错的黑暗魔法甚至让餐桌上的酒水酸败，玫瑰凋谢，从鲜艳的红色变为黑色。</p><p>于是弗拉基米尔和乐芙兰之间达成了协定，导演了一出出抗辩、内斗、和战争的游戏。几百年间，其他人加入了他们的行列——他们是强大的贵族、自鸣得意的魔法大师、还有更加黑暗的存在。这个秘密结社逐渐长成了一股秘密的力量，在日后的一千多年里引导着诺克萨斯的王座，协调了帝国许多次野心勃勃的征战。</p><p>在黑色玫瑰领导人之中，弗拉基米尔是独一无二的特例，他很少将自己局限于幕后的阴影中。从前，他曾在最<i>有趣</i>的时间设局加入了诺克萨斯贵族行列，随后又在几十年后隐居世外，他的超常年龄，以及他的巫术能够造成的残暴恶行，始终都是为人不知的秘密。但即便如此，在弗拉基米尔的引导下，血巫术的技艺还是在诺克萨斯军队中找到了一席之地，而且在旧贵族的子嗣之中也大行其道。在这些形形色色的血魔法施术者之中，猩红秘社诞生了，这是一个年轻的邪教团，献身于弗拉基米尔本人的同时，也献身于血魔法本身。</p><p>随着前任大将军的死亡，以及杰里柯•斯维因的崛起，帝国的政治格局发生了巨变，弗拉基米尔不得不再次亲自干预。</p><p>他伪装成一位亲善的社会名流，回到了公众的视线中，成为公开反对崔法利议会统治的声音……这也引起了黑色玫瑰里一些更加<i>谨慎</i>的成员对他产生担忧。的确，他的再次出现可能来得太快了，因为时间还没有完全冲刷掉他上一次人生的痕迹，看上去斯维因也开始意识到弗拉基米尔的真实本质。</p><p>随着又一次更加黑暗的纷争降临诺克萨斯，弗拉基米尔痛饮着帝国新焕发出的生命力，提醒着自己过去的荣耀。对他来说，这一生只是一次狂欢、一次持续百年的化装舞会，伟业前的序幕——纵使暗裔终因内斗而失去了对世界的不朽掌控，但弗拉基米尔知道，他是唯一最强大的存在。</p>",
                                "short": "<p>弗拉基米尔是一个渴望凡人鲜血的魔鬼，早在诺克萨斯帝国建立之初就开始干涉帝国的内政。他的血巫术不仅能超越自然规律延长他的寿命，而且还能让他随心所欲地控制其他人的身体和思想。在诺克萨斯贵族奢华的沙龙聚会上，这个能力让他围绕自己建立了狂热的教众——而在底层的后巷里，这个能力则让他吸干敌人的鲜血</p>",
                                "quote": "时间给了我更多智慧，但没给我更多耐心。",
                                "quote-author": "弗拉基米尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]