[
    {
        "locale": "zh-cn",
        "id": "legend-of-the-frozen-watchers",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-06-09T15:00:00.000Z",
        "word-count": 12,
        "minutes-to-read": 1,
        "story": {
            "title": "冰霜监视者传奇",
            "subtitle": "",
            "custom-story-preview": "在那些侥幸留存至今的关于古弗雷尔卓德的传说中，有一个——就这一个——最为可怕，即使是最坚强的冰裔，听了也会胆寒。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "legend-of-the-frozen-watchers-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt64745218b9aa25ad-legend-of-the-frozen-watchers-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>在那些侥幸留存至今的关于古弗雷尔卓德的传说中，有一个——就这一个——最为可怕，即使是最坚强的冰裔，听了也会胆寒。</p>\n\n<p>霜卫不会讲述。甚至许多霜卫的人都不曾知道这个传说，的全貌。</p>\n\n<p>冰霜女巫丽桑卓亲自下令，传播这段禁忌的传奇，等同于用异端亵渎至真信仰，任何大声说出的人都将接受死亡的惩罚。在霜卫要塞所有巨大的书库里，只有一份手写记录尚存——由她最信任的抄录者写于数千年之前。寻遍符文之地，只有极少数人知道这段传奇<i>背后</i>的真相，当时在场而且可能胆敢忤逆丽桑卓的人，她一只手就能数过来……</p>\n\n<p>那是“三姐妹之战”的最后一段黑暗时期，阿瓦罗萨和赛瑞尔达终于率领军队挺进大山，在堡垒的高墙下直面丽桑卓。她向异界来的主人献上了三姐妹的忠诚，但另外二人却不甘屈服。这一战将是争端的终结。</p>\n\n<p>冰霜女巫挥一挥手，扫过她们共同领导的大军，这支雄伟的联军历经鏖战终于征服这片狂野的土地。凡人的冰裔完全不惧凛冬的严寒。几位巨魔之王在苔原上驰骋，通过征服战争聚敛了雄厚的财富。就连那些恶毒可怕的祸麟，即使早已被扭曲得认不出原形，此刻也听从三姐妹的指挥。</p>\n\n<p>丽桑卓提醒自己的姐妹，所有这些丰功伟绩，都是因为她和下方异界的主人们谈好的条件——她所说的主人，就是监视者。正是<i>它们</i>向她揭示了这个世界的源始奥秘。也是<i>它们</i>将会获得最后的胜利。</p>\n\n<p>就在那个时候，在这场充满痛苦与仇恨的对峙进行到最激烈的时候，监视者们终于来到了符文之地。</p>\n\n<p>大地开裂，数千名士兵被吞进地底的深渊，然后第一个可怖之物化为实体爬了出来。它还不适应物质领域，这里的<i>形态</i>和<i>恒常</i>让它感到费解，于是立刻开始抵抗这些概念。经过一场不受控制的狂乱畸变，它长出了角、生出了毛，巨大的触手变成了无数条连在一起的手臂，末端的手指抠进赤裸的山石。最可怕的是，其他监视者紧随其后，也都在进行各自的惊悚畸变。</p>\n\n<p>按照常理肯定要有一场大战，所有冰裔都集结在阿瓦罗萨和赛瑞尔达身后，对抗这股黑暗。但事实上，是丽桑卓结束了这一切。此时的她终于看到这些恐怖畸胎的真面目，也终于知道必须要做什么。</p>\n\n<p>她召唤出身边每一丝每一毫的远古魔法，包括她盟友的力量。她牺牲了一切，用臻冰封住了领域之间的裂隙，同时也埋葬了监视者们。一团团巨大的冰雾嚎哭着穿过深谷，所有活着逃出来的凡人战士全都被看到的景象逼至疯狂。</p>\n\n<p>以上，不仅是丽桑卓从毁灭的边缘拯救世界的传奇，而且也是唯一一条关于阿瓦罗萨和赛瑞尔达悲情殉道的第一手记录。</p>\n\n<p>愿三姐妹宽恕所有读过此条记录的人。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-04-30T00:00:00.000Z",
                            "name": "丽桑卓",
                            "title": "冰霜女巫",
                            "section-title": "丽桑卓",
                            "slug": "lissandra",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "lissandra-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 930,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lissandra-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 930,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lissandra",
                            "video": {
                                "title": "lissandra-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7d07c62fe8a51a70-lissandra-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 930,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/lissandra",
                            "biography": {
                                "full": "<p>在一个早已被遗忘的时代，当黄沙尚未诞生并吞没恕瑞玛，古魔法的实体曾自由地游荡在符文之地上。凡人领域之间的边界线和对方境内的东西都是被激烈争夺的对象。</p><p>在这人人自危的动荡时代，丽桑卓、赛瑞尔达和阿瓦罗萨三姐妹诞生了。她们每个人都渴望着驾驭战争中的力量，而她们也都付出了惨痛的代价。赛瑞尔达尝试执掌天界的力量，却把声音输给了初之暮光。阿瓦罗萨面对世界之下的扭曲黑暗，被夺走了听觉，而其中等待着的虚无则渴望着吞噬一切造物。</p><p>而丽桑卓则对抗了凡间世界本身的狂野魔法。为了惩罚她的蔑视，一位原始神用利爪割花了她的双眼，夺走了她的视觉。</p><p>虽然三姐妹的每一位都失去了自己的一部分，但真正让她们团结并兴盛的，是丽桑卓在冰原上发起的无数次战斗。齐心合力的她们无人可挡，但即使是血脉的纽带，也会有褪色的一天。</p><p>没有了视觉的丽桑卓，选择行走在梦境中。她能断断续续地从旁人的眼中看到他们的视野，但她发现只有自己才能看到下方的黑暗以及它的真实面目：那个挥之不去的深渊不仅意味着一个结局，更意味着<i>无限</i>。它是死亡，虽然危险，但也充满潜力。丽桑卓瞒着姐妹们与那些近乎于神的灵体秘密交谈，并以三姐妹的名义与它们做了一桩交易——监视者们会赐予她们接近不朽的力量，而她们则需要让符文之地做好准备迎接虚空的到来。</p><p>于是三姐妹和他们最强大的追随者们得名<i>冰裔</i>。他们有能力抵御最冷冽的寒霜，因此也是活到最后的强者。</p><p>然而，丽桑卓的姐妹们愈发变得不满。阿瓦罗萨坚持认为只有一件事比死亡更糟糕，那就是被奴役。就连赛瑞尔达也怒不可遏，认为他们曾努力为之奋战的世界不应得此下场。丽桑卓被夹在中间，一方面努力平息姐妹们的忧心，一方面向监视者们乞求更多时间，但那不可知的虚无对这些平庸的言辞毫不在意。</p><p>虚空在遥远的北方突入了凡间世界，而这样一来，丽桑卓与监视者们的秘密勾结也变得证据确凿。那一刻，她只有两个选择，要么让全世界被吞噬，要么放弃她最珍视的东西——丽桑卓牺牲了她的姐妹们以及她们集结的盟友，以此为代价将监视者埋葬在冰川的屏障之下，这魔法的寒冰将永不消融。</p><p>丽桑卓很快发现，即使是如此强大的元素之力也远远不够。被冰封的怪物们只是在沉睡，它们渐渐污染了身边的臻冰，使之转变为某种更黑暗的东西。现在它们可以轻易游荡于丽桑卓的梦境之中，而她也同样能轻易进入它们的梦境，每一次，她都会在梦中向它们所承诺的永恒投诚，每一次她都在惶恐中醒来。</p><p>作为三姐妹的唯一幸存者，她召集了剩余的追随者，效忠于她并缅怀她逝去的姐妹们。如果臻冰只能暂时拖延世间万物的最终命运，那么他们就必须集结一切力量，搜寻冰原上的所有冰裔后代，加入他们的大业。</p><p>丽桑卓和她的第一批冰卫部族动用一切力量重写了历史，掌握了所有关于真相的记录，即便如此，依然还是有传闻和预言流传在神话和歌谣中。在人们的低语声中，阿瓦罗萨和赛瑞尔达将有朝一日回归并统一诸多水火不容的部落，为此，丽桑卓将所有被奉为她们转世降临的人都悄悄杀掉了。而她自己则退到了暗影中，每隔一段时间就用她被赋予的能力让自己焕然一新。</p><p>正如她无法杀死冰盖之下的威胁，丽桑卓同样也无法完全控制自己姐妹流传于世的传说。不知是因为愧疚还是因为自大，她曾经留下的姐妹们的传承再度凝结成两位强大的冰裔——一位理想者，一位征服者——如今，她们各自领导了弗雷尔卓德境内的许多部落。</p><p>丽桑卓守望着她们两个，寻找机会挑拨她们之间的关系，同时也加倍努力地封锁她埋藏在主堡之下的恐怖秘密。</p><p>她必须抓紧时间了，因为寒冰已经开始消融。<br></p>",
                                "short": "<p>大多数人都认为身为霜卫首领的丽桑卓是一个活着的圣人，为弗雷尔卓德的各族带来了智慧与治愈。但事实却非如此，她使用元素魔法将臻冰扭曲成黑暗的物质并用它来冰封或穿刺胆敢揭露她隐藏的秘密的人。她的过去可能是符文之地末日的起始。</p>",
                                "quote": "”寒冰中埋藏着如此多的秘密……“",
                                "quote-author": ""
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-11-29T00:00:00.000Z",
                            "name": "沃利贝尔",
                            "title": "不灭狂雷",
                            "section-title": "沃利贝尔",
                            "slug": "volibear",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/volibear",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Volibear",
                            "biography": {
                                "full": "<p>在一些人心中，他是雷霆咆哮，是滚雷风暴，是瓦尔海尔。另一些人心中，他是荒芜，是受过千万刀枪的巨熊，还是屹立者。但在那些依然遵循旧习古道的部族中，他被称为沃利贝尔。</p><p>破坏、力量、还有化为实体的风暴，沃利贝尔代表了所有不可阻挡的力量，也代表着弗雷尔卓德这片土地本身的怒火。早在凡尘种族来到世上之前，沃利贝尔和他的半神同胞们塑造了这片土地，并称之为<i>沃尔瑞加德</i>。传说中，他一掌下去，撕出了“五岔峡湾”；他与岩浆巨蟒<i>隆德</i>展开的史诗之战形成了无数条峡谷与沟壑；沃利贝尔最终击败了那只野兽，它流出的鲜血成为了弗雷尔卓德上的第一条河流，它留下的巨大骸骨形成了飞龙背山脉。</p><p>在先民部族的时代，野性的魔法汹涌奔放。沃利贝尔受到所有人的崇敬与膜拜，因为人们都需要他不羁的力量才能够生存。大战一次次打响，沃利贝尔每次都会带着自己的追随者冲上战场，他们身穿着刻有符文的战甲，铸造者正是他的兄长，熔炉的半神，奥恩。当时，兄弟俩情同钢铁，经常并肩作战，只不过奥恩从来都没那么渴望战斗。沃利贝尔在攻坚克难后的胜利中欣喜若狂，后来献给他的血祭越来越多，他的力量也越来越膨胀。</p><p>不多时日，沃利贝尔就和他的同胞们渐渐疏离，醉心于各自不同的追求。即便如此，他们之间并没有真正的分歧……直到后来新的思想开始取代古老的信仰。</p><p>三姐妹的势力崛起了，她们要掌控弗雷尔卓德并带来秩序。应当如何应对，诸位半神无法达成一致。以艾尼维亚为首的几位，倾向于跟三姐妹合作，而沃利贝尔和铁山猪则想要摧毁她们。其他半神则打算置之不理，因为这些渺小的生物终有一死，世世代代皆无例外。</p><p>沃利贝尔的目光看向了他的追随者——极为野蛮残暴的熊人族。只要有他们，他就能击败三姐妹。备战期间，他找到了奥恩，请他为自己麾下的战士们打造神兵利器。</p><p>但奥恩拒绝了。他不赞成熊人族的凶残，于是两位半神之间爆发了一场战斗。激战过后，沃利贝尔咒骂着自己兄长的名字，扔下了他刻有符文的战甲。从那以后，他只愿用尖牙、利爪、蛮力和雷霆作为武器。他并未因此而变得脆弱，恰恰相反，沃利贝尔发现自己释放出了全部的力量。</p><p>带着新生的怒火，他正面挑战了三姐妹其中之一，这个女人想要盗取半神的力量，为己所用。在她的整支军队面前，他将那个女人击倒，还令她永远失明——但他却无法阻止她早已推动的计谋。</p><p>几百年过去，虽然沃利贝尔奋力反抗，但人类的部族纷纷抛弃旧神，开始崇敬并膜拜三姐妹。</p><p>许多古老的习俗都已被遗忘。他看到人类部族躲藏在石墙的背后，而不是直面自然的严酷。他看到农民在土地上耕作，在牧场上放牧，而不是采集与狩猎。他看到一条条大河被水坝围堵，无法自由奔流。于是他发出愤怒的呼号。这不是<i>他的</i>弗雷尔卓德。这些改变发生得很缓慢——就像冰川的移动。但沃利贝尔终于意识到，人类的部族已经与这片土地的狂野灵魂彻底断绝，他们已经变得怯懦、顺从、软弱。这些弱者已经不再遵从古道，也不再崇敬古神。</p><p>愤怒与决心在他体内隆隆作响。他发誓要撕碎一切人类文明的痕迹，让弗雷尔卓德重返古态，回归真正的野性。人类将再次变得强壮。他将再次获得所有人的敬畏。</p><p>沃利贝尔的呼唤回荡于北地的群山与旷野，越来越多的弗雷尔卓德人开始响应。慢慢地，旧习与古道正在被人们记起并遵循，每当新的追随者加入，他的力量都在增长。</p><p>一场鲜血的清算在等待……而沃利贝尔正在向着那一刻狂奔。</p>",
                                "short": "对于那些敬畏旧神的人，沃利贝尔是风暴的实体化身。他充满怪力、野性和倔强的坚毅，早在凡人行走于弗雷尔卓德的冻土苔原之前，他就已经存在。这片土地由他和他的半神同胞们共同创造，是他要拼死保护的东西。人类的文明以及随之而来的软弱让他积怨已久，如今他为了旧习古道而战——要让这片土地回归野性，让鲜血畅流无阻。他渴望迎战任何反对者，亮出他的尖牙、利爪和雷霆般的压制力。",
                                "quote": "“他们已经忘记了古道。古道没有忘记他们。”",
                                "quote-author": "沃利贝尔"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-07-10T00:00:00.000Z",
                            "name": "艾尼维亚",
                            "title": "冰晶凤凰",
                            "section-title": "艾尼维亚",
                            "slug": "anivia",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "anivia-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 715,
                                "y": 162,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "anivia-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 715,
                                "y": 162,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/anivia",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Anivia",
                            "biography": {
                                "full": "<p>艾尼维亚是来自弗雷尔卓德的古代半神，代表生、死与复生的永恒轮回，如同喻示着季节的更迭一般。对于那些崇敬她的人，她是弗雷尔卓德的永恒灵魂——象征着希望，也催驱着变革。</p><p>历经无数年岁传唱未衰的故事里，讲述了她如何奖励那些善良和谦逊的人。根据极少数见过——或者至少是<i>自称</i>见过她的人的描述，她是一只高贵的冰霜灵鸟，晶莹的双翼荡阔苍天，凛锐的鸣啼刺破龙卷。</p><p>在名为诺台的游牧氏族中，流传着艾尼维亚为世间带来第一场雪的歌谣。当她从巨大的冰霜之卵中破壳而出，冰壳的碎屑被掀上云霄，其后化作不绝的飞雪从天而降。而根据殇鸦部族的传说，席卷弗雷尔卓德大地的罡风，就是她初次拍打双翼所卷起的冽息。</p><p>艾尼维亚确实能够指使凛冬的全部力量。任何妄图亵渎她故土的人，都将饱尝残酷的反击。一旦她被激怒，无论是铜墙铁壁还是崇山峻岭都会在她的冲击下化作纸帛，即使是再坚韧的钢铁都会在她召唤的暴风雪中崩裂脆断。</p><p>在众多流传已久且被人深信不疑的故事中，有一个最受崇敬的说法，认为艾尼维亚带给弗雷尔卓德最伟大的礼物，是她创造了臻冰。这是一种纯粹且沉蕴的物质，被注入了元素魔法，永不消融。那些最伟大的先知和冰霜法师们自古就对它不倦求索，利用臻冰的碎片使他们的力量倍增。而哪怕是一丝一毫的臻冰，如果能铸炼于武器之上，就能变成超乎想象的夺命神兵。</p><p>凡人首次出现在弗雷尔卓德时，艾尼维亚便接纳了他们。她看到他们无法抵御寒冷，就引他们来到避风的深谷，扎根定居，在磨练中适应这里的元素之力。她精心哺育，帮助凡人度过了最为凶险的最初几百年——而凡人则为此而膜拜、崇敬她。</p><p>艾尼维亚希望，这些新出现的部族能够一直联合下去，共同保卫弗雷尔卓德免遭外界入侵……然而渐渐地，内斗和仇恨开始孳生，入侵已是迟早的问题。据传说讲述，一名贪婪的南方国王带着军队跨过崇山，企图占据这片土地，并将这里的狂野魔法禁锢起来凭他驱使。这群异邦人的傲慢与不敬令艾尼维亚勃然大怒。为了笞挞他们，她降下冰雪暴，持续了百年零一日。如今在浣石平原上散落孑立的岩块依然随处可见，据当地人说，这些是那支古代军队唯一残留下来的痕迹。</p><p>还有许多其他传说，比如阿瓦罗萨部族关于乌拉·裂枪的传奇故事。她是一名冰裔战母，因为从霜齿狼口中救下了一只幼小的隼鹰而受到了艾尼维亚的眷顾。乌拉其后一生始终受到冰晶凤凰的护佑，而当她看遍了一百季寒冬，最后在战斗中倒下之时，据说艾尼维亚张开双翼迎接了她。</p><p>如果这些传奇故事都是真的，那么艾尼维亚一定已经见证了<i>无数</i>个凡人文明的起落。虽然那些古老的时代依然留下了些许残迹，但大多数都已被彻底遗忘，封存于千年的寒冰之下。</p><p>不过，死亡无法触及艾尼维亚本尊。传说她在历史上多次被击倒并弑杀，但她总是能重生——因为只要弗雷尔卓德还存在，她的灵魂就是不朽的。虽然她的苏生崛起需要等待成百甚至上千年，但每次复活都与新纪元的到来不谋而合。因此，她的出现虽然被认为是奇迹与赐福，但却时常预示着某种可怕的事物即将来临。</p><p>据说，她曾为了阻拦一群身形高耸的祸麟而牺牲了自己。艾尼维亚知道她无法杀死这种巨大的生物，于是便撞向它们脚下的冰面，自己粉身碎骨的同时，也埋葬了它们。</p><p>最近，有人声称艾尼维亚已经再一次从卵中孵化，还说她出现在了阿瓦罗萨部族新任领袖——战母艾希的面前。或许，艾尼维亚终于在她身上看到了弗雷尔卓德再次统一的希望。</p><p>越来越多的萨满和兽灵行者都在奔走相告，冰晶凤凰已经重返大地。但如果真是这样，那就有一个不可回避的问题：艾尼维亚的重生，意味着何等巨大的威胁呢？</p>",
                                "short": "艾尼维亚是一个充满仁慈的飞禽形态灵体，曾经历过无数次诞生、死亡与重生的轮回，始终眷顾着弗雷尔卓德。她是生于凛冽冰风中的半神，可以操控冰雪的元素之力，阻挡那些胆敢侵犯她家园的人。艾尼维亚指引并保护着北方贫瘠土地上的人类部落，而这些人类也将她奉为希望的象征和重大变革的预兆。她的每一次奋战都不遗余力，因为她知道，自己的记忆将会超越牺牲，长久地留存，而她也将在崭新的明天中重生。",
                                "quote": "“我是暴雪之怒，寒风之噬，极冰之寒。我就是弗雷尔卓德。”",
                                "quote-author": "艾尼维亚"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "Nunu & Willump",
                            "title": "the Boy and His Yeti",
                            "section-title": "Nunu & Willump",
                            "slug": "nunu",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "nunu-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt988c23cebcb14f78-nunu_new_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1150,
                                "x": 1324,
                                "y": 729,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "nunu-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt988c23cebcb14f78-nunu_new_splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1150,
                                "x": 1324,
                                "y": 729,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/nunu",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/nunu",
                            "biography": {
                                "full": "<p>努努来自诺台氏族，这是个久行于弗雷尔卓德上的游牧部落。他的妈妈蕾卡从他很小的时候就开始教他，一切事物背后都有一个故事。他们母子二人收集了许多故事传说，蕾卡又把这些故事编成了歌谣。对于努努来说，最开心的就是从一个村子前往另一个村子，听妈妈唱起那些古代英雄的歌谣。每当初冬乍寒，诺台人都会载歌载舞地为他们遇到的每个人送上最后的庆祝。</p><p>乘着艾尼维亚双翅洒下的霜浪，努努的心跃动着欢快歌谣的旋律。他的世界充满无限可能。</p><p>在他五岁命名日那天，蕾卡给了努努一个特别的礼物：一支长笛，这样他就可以学会亲手演奏她的旋律了。在他们的篷车小天地里，母子二人形影不离，伴着蕾卡的心声绳结，他们记录着走过的每个地方，数着匆匆而过的年岁。</p><p>在一次车队遭遇的劫掠者袭击中，努努和他的妈妈失散了。他被霜卫部族的小队拽到了安全处，所有幸存的诺台族孩童全都被带到了一个小村子，紧挨着高大的霜卫主堡。没人能告诉她蕾卡的下落，努努只能祈盼着从风中听到她的歌声。</p><p>下雪了。数周过去了。</p><p>努努焦急地想念着自己的母亲，但霜卫部族的人斩钉截铁地告诉他，小孩子连自身都难保，更不可能出去找大人。努努甚至亮出了那支长笛，并称之为斯弗尔尚歌——这是一个伟大兵器的名字，虽然只存在于他的想象中。霜卫人对他不以为意。</p><p>努努独处的时间越来越久，他开始逃避到母亲的歌谣中，逃避到古代的英雄与传奇故事里。他渴望着能够成为那样的英雄，成为霜卫人那样的战士，并拥有拯救母亲的力量。他甚至还见到了霜卫的首领，丽桑卓，她问了他许多问题，全都关于他母亲的歌谣，而且始终都在打探某一首特别的歌。</p><p>没人相信努努能够成为英雄，即使是其他诺台族的孩子也对他冷嘲热讽，在别人到了拿匕首的年龄时，他还拿着长笛。但努努的心中铭记着那些歌谣，一天夜里，他突然想到了如何证明自己，并进而获得霜卫的帮助，寻找他的母亲。</p><p>从丽桑卓那里，他得知了一头凶猛的怪物，所有寻求它力量的人都被它杀掉了。霜卫部族每年都会派人寻找，但全都有去无回。努努的母亲唱过一首歌谣……丽桑卓一直在打探的会不会就是它？突然间，努努明白了。丽桑卓想知道雪人的故事。</p><p>努努能够叫出那个怪物的名字。而它将回应他的挑战，感受斯弗尔尚歌的怒火。</p><p>他使用长笛驯服了一群犹卡尔，悄悄溜进了风雪之中。一个孩子独自去面对一个怪物，努努终于活出了一个连他自己都不敢想象的传奇。</p><p><p><hr class='story-divider' /></p></p><p>雪人是一个古老且高贵的种族，曾经统治着弗雷尔卓德的崇山峻岭，但雪人文明在一次冰川的大灾变中彻底覆灭了。一名雪人不得不见证自己的同胞被剥夺了魔力，失去文明的心智，他发誓要保护他们留存于世的最后一丝力量——一枚冰雪宝石，其中冰封着的周围任何凡间灵魂的梦。</p><p>作为最后一名有魔力的雪人，这位守护者的外形取决于感知他的心。虽然他被赋予的任务是要守护这个魔法并让它迎来用武之地，但是它找不到任何有资格的载体。所有侵入他废墟家园的人全都带着恶意而来……所以迎接他们的是长着尖牙和利爪的怪物。</p><p>但是这位守护者知道自己忘了些什么。他的名字……以及他曾挚爱着的那些名字……</p><p>曾经，有过歌谣。</p><p>一个小男孩跌跌撞撞走入废墟的那一刻，一切都改变了。早已历经数百年从未懈怠的警戒，那个怪兽感知到了人类的接近，他准备好结束那个男孩的性命。</p><p>但出乎意料的是，那枚宝石显现出了英雄屠龙和勇士斩杀古代巨蛇的景象，这是男孩脑海中的景象。那个孩子大吼一声，像拔剑一样抽出了他的长笛。但无论是吹笛的声音还是剑的劈砍都没有到来，因为随着男孩看到自己身边环绕的英雄的景象，他意识到了母亲的歌谣中蕴含着的深刻现实。</p><p>当他看向那名守护者，他看到的不是一头怪兽，他看到的是一个在等待友谊的灵魂。</p><p>那名依然还在盛怒之下的雪人绝没有料想到自己会在脸上挨一雪球。又一雪球。打雪仗！愤怒变成了惊讶，惊讶又变成了喜悦，那名守护者加入了雪仗，塑造他外形的不再是恐惧，而是一个孩子的想象。他的外形变得越来越毛绒、越来越友善。他的怒吼也变成了大笑。</p><p>直到雪人不小心打坏了男孩的长笛。</p><p>男孩开始哭泣，守护者感到一种与自己同样的忧伤，在宝石周围逐渐成形。数百年来，他在宝石中看到自己族人的末日——被他们深埋起来的威胁，以及那个盲目者的背叛——而现在，他看到的是一个火海之中的车队。他在风中听到了一个声音。他在男孩身上感受到了一些别的东西，一些他从未在人类身上感受过的东西，甚至就连很久之前的三姐妹都没有表现出来。这是爱，抵抗着绝望的爱。</p><p>那一刻，守护者意识到整个弗雷尔卓德的唯一希望都存于这个男孩心中拥有的力量。他所守护的魔法只是个工具，真正关键的是使其成形的心灵。他摆出一个手势，魔法从宝石中流入男孩体内，让他获得了把想象变为现实的能力。他修好了长笛，用梦将其凝结成臻冰。</p><p>他想象了一个最好的朋友，名叫“威朗普”。</p><p><p><hr class='story-divider' /></p></p><p>逃到了弗雷尔卓德平原以后，努努的心和威朗普力量让这对搭档可以做到他们各自力所不及的事情：踏上一段冒险旅程！努努母亲的歌谣指引着方向，他们滚着雪球从一个地方跑到另一个地方，始终抱着希望她还活着，就在某个地方等着。</p><p>但威朗普知道，有了魔法和梦，就有了责任。迟早有一天他们的游戏会结束，因为弗雷尔卓德心底的黑冰正在逐渐消融……</p>",
                                "short": "Once upon a time, there was a boy who wanted to prove he was a hero by slaying a fearsome monster—only to discover that the beast, a lonely and magical yeti, merely needed a friend. Bound together by ancient power and a shared love of snowballs, Nunu and Willump now ramble wildly across the Freljord, breathing life into imagined adventures. They hope that somewhere out there, they will find Nunu’s mother. If they can save her, maybe they will be heroes after all…",
                                "quote": "“Pull the fur outta your earholes, Willump! This is gonna be the bestest story ever!”",
                                "quote-author": "Nunu"
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "volibear-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "",
        "word-count": 7,
        "minutes-to-read": 1,
        "story": {
            "title": "天声震落",
            "subtitle": "作者：Anthony Reynolds 与Rayla Heide",
            "custom-story-preview": "<i>“瓦尔哈尔！”</i><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "volibear-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltacebe791043ef384-volibear-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>“瓦尔哈尔！”</i></p><p>那位巨熊模样的神灵在睡梦中抽动了一下，但双眼依然紧闭。</p><p>那是一个古老的名字，已经很没有被人叫起……有多久了？他听到的一定是梦境，或者遥远的回忆。他发出一声鼻鼾，把头埋进雪里更深处，继续他经年的沉睡。</p><p><i>“瓦尔哈尔，以你的名字，还有这鲜血，我呼唤你！”</i></p><p>半神的双眼猛然睁开。</p><p>那个声音有半片土地那么远，但却非常清楚，似乎就在他耳边。</p><p>巨熊低吼一声，翻身爬了起来。他巨大的身躯上滑坡雪崩，让大地颤抖。他抖动毛皮，转动沉重的头，眼光扫过地平线，鼻孔喷出热气。</p><p>他可以在空气中尝到鲜血贡物的味道，一阵颤抖传遍全身。在某个地方，石块被摆成了象征着他的符文。一个祭品以他的名义被献祭。他感受到祭拜的力量灌注到他的肢体中。</p><p><i>“瓦尔哈尔！我们呼唤你的怒火！赐予我们力量！每个死亡都是贡品！”</i></p><p>想到可能到来的战斗、杀戮和崇拜，瓦尔哈尔的心开始剧烈跳动，遥远土地上的战鼓带动着他的心跳。他可以听到脚步声、刀剑交锋声，还有垂死的哭喊。</p><p>它在召唤他降世的皮囊。它在召唤他。</p><p>沃利贝尔双足站立，对着天空发出咆哮。声音回荡在冰冷的苔原上，震颤着弗雷尔卓德的每个生灵。</p><br><hr class='story-divider' /><br><p>几百里以外，在太阳从不升起的地方，一个兽灵行者尖叫着醒来，抓挠着自己的脸。他的手扭曲变形，成为巨大的利爪。</p><p>另一个方向，越过大片浮冰，一群霜齿狼仰天长嗥，呼应着半神的呼号。</p><p>在另一个很远很远的地方，某个部族的人们围坐在火边，突然沉默，他们的心开始狂跳。</p><br><hr class='story-divider' /><br><p>沃利贝尔四足着地向前猛冲。巨大的爪子撕开冻结的土壤，盖着冰雪的巨石和树木被他撞碎。随着他不断加速，强风哭号着拂过他的厚毛。</p><p>他停下脚步，捕捉气味，他还有几百里的距离。已经很近了。他的战争狂怒形成风暴乌云，正压在头顶愈发黑暗。</p><p><i>“瓦尔哈尔！我们以你的名义杀，以你的名义死！”</i></p><p>随着一次石碎地裂的撞击，熊神降临。</p><p>在一座冰凌的小丘上，闪电在他乳白色的毛皮周围跳跃，他的凝视扫过战场。</p><p>两支军队在下方的平原上交战，鲜血浸透了大地。死伤者七零八落，其中一方寡不敌众。他们正在进行一场必输的战斗。</p><p>巨熊吭了一声。较大的那支军队的气味不对。那些人类穿着黑铁铠甲，举着一面红色的旗帜。他发出怒吼，因为他认出他们并非来自弗雷尔卓德，而是来自一片不受冰雪统治的土地。他露出牙齿，闪电迸发。一声惊雷落在战场中间。交战双方焦黑的遗骸崩向四面八方。</p><p>“瓦尔哈尔！瓦尔哈尔！”</p><p>沃利贝尔将愤怒的目光投向那个喊着他名字的人。一个人类女性，穿着毛皮，正看着他。她的脸上沾满血污，将一对染血的战斧高举到空中致敬，脸上是野蛮的笑容。</p><p>许多人都停止了打斗，带着敬畏与惊恐看着这位半神，但沃利贝尔的注意力定在这个女人身上。</p><p>就是她的心，召唤了风暴。</p><p>“瓦尔哈尔！”她喊叫着，再次将双斧举到空中。“我们用这些性命，向你致祭！”</p><p>她最后敬了一次礼，然后带着重新焕发的活力投入敌阵。</p><p>沃利贝尔的凝视转向这个女人的对手——那群外来者。敌人。他怒吼一声，开始狂奔。</p><p><b>“Vol kau fera！”</b>他的咆哮让天空也跟着颤抖。</p><p>他像攻城锤一样撞进敌阵，羸弱的士兵纷纷飞到空中。筋骨断裂。血肉飞溅。哀鸿遍野。</p><p>顷刻间，战斗就结束了。</p><p>在熊神势不可挡的狂怒面前，敌人的士气崩溃了。第一个人开始转身逃跑。很快就变成大溃败，然后变成了单方面的屠宰。那群弗雷尔卓德人浑身灌注了沃利贝尔的野蛮狂怒，像饿狼一样扑向逃遁的敌人，在雪原上一边追猎一边嗥叫。</p><p>沃利贝尔满足地看着这场杀戮，巨口中鲜血淋漓。</p><p>那个召唤他的女人对他尊敬地双膝跪地，俯首膜拜。</p><p>“噢，伟大的瓦尔哈尔！”她喊道，“我是染血之手，战母芮萨。感谢您的干涉，我们的村庄得救了！”</p><p>随着沃利贝尔的战斗渴望逐渐褪去，这时他才看到附近的农舍和石头屋子，他露出凌厉的目光。他的凝视回到那个跪拜的女人身上。</p><p>他笼罩在她头顶，身高至少是她四倍，而且随着怒意的回归还在越变越大。他雄伟的身躯上交错重叠着旧伤与新疤——那都是他引以为豪的荣誉印记。他巨大的爪子上还挂着血肉。撕扯和破坏的冲动不减分毫。</p><p>他对着那名战母吼叫。“<b> Vol t’svaag dakk skolj。</b>”</p><p>她疑惑地仰视他。显然古代语言已经被彻底遗忘了。</p><p>“站起来，”他用她口中那种更年轻、更杂乱的语言说道，“战士从不下跪。”</p><p>他的目光沿着峡谷望向更远方。他体内更深处发出危险的低吼，充满暴力和怒意。芮萨向后撤一步，突然警觉起来。</p><p><b><i>“这个。是。什么？”</i></b>他怒吼道，随着怒意激增，空气中激荡着闪电。</p><p>女人回过头，疑惑不安。</p><p>“那个……水坝？”她用疑问作答。</p><p>沃利贝尔露出染血的长牙。这是<i>他的</i>河流，早在人类到来之前就一直自由地奔流。而凡人却敢阻挡它，束缚它的力量，罪大恶极。</p><p>他迈着沉重的步伐走过那个女人，每一步都积攒着怒火。等他走到那座拙劣的人造设施旁边，他体内的怒火已经成为无法控制的风暴，他周围的空气在强大的力量中发出闪电火花。战母芮萨和其他人跟在沃利贝尔身后，谨慎地保持着距离。</p><p>熊神踏入水坝下游的浅滩。水面勉强覆盖他的脚面，他的怒意倍增。这条河流，本该奔鸣如滚雷。</p><p>随着一声咆哮，他撕开石壁，解放了河水。</p><p><i>现在</i>河水奔鸣如滚雷，惊涛骇浪向前急涌。河流的力量压到他身上。</p><p>随着河水冲下平原，他听得到人类的尖叫。熊神心满意足地看着弗雷尔卓德人的房屋被冲垮，柱梁断裂、砖石垮塌。人们抱着幼儿逃窜，河水冲垮了整座村落。</p><p>当一切文明的痕迹都消失以后，沃利贝尔转身面向那群弗雷尔卓德人。他们震惊得目瞪口呆。</p><p><b><i>“今天，你们自由了！”</i></b></p><p>他能在空气中尝到恐惧，但他也感受到来自这些凡人的敬畏和崇拜。</p><p><b><i>“活！”</i></b>他命令道。<b><i>“生来蛮荒！狩猎！杀戮！遵从古道……古道就会眷顾你们！”</i></b></p><p>战母芮萨骄傲地站着，缓缓点头。这个人拥有真正的战士精神。在他不朽的心中，他知道大多数人都将追随她。</p><p>沃利贝尔对她点一下头，然后走向天边。</p><p>还有许多事要完成。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-11-29T00:00:00.000Z",
                            "name": "沃利贝尔",
                            "title": "不灭狂雷",
                            "section-title": "沃利贝尔",
                            "slug": "volibear",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/volibear",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Volibear",
                            "biography": {
                                "full": "<p>在一些人心中，他是雷霆咆哮，是滚雷风暴，是瓦尔海尔。另一些人心中，他是荒芜，是受过千万刀枪的巨熊，还是屹立者。但在那些依然遵循旧习古道的部族中，他被称为沃利贝尔。</p><p>破坏、力量、还有化为实体的风暴，沃利贝尔代表了所有不可阻挡的力量，也代表着弗雷尔卓德这片土地本身的怒火。早在凡尘种族来到世上之前，沃利贝尔和他的半神同胞们塑造了这片土地，并称之为<i>沃尔瑞加德</i>。传说中，他一掌下去，撕出了“五岔峡湾”；他与岩浆巨蟒<i>隆德</i>展开的史诗之战形成了无数条峡谷与沟壑；沃利贝尔最终击败了那只野兽，它流出的鲜血成为了弗雷尔卓德上的第一条河流，它留下的巨大骸骨形成了飞龙背山脉。</p><p>在先民部族的时代，野性的魔法汹涌奔放。沃利贝尔受到所有人的崇敬与膜拜，因为人们都需要他不羁的力量才能够生存。大战一次次打响，沃利贝尔每次都会带着自己的追随者冲上战场，他们身穿着刻有符文的战甲，铸造者正是他的兄长，熔炉的半神，奥恩。当时，兄弟俩情同钢铁，经常并肩作战，只不过奥恩从来都没那么渴望战斗。沃利贝尔在攻坚克难后的胜利中欣喜若狂，后来献给他的血祭越来越多，他的力量也越来越膨胀。</p><p>不多时日，沃利贝尔就和他的同胞们渐渐疏离，醉心于各自不同的追求。即便如此，他们之间并没有真正的分歧……直到后来新的思想开始取代古老的信仰。</p><p>三姐妹的势力崛起了，她们要掌控弗雷尔卓德并带来秩序。应当如何应对，诸位半神无法达成一致。以艾尼维亚为首的几位，倾向于跟三姐妹合作，而沃利贝尔和铁山猪则想要摧毁她们。其他半神则打算置之不理，因为这些渺小的生物终有一死，世世代代皆无例外。</p><p>沃利贝尔的目光看向了他的追随者——极为野蛮残暴的熊人族。只要有他们，他就能击败三姐妹。备战期间，他找到了奥恩，请他为自己麾下的战士们打造神兵利器。</p><p>但奥恩拒绝了。他不赞成熊人族的凶残，于是两位半神之间爆发了一场战斗。激战过后，沃利贝尔咒骂着自己兄长的名字，扔下了他刻有符文的战甲。从那以后，他只愿用尖牙、利爪、蛮力和雷霆作为武器。他并未因此而变得脆弱，恰恰相反，沃利贝尔发现自己释放出了全部的力量。</p><p>带着新生的怒火，他正面挑战了三姐妹其中之一，这个女人想要盗取半神的力量，为己所用。在她的整支军队面前，他将那个女人击倒，还令她永远失明——但他却无法阻止她早已推动的计谋。</p><p>几百年过去，虽然沃利贝尔奋力反抗，但人类的部族纷纷抛弃旧神，开始崇敬并膜拜三姐妹。</p><p>许多古老的习俗都已被遗忘。他看到人类部族躲藏在石墙的背后，而不是直面自然的严酷。他看到农民在土地上耕作，在牧场上放牧，而不是采集与狩猎。他看到一条条大河被水坝围堵，无法自由奔流。于是他发出愤怒的呼号。这不是<i>他的</i>弗雷尔卓德。这些改变发生得很缓慢——就像冰川的移动。但沃利贝尔终于意识到，人类的部族已经与这片土地的狂野灵魂彻底断绝，他们已经变得怯懦、顺从、软弱。这些弱者已经不再遵从古道，也不再崇敬古神。</p><p>愤怒与决心在他体内隆隆作响。他发誓要撕碎一切人类文明的痕迹，让弗雷尔卓德重返古态，回归真正的野性。人类将再次变得强壮。他将再次获得所有人的敬畏。</p><p>沃利贝尔的呼唤回荡于北地的群山与旷野，越来越多的弗雷尔卓德人开始响应。慢慢地，旧习与古道正在被人们记起并遵循，每当新的追随者加入，他的力量都在增长。</p><p>一场鲜血的清算在等待……而沃利贝尔正在向着那一刻狂奔。</p>",
                                "short": "对于那些敬畏旧神的人，沃利贝尔是风暴的实体化身。他充满怪力、野性和倔强的坚毅，早在凡人行走于弗雷尔卓德的冻土苔原之前，他就已经存在。这片土地由他和他的半神同胞们共同创造，是他要拼死保护的东西。人类的文明以及随之而来的软弱让他积怨已久，如今他为了旧习古道而战——要让这片土地回归野性，让鲜血畅流无阻。他渴望迎战任何反对者，亮出他的尖牙、利爪和雷霆般的压制力。",
                                "quote": "“他们已经忘记了古道。古道没有忘记他们。”",
                                "quote-author": "沃利贝尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "tales-of-ornn",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-08-23T15:00:00.000Z",
        "word-count": 26,
        "minutes-to-read": 1,
        "story": {
            "title": "奥恩的失落传说",
            "subtitle": "Matthew Dunn著",
            "custom-story-preview": "<i>“我从来没有见过这位被人遗忘的神明。这些故事是我的祖母告诉我的，但她也没见过这位遗落的神。甚至是她的祖母、祖母的祖母……往上数哪怕一千次，都没有人见过。人们只有在噼啪的火堆和烤鱼做的晚餐旁才会讲起他的传说。要是我们追溯到更久远的祖先，这些传说就会变得真实起来。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "ornn-portrait",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0a1655291145dc06-ornn_portrait.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>“我从来没有见过这位被人遗忘的神明。这些故事是我的祖母告诉我的，但她也没见过这位遗落的神。甚至是她的祖母、祖母的祖母……往上数哪怕一千次，都没有人见过。人们只有在噼啪的火堆和烤鱼做的晚餐旁才会讲起他的传说。要是我们追溯到更久远的祖先，这些传说就会变得真实起来。”</p><p>孩子们疲惫的脸稍稍抬高了一些。他们的颊边火光闪烁，但眼中却盘桓着痛苦。</p><p>“神们就在我们身边，在天空中，在泥土里，在群星的面纱背后。我们只要循着他们的喜好，将他们的存在纳入我们的心灵和言行之中。比方说，在海上，你的眼珠子都会被冻成石头。没错，就这么冷！可如果水手们搓着脸上的肥肉，心里想着海豹修女——噢她的真名也已经没人记得了，那这些水手就不会被冰冷的海风冻僵了。”</p><p> “还有一些神，比如沃利贝尔，不愿意让自己的传说轻易地消散，所以仍然在世界上徘徊着。他要求着人们送上牺牲，并强迫他们服从自己，熊人族都是这样的……”</p><p>他们都听过那些半熊恶人的故事。孩子们被吓得缩在一起，又靠近了火堆一点。</p><p> “啊，小家伙们。我们可以之后再聊聊那头披着熊皮的风暴使者，关于他的事情还是少说为妙。”</p><p>就像祖母说过的，只要他们靠近了火光，他们就会对你言听计从了。</p><p>“而现在，我要说的故事是最初诞生的神灵……”</i></p>"
                        },
                        {
                            "title": "I：大地成形",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>奥恩是他的兄弟姐妹们中最早诞生的。他急吼吼地跳进这个世界，渴望着活动活动筋骨。但这可没那么容易。树木根本不是他的对手，随便一碰就会折断。冰山被他一摸就会融化，匆匆流进海里。</p><p>他沮丧地一拳砸在山上，山峰却没有崩塌。奥恩很高兴，所以他开始拿整块大地当作和自己搏击的好伙伴。</p><p>奥恩和大地搏斗着，又砸又抓，最终便有了我们今天所说的弗雷尔卓德。他从平地上用头槌撞出山峦，又凿下深深的山谷。当他终于觉得累了，他向大地表示敬意，感谢这么一场充满荣耀的较量。作为答谢，大地上出现了一个火坑，显出了自己的核心。奥恩非常骄傲，因为他觉得这火坑恰恰就是自己的写照：一头烈火般暴躁的公羊。大地认可了奥恩的本事，所以向他揭露了自己的秘密，赐予了他初火的力量。因为火是主宰一切变化的关键。</p><p>他看着大地上一派搏斗后的景象点了点头。这就成了。之后，奥恩就开始着手打造起了各式各样的工具和武器。</p><p><p><hr class='story-divider' /></p></p><p><i>天上落下了一片轻飘飘的雪，如果我的祖先们看到了这一刻，应该会露出微笑吧。温柔的雪花飘落在孩子们的毛皮帽子上，他们一个个都吐出了舌头。</p><p> “你们知道弗雷尔卓德曾经是不下雪的吗？”我问他们。孩子们困惑地看着我。“没错。我们所在的这块大陆从来都是世界上最冷的地方，但在古时候，大地上只有干涩冰冷的风，没有一丝乌云……”</i></p>"
                        },
                        {
                            "title": "II：雪的起源",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>在万里无云的寒冷古代，奥恩用最好的木料建起了自己的房子。这座宏伟的大屋横跨了三道峡谷。你能想象出来吗？他把这座尊贵的宅邸起了个名字叫“角厅”，然后饶有兴致地品鉴了一番。</p><p>“好。”他说。这是在语言还没有出现的时代，所以毫无疑问这是一句赞美。</p><p>可是，他的妹妹艾尼维亚却生气了。奥恩为了建起角厅，砍掉了她最喜欢栖息的树枝。所以她打算要好好教训一下他。</p><p>趁着奥恩熟睡的时候，她从卧室的窗户飞了进来。她用自己的一根羽毛挠了挠奥恩的鼻子。奥恩打了个大喷嚏，鼻子里喷出一团烈火，点着了他的床单！火烧到了地板上，瞬间烈焰熊熊！艾尼维亚慌了，拍拍翅膀飞出了大屋。可她的翅膀卷起了弗雷尔卓德干燥的风，把火烧得更旺了。很快，整座角厅都变成了一个大火炉。</p><p>大火烧了好多天，飞舞的灰烬把天空都变阴了。当然咯，这期间奥恩一直在熟睡。在成山的灰烬顶上，他醒来了。奥恩的心情非常糟糕，因为这一觉睡得很不安稳。但他却不知道这都是艾尼维亚干的好事。直到今天，她也没有和奥恩坦白过。</p><p>“我称赞了我自己的手艺，可看看到头来成了什么。”奥恩在废墟里翻检着说。“我再也不会自吹自擂了。让作品的质量说话就是。”</p><p>奥恩给自己的新家定下了一个非常明确的目标：他要建一座不会着火的房子。他给自己打了一把铲子、一根橇杠和一支叉子。有了这些工具，他就能从地下挖出矿石，撬动巨大的石柱，还有享用他最爱的美味樱桃。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ornn-sketch1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb25f5473e5a18faf-ornn-sketch1.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>他把矿石堆在一起，敲敲打打，堆出了一座黑黝黝的山峰。山峰深处是一座雄伟的熔炉，炉膛里炽烈地燃烧着从地心深处导出的初火。他很满意自己的新家，炉乡，但是里面实在是太热了，就连奥恩自己也没法舒服地呆着。</p><p>所以他从海边掘了一道水渠，径直引进山里。海豹修女让冰冷的海水通过沟渠，淌进了炉乡。大团的蒸汽升上天空。过了整整三天，大山的温度才降到奥恩觉得舒服的程度。这段时间里，海平面都下降了好几寸。</p><p>这样一来，原本永远晴朗的蓝天因为吸收了太多水汽，出现了大团大团的乌云。这些蓬松的云汇到一起，变得越来越凉，越来越厚，越来越重，最终降下了大雪。</p><p>大雪下了一百年。这就是为什么，时至今日的弗雷尔卓德到处都是冰雪了。</p><p><p><hr class='story-divider' /></p></p><p><i>一个女孩皱起眉头问我：“如果奥恩做了这么多大事，为什么只有你知道他的故事呢？”女孩还小，但已经见识过不少风霜，以至于发辫间已经掺上了几缕银丝。</p><p> “有一个故事正好可以回答你的问题，”我说：“想听吗？”</p><p>孩子们脸上露出了渴望。</i></p>"
                        },
                        {
                            "title": "III：三姐妹有求于奥恩",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>曾经，有三姐妹来恳求奥恩拯救她们的世界。可是奥恩呢，根本不打算当什么救世主，不管是哪个世界。这完全是因为一些个人的原因，他也懒得细说。但这并不能阻止三姐妹日夜跋涉，来到奥恩面前恳求。</p><p>“有一些怪物，有着强大而邪恶的魔法，侵袭着我们的部落。”大姐说。她的眼中满是怒火与战意。“它们想毁掉一切，然后将世界据为己有！”</p><p>“听起来挺麻烦的。”奥恩看着熔炉，头也不抬地说。</p><p>“那您会加入我们吗，用您的力量杀光那些怪物？”</p><p>奥恩咕哝了一声，意思就是“不”，而且不留任何讨论的余地。每个人都明白这意思。如果你听到了这种咕哝就会明白，只要这位大姐够聪明，她就不会再问了。</p><p>“这些家伙对我们了如指掌。”二姐开口了。她的声音里洋溢着智慧和希望。“我想请您用那把掘出大河的铲子，挖出一条世上最深的壕沟。我们把怪物引到里面，之后的事情我们自己解决便是。”</p><p>奥恩又咕哝了一下。这一次的意思是 “我会挖个洞的”，并且所有人都该立刻闭嘴。每个人也都应该明白这意思。如果你听到了这种咕哝就会明白，只要这位二姐够聪明，她也不会再问奥恩了。</p><p>所以奥恩给她们挖了一条大沟，深得几乎可以装进一块大陆。反正他本来就想掘一个，她们提议的地点也正好合适。当奥恩完成了工作，他便一言不发地离开了三姐妹。他和她们说过的话已经够多的了。</p><p>“这个就行了。”二姐说：“希望它足够深就好。”</p><p>风从新挖的深渊下方吹上来，发出来自另一个世界般的嚎哭，似乎在说这个洞确实够深了。如果你听到了这深渊的嚎哭就会明白，任何人只要脑子没坏，就绝不会想要爬进去量一量到底有多深。</p><p>过了几年，三姐妹又回来了。看起来她们被战争弄得精疲力尽。</p><p>这一次，是三妹说话了。她呼出的寒气让奥恩回忆起了很久很久以前，那干燥而寒冷的日子。“奥恩，万物的造物主。”她说。</p><p> “并非所有东西都是我造的。”奥恩低声说。同样地，他仍旧没有把目光离开自己的熔炉。“只有一部分而已。”</p><p>三妹继续说道：“我们来是为了请您帮一个小忙。您掘出的深渊实在是太深了，我们没法在上面架桥。请教我如何建一座不会崩塌的桥梁，然后我会自己动手。”</p><p>奥恩扬起一边眉毛。他端详着三妹的眼睛。奥恩不信任她，因为她的身上有一股魔法的气息。而魔法会让任何坚固的事物都变得脆弱。“善于建桥的工匠并不少。找他们去。”</p><p>“其他工匠并不能用我们的石材建桥。”三妹回答：“他们说这石头是从天上掉下来的，他们竭尽所能也没法利用。”她说着递过来一块星铁。</p><p>如果你见过星铁就会明白，任何人只要够聪明就会意识到只有奥恩才能熔炼这种矿石，因为这星铁就和他一样坚硬顽固。奥恩同意了，但他要独自干活，并且要求用星铁来作为他的报酬。</p><p>三妹把矿石给了他，然后奥恩用它锻造了一把建桥的工具。</p><p>奥恩只用这把工具就造好了桥。二姐对三妹的谎话感到不安，因为她们根本就不需要一座桥。她问奥恩这是一把什么工具。</p><p>“我用这工具来锤东西。”奥恩说：“所以我叫它‘锤子’。我说完了。”</p><p>当奥恩走远后，三妹走在桥上，一路吟诵起古怪的咒语。这咒语将大桥变成了一根门闩，封锁住深渊下的怪物。但是，奥恩想得没错，魔法对他的作品是有害的。如果不是这三姐妹在大桥上动手脚的话，这建筑就能永远伫立下去。然而，咒语会逐渐侵蚀大桥的石料。不过这个过程需要很多很多很多年，所以没什么人会注意得到。三姐妹也发誓，永远不会再提起奥恩的名字。</p><p>与此同时，奥恩也意识到自己不喜欢别人来求他帮忙，所以他把自己的铲子朝西边用尽力气扔了出去，没人知道掉在了哪里。这把铲子的下落也从此遗失在了黑暗中。</p><p>然后他转向东边，把他最喜欢的叉子远远地扔了出去，最终落进了大海。后来有人传说，一位人鱼王在海底找到了一把蕴含神力的三叉戟，从此一直统治着自己的王国。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ornn-sketch2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt07c34c034a10ba94-ornn-sketch2.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>奥恩正打算把锤子朝高高的夜空抛去，但他最终还是下不去手，于是便留了下来。如果你有机会问奥恩，这锤子是不是他最爱的工具，他肯定会大声嗤笑，说你天真得像个小鬼头。但实际上，他把锤子看得比他所有的其他造物都要宝贝。</p><p><p><hr class='story-divider' /></p></p><p><i>“黎明会带来最饱满的浆果，和最肥美的鲜鱼。”我跟孩子们说：“我们要好好休息一下了。”</p><p>孩子们齐齐叫嚷起来，并恳求我再讲一个故事。一个就好。</p><p> “奥恩的故事就剩一个啦，我们还是留到明晚再讲吧……”我说。</p><p>只有当他们求着干脏活累活，而且不会抱怨的时候，我才肯松口。</i></p>"
                        },
                        {
                            "title": "IV：巨魔和公羊大门",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>谁都知道千万别在酒桌上挑战一头巨魔，对不对？就连你们这些小家伙都知道不要跟巨魔打赌，因为他们都很奸诈，总是能赢。而且，在弗雷尔卓德人尽皆知，一头巨魔要是越丑，他的运气就越好，而且也越奸诈。</p><p>可惜，这些事情奥恩却一样也不知道。</p><p>“丑八怪瓜布拉克”是世界上年纪最大的巨魔族人。他有着长长的胸毛，长得能缠在他粗大的脚趾头上……啊呸！所以他总是会自己绊倒自己，摔破他的鼻子。因为摔过太多次，他的鼻子已经完全没了原本的形状，变成一团肉球的样子。他只有两颗好牙，一只眼睛眼神不好，另一只更差劲。溜圆的肚子上到处都是痦子和疣。我绝对不会告诉他身上的味道闻起来是什么样的。否则，你就再也吃不下鲊鱼炖菜了。</p><p> “帮我造一扇门，保护我的财宝，让小偷儿永远也偷不到，那种门。”瓜布拉克敲开了炉乡的门，跟奥恩说：“我会给你十桶巨魔蜜酒，祖传秘方酿的。”</p><p>奥恩没搭理他，但瓜布拉克把脚塞进来堵住了门。奥恩不想让巨魔那黏糊糊的脚板弄脏了油漆，于是他就让瓜布拉克继续说。</p><p>“咱们打个赌呗，”这头丑八怪巨魔说：“看看谁能先喝完一桶巨魔蜜酒，另一个人就要为他做一件事儿。”</p><p>“如果这样就能让你走开的话，好吧。”奥恩从来没有在酒桌上输过。当年没人不知道。你们现在也知道了。</p><p>“反正喝一杯总没错儿。”瓜布拉克说完笑了起来。他的笑容吓得炉乡的一根柱子都打了个哆嗦。等奥恩转身的当口，巨魔往酒桶里塞了一块臻冰的碎片，然后递给了他。</p><p>他们互相致以弗雷尔卓德的痛饮礼，然后大口大口地喝起来。奥恩发觉这蜜酒有些淡，他不太喜欢。但是，这个时候瓜布拉克已经喝掉了一半，而他自己的酒却还几乎与桶沿平齐。奥恩仰头猛灌起来，差点儿就以为自己要被溺死了。</p><p>可是，瓜布拉克还是先他一步把空空的酒桶摔在了地上。巨魔打了个饱嗝，炉火瞬间被熏得变成了惨兮兮的绿色！奥恩一边咳，一边语无伦次地咕哝。</p><p>“怎么了呀？”瓜布拉克嬉皮笑脸地问：“你是不是呛着了哇？”</p><p>奥恩这才发现了酒里的臻冰。正是冰块不停地溶解才冲淡了蜜酒。不管他怎样牛饮一气，臻冰都会续上。奥恩一手砸碎了酒桶。</p><p>“你耍诈了。”奥恩的怒火引发了一场地震，好几个小岛被沉进了海里。</p><p> “当然咯！不然像我这样的丑八怪巨魔怎么可能有本事赢得了伟大的奥恩呢？”老实说，这头最丑的巨魔在世上几乎无往不利，但是奥恩跟丑陋的巨魔们没怎么打过交道，自然也就不知道了。不过小家伙们，你们现在知道了吧。“你可别反悔唷！”瓜布拉克提醒他。</p><p>“我说过的话就像锤子一样过硬。”奥恩低吼道：“就算是我被你耍了。”</p><p>所以，奥恩花了十天时间造了一扇无人能及的大门。他在门上装了一个公羊的头，就和他自己一样，也跟弗雷尔卓德地心深处的那头羊一样。这扇门不会被魔法侵蚀，更别提那些溜门撬锁的家伙。瓜布拉克满意得说不出话来，这倒是很少会在巨魔身上见到的。</p><p>奥恩关紧了巨魔洞穴的大门。洞穴在巨魔山顶上，史上最丑的巨魔瓜布拉克就在这里藏匿着他的财宝。</p><p>奥恩咕哝一生，晃晃悠悠地下了山，留下瓜布拉克一个人啧啧欣赏着他的新大门。</p><p>等到瓜布拉克回过神来时，他发觉上一次清点财宝已经是一天之前了。他变得焦躁起来，可却完全不知道怎样打开大门！一点办法也没有！</p><p>瓜布拉克试着用蛮力撞开，可公羊大门纹丝不动。然后他又想用恶臭的口气把门上的漆熏掉。大门依然毫无反应。最后，他想要把门板的合叶从岩壁上扒拉下来，可是呀，这大门深深地钉进了山里，巨魔抓着门晃了半天，只弄得自己肩膀生疼。他被彻底锁在外面了。</p><p>瓜布拉克风风火火地冲进了奥恩的炉乡。“你在玩什么鬼把戏？”他大叫。口气恶臭无比，险些把炉火扑灭。</p><p>“什么把戏也没有。”奥恩说着，把炉火重新挑旺。“你要我建一扇门保护你的宝藏，永远不让任何小偷靠近，我做到了。只要那座山还在，这扇门就一直在。没人能弄开。正如你要求的一样。”</p><p>“可我进不去了！”瓜布拉克叫嚷道：“我又不是贼！”</p><p>“时间比金子更宝贵。”奥恩说：“所以你就是个贼，而且我的手艺就和我说过的话一样过硬。”</p><p>之后好几年里，瓜布拉克一直试着想要拿到自己的财宝，但大门从来没有开过，他甚至连钥匙孔都找不到。每当他在大门前抓耳挠腮的时候，门上的公羊脑袋就会直直地瞪着他，永远在提醒他曾经欺骗过奥恩。</p><p>时至今日，每当雪崩来临前，如果你仔细听的话，仍然能听到高高的山上回荡着贪婪的老瓜布拉克悲痛的嚎叫。</p><p><p><hr class='story-divider' /></p></p><p><i>孩子们很快睡着了，在火边偎依着挤成一团。我把这些孤儿一个个抱进帐篷里。虽然我们的部落不算富裕，但我们可不是凛冬之爪。</p><p>还有一个孩子侧身躺着，没有睡着。</p><p> “这些故事都是假的。”他细声细气地说。</p><p>这是个没有腿的男孩。我们在村子被袭击后，发现了半死不活的他。我们不能抛下他——是我不能，所以我包扎了他的伤口，把他扛在了肩膀上。</p><p> “我觉得这些故事都是编的。也有可能是改过的，好哄我们睡觉。”</p><p> “只要我们相信，故事就是真的。”我在他身边坐下来。</p><p> “这个神是好人，可他却不管我们。”</p><p>我缓缓点头： “我明白你为什么会这么想，但那不是真的。我还有一个故事可以跟你讲。这是我在成为女人之前我祖母和我讲的最后一个故事。她希望我做好准备，因为这个故事可和其他的大不一样。但我觉得你的见识已经足够应付了。你要听吗？”</p><p>男孩点点头。我把他抱进怀里，开始了讲述。</i></p>"
                        },
                        {
                            "title": "V：炉家人的悲剧",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>很久很久以前，早在弗雷尔卓德还未分裂的时候，奥恩的山脚下住着一群匠人。他们声称自己的信仰就是奥恩。可如果你问他本人的话，这些匠人都搞错了，因为奥恩会说他没有信徒。不过，他们确实建起了一座小镇，里面住着的人，都希望自己能造出世界上最棒的器物。</p><p>这群人有好几千个。他们会制作工具，制作犁头，还有手推车、盔甲和马鞍。他们建起了熔炉和家园，称自己是“炉家人”，因为他们从来没有感受过弗雷尔卓德噬人的寒冷，也能光脚踩在炉乡的山坡上，忍受着脚底沸腾的热量。他们成为了世界上最好的一群工匠，所造的物件只有在奥恩面前才会甘拜下风。</p><p>奥恩偶尔也会品鉴一下他们的作品。如果他要是喜欢某个炉家人的手艺，他只会简单地说上一句“还行”。这就是奥恩能够给出的最高评价，因为他很久之前就知道，好东西根本不需要赞美。你还记得那个故事吧？</p><p>奥恩从来没有承认过他对炉家人心存赞许，但在他火山一般热烈的内心深处搅动着对手艺人的尊重。他们不需要下跪，也不需要献上祭品。他们不会把他的话记成经文，传到天下那些不愿意聆听的人的耳朵里。与之相反，他们一言不发，只专注于手头的活计。这些人充满幻想、精力无限，而且勤奋非常。炉家人让奥恩露出了微笑——虽然没人敢肯定，因为他的大胡子挡住了笑容。</p><p>这天，沃利贝尔来探访他的兄长奥恩。</p><p>来者不善，因为奥恩和他的弟兄从来就不和睦，他们之前也从未拜访过彼此。巨熊准备打仗，所以需要一些武器来装备他的军队。奥恩见过他的军队，一个个都是奇形怪状的家伙，他们把自己弄成畸形的模样，为的就是取悦沃利贝尔。这些人头脑简单，性情暴烈，一言不合就会发怒。</p><p> “给他们剑和斧子。”沃利贝尔不怀好意地要求道：“还有盔甲，我会好好报答你的。”</p><p>“不。”奥恩根本不想掺和沃利贝尔的打打杀杀。</p><p>“行。”沃利贝尔说：“那就让你的信徒们干。我不在乎。做吧。我可是你的兄弟。”</p><p>这下奥恩恼了，他的巨角上闪出流动的火光。“山下镇子的人不是我的信徒。他们造东西是为了自己。他们话不多，干活很卖力。就这样。”</p><p>但是沃利贝尔透过他的话察觉到了奥恩胸膛中的热情。虽然沃利贝尔缺点多多，但他察言观色的本领确实不低。</p><p>“他们就是你自己的投影。”</p><p>奥恩的犄角先是发红，然后变成白热。“沃利贝尔，如果我再看见你，我就会把你揍得死去活来。”他吼着说。如果你听到这种威胁就会明白，只要沃利贝尔够聪明的话，他就该乖乖离开，再也不会回来。</p><p>可是沃利贝尔喜欢打架，他也不够聪明。所以他从奥恩的熔炉里拖出了一块盔甲。</p><p>“如果你不帮我，我就自己拿了。”</p><p>话音刚落，奥恩便低下头，一对犄角结结实实地撞上了沃利贝尔。这一下可谓惊天动地，连山巅都被撼动了。</p><p>这却恰恰正中沃利贝尔下怀。无数世纪以来，炉家人对奥恩无私的敬爱已经深深地刺激了他的妒意。雷霆巨熊被彻底激怒了。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "ornn-sketch3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt260874af0adf4608-ornn-sketch3.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>他们整整打了八天。两人的搏斗无比激烈，以至于大山的基座都在颤抖。熔融的矿石从炉乡顶峰喷薄而出。闪电密集地打在山上，山崖的裂缝中爆发出火焰的喷泉。天空中红黑相间。大地震颤，世界心脏里的血液在高地上肆意流淌。整个弗雷尔卓德的人们都见证了沃利贝尔和奥恩的较量。</p><p>当烟尘散去时，大山的峰顶已经消失不见了。但更糟糕的是，所有的炉家人都死了。他们的小镇已经不复存在，只剩下一堆还在闷烧的废墟，和一段渐渐消散的过去。</p><p>许多个世纪过去了，没了山头的炉乡一直沉默地伫立着。原本是山顶的大坑里时不时地腾起滚滚的浓烟。有人说这是奥恩还在照看着他的熔炉，不让地底的烈火在世上流窜。还有些人说，他正在锻造一把伟大的武器，总有一天会派上用场。</p><p>更有一些人认为，奥恩被沃利贝尔杀死了，因为自从那之后起，弗雷尔卓德的大地上就再也没有人见过他。</p><p><p><hr class='story-divider' /></p></p><p><i>“所以，奥恩的名字和传说已经散落在了漫漫时间里，也没有任何历史记载下来。而这些只在烤鱼的香味中流传的故事，就是仅剩的关于他的记忆了。”</p><p> “这个故事真悲伤，所以要比其他故事更像真的。”没腿的男孩抬起头看着我。他的眼里含着一滴泪：“你相信什么样的结局呢？奥恩后来怎么样了？”</p><p>“我相信当伟大的巨匠再次回归时，就是为了重塑这个世界。”我告诉他。</p><p>男孩笑了： “我很想看看那一天。”</p><p>“也许你会看到的。不要为炉家人哭泣了。你该为那些在战争和时间里失传的故事哭泣，因为曾经它们比天空中的繁星还要多得多。你要不断重复这些故事，让我们的孩子的孩子仍然能够听到来自我们祖先的声音，让我们心中的炉火永远不灭地流传下去。”</p><p>在我的心底，我感觉到了祖母的微笑。</p><p>温暖包裹着我。赤足下传来的寒意早已不见了踪影。</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2017-08-22T00:00:00.000Z",
                            "name": "奥恩",
                            "title": "山隐之焰",
                            "section-title": "奥恩",
                            "slug": "ornn",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "ornn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdf55bc487bced1a5-ornn-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 949,
                                "y": 328,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ornn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdf55bc487bced1a5-ornn-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 949,
                                "y": 328,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ornn",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/act/a20170807ornn/",
                            "biography": {
                                "full": "<p>在将来被称为弗雷尔卓德的土地上，奥恩的名字曾经无人不晓。人们普遍相信，奥恩是旧时半神中第一位降生的。他塑造了大地，也带来了初雪。</p><p>相比其他半神，奥恩更喜欢隐逸世外。他习惯独来独往，心无旁骛。在一座沉眠的火山上，披挂着远古时期的爆发所留下的累累疤痕，奥恩就在山底下随心所欲地锻造打磨，日夜不分。结果就是创造出了相当数量的无价之宝，从诞生之初就被赋予了传奇的命运。有些非常幸运的家伙碰巧偶遇了这些神器，都会被它们极高的品质震慑。有些人说，布隆的大盾就是奥恩几千年前的作品，因为这扇巨盾永远光亮如新，仿佛昨天才刚刚出炉一般。</p><p>不过没人敢拍胸脯保证，因为没人能找到这位神仙，亲口问问他。几乎所有有关他的传说都在历史中湮灭了，有的是因为他的敌人，而有的则单纯是因为漫漫的时间。</p><p>如今，只有极少的一些断章仍在一小撮部落中流传。这些部落可以一直上溯到一种独属于铁匠、工匠和酿酒大师的文化，然而也早已失落。这群绝迹了的先民被称作炉家人。慕奥恩之名，他们从世界各地跋涉而至，在炉乡山下定居，一心希望能掌握奥恩那般精湛的技艺。</p><p>尽管这群人对奥恩崇仰有加，但他们自己从来不觉得自己是炉家人的守护神。当他们呈上各自的作品时，奥恩只会微微点头或者皱一下眉。而炉家人也会欣然接受，并且更加坚定了磨炼自身技艺的决心。因此，他们能够造出最精巧的工具，最坚固的房屋，还酿出了世上最美味的麦芽酒。奥恩对炉家人坚持不懈的努力和不断提高的渴望产生了发自心底的赞许。</p><p>但是，灾难在某天夜晚降临了。出于凡人不知的缘由，奥恩和他的兄弟沃利贝尔在山巅大打出手，也连带着毁掉了炉家人辛苦创造的一切。火焰、灰烬和闪电从天而降，卷起可怕的风暴，哪怕你身在十道地平线之外都能看见。等到尘埃落定，炉乡成了一个冒着烟的火山口，而炉家人全都粉身碎骨，血肉骨髓混在余烬里慢慢沉寂。</p><p>虽然奥恩口头上永远不会承认，但他完全垮了。他在炉家人身上曾经瞥见了凡间生命喷薄的潜能，但这些生命却在不朽者一视同仁的暴怒之下眨眼间彻底毁灭。巨大的内疚感让他五内俱焚，他孤单地回到了工坊里，闭关埋头苦修，从此不见世事。</p><p>但是现在，他感觉到外面的世界已经一脚踏入了新的时代。有一些他的兄弟姐妹再次化成了实体，他们的追随者们也变得越来越狂热冲动。弗雷尔卓德四分五裂，群龙无首，远古的恐怖正潜伏在阴影中，窥伺着大举入侵的机会。空前的动乱即将到来。</p><p>无论是未雨绸缪，还是战后的重建，奥恩知道弗雷尔卓德——还有整个符文之地，都急需一位手艺超凡的好铁匠。</p>",
                                "short": "奥恩是弗雷尔卓德的一位半神，主掌着锻造和工艺。他在名为炉乡的火山下的溶洞中凿出了一座雄伟的工坊，独自一人在里头干活。他摆弄着熔岩沸腾的坩埚，提炼矿石，打造出无与伦比的精良物件。当其他神灵——尤其是沃利贝尔，在大地上行走并且介入了凡间的事务时，奥恩就会出面，将这些鲁莽的家伙劝回各自的位置上。要么是用手里可靠的锤子，要么就是群山的烈火。",
                                "quote": "“我说完了。”",
                                "quote-author": "奥恩"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-04-30T00:00:00.000Z",
                            "name": "丽桑卓",
                            "title": "冰霜女巫",
                            "section-title": "丽桑卓",
                            "slug": "lissandra",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "lissandra-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 930,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "lissandra-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 930,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/lissandra",
                            "video": {
                                "title": "lissandra-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7d07c62fe8a51a70-lissandra-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 930,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/lissandra",
                            "biography": {
                                "full": "<p>在一个早已被遗忘的时代，当黄沙尚未诞生并吞没恕瑞玛，古魔法的实体曾自由地游荡在符文之地上。凡人领域之间的边界线和对方境内的东西都是被激烈争夺的对象。</p><p>在这人人自危的动荡时代，丽桑卓、赛瑞尔达和阿瓦罗萨三姐妹诞生了。她们每个人都渴望着驾驭战争中的力量，而她们也都付出了惨痛的代价。赛瑞尔达尝试执掌天界的力量，却把声音输给了初之暮光。阿瓦罗萨面对世界之下的扭曲黑暗，被夺走了听觉，而其中等待着的虚无则渴望着吞噬一切造物。</p><p>而丽桑卓则对抗了凡间世界本身的狂野魔法。为了惩罚她的蔑视，一位原始神用利爪割花了她的双眼，夺走了她的视觉。</p><p>虽然三姐妹的每一位都失去了自己的一部分，但真正让她们团结并兴盛的，是丽桑卓在冰原上发起的无数次战斗。齐心合力的她们无人可挡，但即使是血脉的纽带，也会有褪色的一天。</p><p>没有了视觉的丽桑卓，选择行走在梦境中。她能断断续续地从旁人的眼中看到他们的视野，但她发现只有自己才能看到下方的黑暗以及它的真实面目：那个挥之不去的深渊不仅意味着一个结局，更意味着<i>无限</i>。它是死亡，虽然危险，但也充满潜力。丽桑卓瞒着姐妹们与那些近乎于神的灵体秘密交谈，并以三姐妹的名义与它们做了一桩交易——监视者们会赐予她们接近不朽的力量，而她们则需要让符文之地做好准备迎接虚空的到来。</p><p>于是三姐妹和他们最强大的追随者们得名<i>冰裔</i>。他们有能力抵御最冷冽的寒霜，因此也是活到最后的强者。</p><p>然而，丽桑卓的姐妹们愈发变得不满。阿瓦罗萨坚持认为只有一件事比死亡更糟糕，那就是被奴役。就连赛瑞尔达也怒不可遏，认为他们曾努力为之奋战的世界不应得此下场。丽桑卓被夹在中间，一方面努力平息姐妹们的忧心，一方面向监视者们乞求更多时间，但那不可知的虚无对这些平庸的言辞毫不在意。</p><p>虚空在遥远的北方突入了凡间世界，而这样一来，丽桑卓与监视者们的秘密勾结也变得证据确凿。那一刻，她只有两个选择，要么让全世界被吞噬，要么放弃她最珍视的东西——丽桑卓牺牲了她的姐妹们以及她们集结的盟友，以此为代价将监视者埋葬在冰川的屏障之下，这魔法的寒冰将永不消融。</p><p>丽桑卓很快发现，即使是如此强大的元素之力也远远不够。被冰封的怪物们只是在沉睡，它们渐渐污染了身边的臻冰，使之转变为某种更黑暗的东西。现在它们可以轻易游荡于丽桑卓的梦境之中，而她也同样能轻易进入它们的梦境，每一次，她都会在梦中向它们所承诺的永恒投诚，每一次她都在惶恐中醒来。</p><p>作为三姐妹的唯一幸存者，她召集了剩余的追随者，效忠于她并缅怀她逝去的姐妹们。如果臻冰只能暂时拖延世间万物的最终命运，那么他们就必须集结一切力量，搜寻冰原上的所有冰裔后代，加入他们的大业。</p><p>丽桑卓和她的第一批冰卫部族动用一切力量重写了历史，掌握了所有关于真相的记录，即便如此，依然还是有传闻和预言流传在神话和歌谣中。在人们的低语声中，阿瓦罗萨和赛瑞尔达将有朝一日回归并统一诸多水火不容的部落，为此，丽桑卓将所有被奉为她们转世降临的人都悄悄杀掉了。而她自己则退到了暗影中，每隔一段时间就用她被赋予的能力让自己焕然一新。</p><p>正如她无法杀死冰盖之下的威胁，丽桑卓同样也无法完全控制自己姐妹流传于世的传说。不知是因为愧疚还是因为自大，她曾经留下的姐妹们的传承再度凝结成两位强大的冰裔——一位理想者，一位征服者——如今，她们各自领导了弗雷尔卓德境内的许多部落。</p><p>丽桑卓守望着她们两个，寻找机会挑拨她们之间的关系，同时也加倍努力地封锁她埋藏在主堡之下的恐怖秘密。</p><p>她必须抓紧时间了，因为寒冰已经开始消融。<br></p>",
                                "short": "<p>大多数人都认为身为霜卫首领的丽桑卓是一个活着的圣人，为弗雷尔卓德的各族带来了智慧与治愈。但事实却非如此，她使用元素魔法将臻冰扭曲成黑暗的物质并用它来冰封或穿刺胆敢揭露她隐藏的秘密的人。她的过去可能是符文之地末日的起始。</p>",
                                "quote": "”寒冰中埋藏着如此多的秘密……“",
                                "quote-author": ""
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2009-07-10T00:00:00.000Z",
                            "name": "艾尼维亚",
                            "title": "冰晶凤凰",
                            "section-title": "艾尼维亚",
                            "slug": "anivia",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "anivia-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 715,
                                "y": 162,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "anivia-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 715,
                                "y": 162,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/anivia",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Anivia",
                            "biography": {
                                "full": "<p>艾尼维亚是来自弗雷尔卓德的古代半神，代表生、死与复生的永恒轮回，如同喻示着季节的更迭一般。对于那些崇敬她的人，她是弗雷尔卓德的永恒灵魂——象征着希望，也催驱着变革。</p><p>历经无数年岁传唱未衰的故事里，讲述了她如何奖励那些善良和谦逊的人。根据极少数见过——或者至少是<i>自称</i>见过她的人的描述，她是一只高贵的冰霜灵鸟，晶莹的双翼荡阔苍天，凛锐的鸣啼刺破龙卷。</p><p>在名为诺台的游牧氏族中，流传着艾尼维亚为世间带来第一场雪的歌谣。当她从巨大的冰霜之卵中破壳而出，冰壳的碎屑被掀上云霄，其后化作不绝的飞雪从天而降。而根据殇鸦部族的传说，席卷弗雷尔卓德大地的罡风，就是她初次拍打双翼所卷起的冽息。</p><p>艾尼维亚确实能够指使凛冬的全部力量。任何妄图亵渎她故土的人，都将饱尝残酷的反击。一旦她被激怒，无论是铜墙铁壁还是崇山峻岭都会在她的冲击下化作纸帛，即使是再坚韧的钢铁都会在她召唤的暴风雪中崩裂脆断。</p><p>在众多流传已久且被人深信不疑的故事中，有一个最受崇敬的说法，认为艾尼维亚带给弗雷尔卓德最伟大的礼物，是她创造了臻冰。这是一种纯粹且沉蕴的物质，被注入了元素魔法，永不消融。那些最伟大的先知和冰霜法师们自古就对它不倦求索，利用臻冰的碎片使他们的力量倍增。而哪怕是一丝一毫的臻冰，如果能铸炼于武器之上，就能变成超乎想象的夺命神兵。</p><p>凡人首次出现在弗雷尔卓德时，艾尼维亚便接纳了他们。她看到他们无法抵御寒冷，就引他们来到避风的深谷，扎根定居，在磨练中适应这里的元素之力。她精心哺育，帮助凡人度过了最为凶险的最初几百年——而凡人则为此而膜拜、崇敬她。</p><p>艾尼维亚希望，这些新出现的部族能够一直联合下去，共同保卫弗雷尔卓德免遭外界入侵……然而渐渐地，内斗和仇恨开始孳生，入侵已是迟早的问题。据传说讲述，一名贪婪的南方国王带着军队跨过崇山，企图占据这片土地，并将这里的狂野魔法禁锢起来凭他驱使。这群异邦人的傲慢与不敬令艾尼维亚勃然大怒。为了笞挞他们，她降下冰雪暴，持续了百年零一日。如今在浣石平原上散落孑立的岩块依然随处可见，据当地人说，这些是那支古代军队唯一残留下来的痕迹。</p><p>还有许多其他传说，比如阿瓦罗萨部族关于乌拉·裂枪的传奇故事。她是一名冰裔战母，因为从霜齿狼口中救下了一只幼小的隼鹰而受到了艾尼维亚的眷顾。乌拉其后一生始终受到冰晶凤凰的护佑，而当她看遍了一百季寒冬，最后在战斗中倒下之时，据说艾尼维亚张开双翼迎接了她。</p><p>如果这些传奇故事都是真的，那么艾尼维亚一定已经见证了<i>无数</i>个凡人文明的起落。虽然那些古老的时代依然留下了些许残迹，但大多数都已被彻底遗忘，封存于千年的寒冰之下。</p><p>不过，死亡无法触及艾尼维亚本尊。传说她在历史上多次被击倒并弑杀，但她总是能重生——因为只要弗雷尔卓德还存在，她的灵魂就是不朽的。虽然她的苏生崛起需要等待成百甚至上千年，但每次复活都与新纪元的到来不谋而合。因此，她的出现虽然被认为是奇迹与赐福，但却时常预示着某种可怕的事物即将来临。</p><p>据说，她曾为了阻拦一群身形高耸的祸麟而牺牲了自己。艾尼维亚知道她无法杀死这种巨大的生物，于是便撞向它们脚下的冰面，自己粉身碎骨的同时，也埋葬了它们。</p><p>最近，有人声称艾尼维亚已经再一次从卵中孵化，还说她出现在了阿瓦罗萨部族新任领袖——战母艾希的面前。或许，艾尼维亚终于在她身上看到了弗雷尔卓德再次统一的希望。</p><p>越来越多的萨满和兽灵行者都在奔走相告，冰晶凤凰已经重返大地。但如果真是这样，那就有一个不可回避的问题：艾尼维亚的重生，意味着何等巨大的威胁呢？</p>",
                                "short": "艾尼维亚是一个充满仁慈的飞禽形态灵体，曾经历过无数次诞生、死亡与重生的轮回，始终眷顾着弗雷尔卓德。她是生于凛冽冰风中的半神，可以操控冰雪的元素之力，阻挡那些胆敢侵犯她家园的人。艾尼维亚指引并保护着北方贫瘠土地上的人类部落，而这些人类也将她奉为希望的象征和重大变革的预兆。她的每一次奋战都不遗余力，因为她知道，自己的记忆将会超越牺牲，长久地留存，而她也将在崭新的明天中重生。",
                                "quote": "“我是暴雪之怒，寒风之噬，极冰之寒。我就是弗雷尔卓德。”",
                                "quote-author": "艾尼维亚"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-11-29T00:00:00.000Z",
                            "name": "沃利贝尔",
                            "title": "不灭狂雷",
                            "section-title": "沃利贝尔",
                            "slug": "volibear",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/volibear",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Volibear",
                            "biography": {
                                "full": "<p>在一些人心中，他是雷霆咆哮，是滚雷风暴，是瓦尔海尔。另一些人心中，他是荒芜，是受过千万刀枪的巨熊，还是屹立者。但在那些依然遵循旧习古道的部族中，他被称为沃利贝尔。</p><p>破坏、力量、还有化为实体的风暴，沃利贝尔代表了所有不可阻挡的力量，也代表着弗雷尔卓德这片土地本身的怒火。早在凡尘种族来到世上之前，沃利贝尔和他的半神同胞们塑造了这片土地，并称之为<i>沃尔瑞加德</i>。传说中，他一掌下去，撕出了“五岔峡湾”；他与岩浆巨蟒<i>隆德</i>展开的史诗之战形成了无数条峡谷与沟壑；沃利贝尔最终击败了那只野兽，它流出的鲜血成为了弗雷尔卓德上的第一条河流，它留下的巨大骸骨形成了飞龙背山脉。</p><p>在先民部族的时代，野性的魔法汹涌奔放。沃利贝尔受到所有人的崇敬与膜拜，因为人们都需要他不羁的力量才能够生存。大战一次次打响，沃利贝尔每次都会带着自己的追随者冲上战场，他们身穿着刻有符文的战甲，铸造者正是他的兄长，熔炉的半神，奥恩。当时，兄弟俩情同钢铁，经常并肩作战，只不过奥恩从来都没那么渴望战斗。沃利贝尔在攻坚克难后的胜利中欣喜若狂，后来献给他的血祭越来越多，他的力量也越来越膨胀。</p><p>不多时日，沃利贝尔就和他的同胞们渐渐疏离，醉心于各自不同的追求。即便如此，他们之间并没有真正的分歧……直到后来新的思想开始取代古老的信仰。</p><p>三姐妹的势力崛起了，她们要掌控弗雷尔卓德并带来秩序。应当如何应对，诸位半神无法达成一致。以艾尼维亚为首的几位，倾向于跟三姐妹合作，而沃利贝尔和铁山猪则想要摧毁她们。其他半神则打算置之不理，因为这些渺小的生物终有一死，世世代代皆无例外。</p><p>沃利贝尔的目光看向了他的追随者——极为野蛮残暴的熊人族。只要有他们，他就能击败三姐妹。备战期间，他找到了奥恩，请他为自己麾下的战士们打造神兵利器。</p><p>但奥恩拒绝了。他不赞成熊人族的凶残，于是两位半神之间爆发了一场战斗。激战过后，沃利贝尔咒骂着自己兄长的名字，扔下了他刻有符文的战甲。从那以后，他只愿用尖牙、利爪、蛮力和雷霆作为武器。他并未因此而变得脆弱，恰恰相反，沃利贝尔发现自己释放出了全部的力量。</p><p>带着新生的怒火，他正面挑战了三姐妹其中之一，这个女人想要盗取半神的力量，为己所用。在她的整支军队面前，他将那个女人击倒，还令她永远失明——但他却无法阻止她早已推动的计谋。</p><p>几百年过去，虽然沃利贝尔奋力反抗，但人类的部族纷纷抛弃旧神，开始崇敬并膜拜三姐妹。</p><p>许多古老的习俗都已被遗忘。他看到人类部族躲藏在石墙的背后，而不是直面自然的严酷。他看到农民在土地上耕作，在牧场上放牧，而不是采集与狩猎。他看到一条条大河被水坝围堵，无法自由奔流。于是他发出愤怒的呼号。这不是<i>他的</i>弗雷尔卓德。这些改变发生得很缓慢——就像冰川的移动。但沃利贝尔终于意识到，人类的部族已经与这片土地的狂野灵魂彻底断绝，他们已经变得怯懦、顺从、软弱。这些弱者已经不再遵从古道，也不再崇敬古神。</p><p>愤怒与决心在他体内隆隆作响。他发誓要撕碎一切人类文明的痕迹，让弗雷尔卓德重返古态，回归真正的野性。人类将再次变得强壮。他将再次获得所有人的敬畏。</p><p>沃利贝尔的呼唤回荡于北地的群山与旷野，越来越多的弗雷尔卓德人开始响应。慢慢地，旧习与古道正在被人们记起并遵循，每当新的追随者加入，他的力量都在增长。</p><p>一场鲜血的清算在等待……而沃利贝尔正在向着那一刻狂奔。</p>",
                                "short": "对于那些敬畏旧神的人，沃利贝尔是风暴的实体化身。他充满怪力、野性和倔强的坚毅，早在凡人行走于弗雷尔卓德的冻土苔原之前，他就已经存在。这片土地由他和他的半神同胞们共同创造，是他要拼死保护的东西。人类的文明以及随之而来的软弱让他积怨已久，如今他为了旧习古道而战——要让这片土地回归野性，让鲜血畅流无阻。他渴望迎战任何反对者，亮出他的尖牙、利爪和雷霆般的压制力。",
                                "quote": "“他们已经忘记了古道。古道没有忘记他们。”",
                                "quote-author": "沃利贝尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "ornn-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-08-23T15:00:00.000Z",
        "word-count": 5,
        "minutes-to-read": 1,
        "story": {
            "title": "炉谕",
            "subtitle": "作者： Matt Dunn",
            "custom-story-preview": "没人知道是谁点起了火，但我们老远就看到了大团的浓烟。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "ornn-colortext-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt69e46ecdb3e8fa7d-ornn-colortext-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>没人知道是谁点起了火，但我们老远就看到了大团的浓烟。</p><p>凛冬之爪把我们的部落赶到了北边。北地荒凉，第一天晚上，就连战母奥尔加瓦娜都忍不住发抖。第二天夜里，我们的<i>厄努克</i>死光了——起码第三天的晚餐不用发愁了。</p><p>等到我们开始攀登这座没顶的山时，那顿晚餐也已经是好久之前的事了。没腿的科里克说这山叫做”老奥恩的半座山”。我们这位萨满已经神志不清了，但是奥尔加瓦娜逼我们一直带着这个蠢货。因为战母相信他所说的，我们能不能活下去的关键就在那神秘的青烟下方。除了奥尔加瓦娜之外，其他人都觉得我们是走在送死的路上。</p><p>山坡上遍布着黑石，目之所及伤痕累累。我们发现了一处由焦黑的地基组成的迷宫——这是一座小城的遗迹，却不在任何一份地图上有过记录。科里克挂在伯阿林的肩膀上，信誓旦旦地说这地方以前叫炉乡。</p><p>东边的乌云透出了闪电，风里裹挟着皮毛沾湿后的臭味，还有发酵的腥甜气息。派出去的斥候一个也没有回来。大家已经心知肚明，但没人想大声地嚷出那个词：熊人。</p><p>我们一直向上攀爬，直到站在了一个巨大的环形坑边上。之后，科里克就看见了火。这很奇怪，因为科里克不仅没腿，也没有眼睛。</p><p>环形坑盆地的中心，一道青烟直入天空。奥尔加瓦娜安慰大家说，至少盆地四周陡峭的山壁是个不错的避风点。于是我们开始往下爬。说不定是在往自己的坟墓里爬。热气蒸腾的地面很不好走，但稍微的停顿都意味着引颈就戮。</p><p>随后我们就看到了那座熔炉。熔炉外部圆形的穹顶是唯一一个看起来出自手工的东西。炉膛本身的造型是一尊巨大的公羊头，拼嵌的石板间生着一小撮一小撮的山羊草。公羊的嘴里含着一团烈火，明亮得就算我们闭着眼睛也能看见。</p><p>我们一边挤在火旁取暖，一边听着奥尔加瓦娜布置拼死反击的计划——站着去死也好过在寒风中抱成一团瑟瑟发抖。我们大部分人都是农夫、工匠或者修理工，不像其他部落那样善战。我们会照顾老人、小孩还有病患。眼下阿瓦罗萨人远在天边，爱莫能助，但战争却只渴望着饱餐一顿血肉和骨头。</p><p>我们对上凛冬之爪虽然胜算不大，起码还有一丝机会。可如果熊人先发难的话，我们的抵抗就是完全徒劳。那群丑陋的半熊怪物会把我们吃干抹净的。</p><p>眨眼间，伴着隆隆的脚步声，它们的战吼越来越响。臭烘烘的味道变得更加浓烈。几百个熊人冲下了山谷，就像山坡的玄武岩上摊开了一片黑影。我们拆掉担架做成长矛，在火石上磨利雕刻用的小刀。老人与伤者会在羊灵的仪式中安息，而剩下的人就要和狼灵跳一支至死方休的舞。等到黎明降临，一切都会结束。</p><p>没人看到有谁挑了炉火，但火焰猛然大热，逼得我们不禁后退。随后，熔炉<i>说话</i>了，声音就像是噼啪开裂的木头。</p><p><b>“沃利贝尔来了，快躲起来。” </b>它说。</p><p>“根本没地方可躲。”奥尔加瓦娜对着炉膛里的火焰说。我们根本不知道自己在面见何人。”敌人都到跟前了。熊人正在包围我们。”</p><p><b>““熊人……可以拦住。其他问题你们自己解决。” </b>熔炉随着话音越来越热。山羊草着起了火，拼接的石板边缘发出红光，逐渐变成通体的红热。缝隙中嘶嘶地喷出蒸汽。</p><p>温度不停地上升。有些人脱掉了衣服想缓一缓，有些人干脆就昏了过去。又是一波酷热卷来，我们全都支撑不住跪了下来，艰难地喘着气。”真没想到能看到这一天啊！”科里克喜极而泣地大叫。</p><p>石头像白蜡一样融化了，支撑结构缓缓地流到基座上。熔炉的穹顶向内塌陷进去，边缘围成了一口坩埚。</p><p>一道橘黄色的光，刺得我们睁不开眼，却隐约衬托出一个人形的轮廓。一股火焰如喷泉般冲上高空，熔化的碎石纷纷雨落，在我们脚边的地面上冷却变硬。雄伟的熔炉已经化身成了一头笨重的巨兽，身体轮廓在热气蒸腾中影影绰绰，足有三棵松树那么高。没错了，这就是科里克时常提起的那个早已被遗忘的传奇——古老的奥恩。这位远古的匠师迅速地冷却下来，现出了皮毛和身体。熔岩从他的脸颊旁滴落成形，变成了扎好的胡须。他的眼睛是一对炯炯的火苗，一手拿着把锤子，另一手拎着一座铁砧。看起来了两手都很轻松。</p><p>我们聚到战母奥尔加瓦娜身后。她握着臻冰打造的<i>落流斧</i>，走近奥恩。”如果熊人是你的敌人，我们会和你一起作战。”她说完，便做出了一个动作，极其不符合她冰裔战母身份：她屈膝半跪，将武器放在了奥恩脚下。<i>落流斧</i>的臻冰化了，露出一把黄铜和精铁铸造的普通斧头。</p><p>我从来没有见过臻冰会融化。没有谁见过。我们识趣地像奥尔加瓦娜一样，纷纷跪了下来。</p><p>奥恩咕哝着说：<b>“站起来。跪就死了。” </b>他看着头上正在云集盘旋的雷暴，说：<b>“我会解决熊人。别跟着我。” </b></p><p>他拖着步子，朝着狂飙的熊人部落走去。我们几乎都能看到它们的大眼珠子里反射出他身上的火光。伯阿林把肩上的老萨满又举高了一点。<i>“老奥恩挥起锤子，山峰被他砸成低谷。”</i>没腿的老笨蛋像是吟唱一般说道。</p><p>我们看着他一人面对着熊人族，震惊地沉默着。一声大吼，奥恩一锤砸向地面，击出一条沟壑冲向敌人，堪堪停在前锋队伍面前。硫磺和岩浆喷上高空，成块的烈火劈头盖脸地拍向熊人们。</p><p>不管奥恩到底是何方神圣，他真正的武器是大地的热血。</p><p>巨大的熔渣从熊人身后破土而出，阻断了它们的退路。奥恩冲进熊人群中，手里的锤子上下翻飞，四处乱砸。然而，它们像疯子一样继续攻来，凶残暴烈，每个都有十个狂战士加起来那么狠。</p><p>不过，奥恩冲过整支部队，抵达了熊人的后方。因为我们都听到了一声震耳欲聋的爆炸，熔渣组成的墙壁轰然崩溃。熊人们被震飞了出去，带着烧焦的血肉和皮毛，划出歪歪扭扭的弧线。</p><p>尘埃席天，烟柱直通雷云，电光在云雾中来回穿刺。然而，全世界突然诡异地陷入了静止一般——传说中”受过千万刀枪的”巨熊亲自登场了。我们看到的是一个名副其实的身影：长矛、钢剑还有獠牙，全都扎在它的背上。闪电落在它的脚印里。</p><p>它在大笑。</p><p>嘹亮的一声号角，震得我们五内欲碎。黑色的山崖上淌出岩浆，披散成流火的河网从山坡上冲下来，向着山谷的盆地奔腾，你追我赶，浪潮翻涌。闪电打在崖壁上，烧蚀着被撕裂的山岩。一阵刺鼻的浓雾裹住了整个坑口。烟雾蒸腾，我们只能看到蓝白相间的电光和地狱般猩红的火光隐隐透出。地下的热量烤焦了我们的鞋底。</p><p>然后，我们看到迸发的火焰聚成了一头健硕的公羊，须发怒张。奥恩朝着这头熔岩翻滚的巨兽冲去，肩上还扛着那头他称之为沃利贝尔的巨熊。</p><p>撞击的力度把我们所有人都掀翻了。没腿的萨满从伯阿林肩上被横甩出去，一边大笑着飞出了几百步远。</p><p>我们在忐忑中等了一整夜，担忧着大灾变的降临。但完全没有。我们只听到千刀巨熊的怒吼，还有熔炉公羊粗暴的咆哮，彻夜回荡着。</p><p><p><hr class='story-divider' /></p></p><p>清晨过去，尘埃落定，我们看到周围的山坡上满地都是冒着烟的碎石，龟裂的玄武岩石柱犬牙交错地矗立着。</p><p>等到我们意识到面前的东西是什么的时候，所有人都又惊又怕地后退了几步。熊人们变成了石像，脸上冻结着极度痛苦的神情。</p><p>我们没看到奥恩的任何踪迹，沃利贝尔也是。但我们也没时间找了。凛冬之爪的狩猎号角已经近在耳畔。我们捡起武器，站稳脚跟。虽然身上的衣服只剩下烟熏火燎之后的破布条，但我们的身体已经不再觉得寒冷。</p><p>奥尔加瓦娜的头发被火焰燎光了，肌肉贲突的背脊挂着烧灼的伤痕。曾经被臻冰包裹的斧子现在和我们一样衣不蔽体，只剩下黄铜和精铁的本来面目。我从来没有见过她有这么强壮过。</p><p>我们血液沸腾，饥肠辘辘。我们赤身露体，浑身都是擦伤和水泡。我们用灰烬在胸口抹出铁锤的形状，在脸上画出公羊的犄角。</p><p>我们唱起老科里克编的词，高呼着昨晚所见的神迹。</p><p>我们终于知道是谁点起了火，而凛冬之爪也终会明白。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2017-08-22T00:00:00.000Z",
                            "name": "奥恩",
                            "title": "山隐之焰",
                            "section-title": "奥恩",
                            "slug": "ornn",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "ornn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdf55bc487bced1a5-ornn-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 949,
                                "y": 328,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ornn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdf55bc487bced1a5-ornn-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 949,
                                "y": 328,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ornn",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/act/a20170807ornn/",
                            "biography": {
                                "full": "<p>在将来被称为弗雷尔卓德的土地上，奥恩的名字曾经无人不晓。人们普遍相信，奥恩是旧时半神中第一位降生的。他塑造了大地，也带来了初雪。</p><p>相比其他半神，奥恩更喜欢隐逸世外。他习惯独来独往，心无旁骛。在一座沉眠的火山上，披挂着远古时期的爆发所留下的累累疤痕，奥恩就在山底下随心所欲地锻造打磨，日夜不分。结果就是创造出了相当数量的无价之宝，从诞生之初就被赋予了传奇的命运。有些非常幸运的家伙碰巧偶遇了这些神器，都会被它们极高的品质震慑。有些人说，布隆的大盾就是奥恩几千年前的作品，因为这扇巨盾永远光亮如新，仿佛昨天才刚刚出炉一般。</p><p>不过没人敢拍胸脯保证，因为没人能找到这位神仙，亲口问问他。几乎所有有关他的传说都在历史中湮灭了，有的是因为他的敌人，而有的则单纯是因为漫漫的时间。</p><p>如今，只有极少的一些断章仍在一小撮部落中流传。这些部落可以一直上溯到一种独属于铁匠、工匠和酿酒大师的文化，然而也早已失落。这群绝迹了的先民被称作炉家人。慕奥恩之名，他们从世界各地跋涉而至，在炉乡山下定居，一心希望能掌握奥恩那般精湛的技艺。</p><p>尽管这群人对奥恩崇仰有加，但他们自己从来不觉得自己是炉家人的守护神。当他们呈上各自的作品时，奥恩只会微微点头或者皱一下眉。而炉家人也会欣然接受，并且更加坚定了磨炼自身技艺的决心。因此，他们能够造出最精巧的工具，最坚固的房屋，还酿出了世上最美味的麦芽酒。奥恩对炉家人坚持不懈的努力和不断提高的渴望产生了发自心底的赞许。</p><p>但是，灾难在某天夜晚降临了。出于凡人不知的缘由，奥恩和他的兄弟沃利贝尔在山巅大打出手，也连带着毁掉了炉家人辛苦创造的一切。火焰、灰烬和闪电从天而降，卷起可怕的风暴，哪怕你身在十道地平线之外都能看见。等到尘埃落定，炉乡成了一个冒着烟的火山口，而炉家人全都粉身碎骨，血肉骨髓混在余烬里慢慢沉寂。</p><p>虽然奥恩口头上永远不会承认，但他完全垮了。他在炉家人身上曾经瞥见了凡间生命喷薄的潜能，但这些生命却在不朽者一视同仁的暴怒之下眨眼间彻底毁灭。巨大的内疚感让他五内俱焚，他孤单地回到了工坊里，闭关埋头苦修，从此不见世事。</p><p>但是现在，他感觉到外面的世界已经一脚踏入了新的时代。有一些他的兄弟姐妹再次化成了实体，他们的追随者们也变得越来越狂热冲动。弗雷尔卓德四分五裂，群龙无首，远古的恐怖正潜伏在阴影中，窥伺着大举入侵的机会。空前的动乱即将到来。</p><p>无论是未雨绸缪，还是战后的重建，奥恩知道弗雷尔卓德——还有整个符文之地，都急需一位手艺超凡的好铁匠。</p>",
                                "short": "奥恩是弗雷尔卓德的一位半神，主掌着锻造和工艺。他在名为炉乡的火山下的溶洞中凿出了一座雄伟的工坊，独自一人在里头干活。他摆弄着熔岩沸腾的坩埚，提炼矿石，打造出无与伦比的精良物件。当其他神灵——尤其是沃利贝尔，在大地上行走并且介入了凡间的事务时，奥恩就会出面，将这些鲁莽的家伙劝回各自的位置上。要么是用手里可靠的锤子，要么就是群山的烈火。",
                                "quote": "“我说完了。”",
                                "quote-author": "奥恩"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2011-11-29T00:00:00.000Z",
                            "name": "沃利贝尔",
                            "title": "不灭狂雷",
                            "section-title": "沃利贝尔",
                            "slug": "volibear",
                            "associated-faction": "",
                            "associated-faction-slug": "freljord",
                            "image": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "volibear-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1922,
                                "height": 1131,
                                "x": 1113,
                                "y": 50,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/volibear",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Volibear",
                            "biography": {
                                "full": "<p>在一些人心中，他是雷霆咆哮，是滚雷风暴，是瓦尔海尔。另一些人心中，他是荒芜，是受过千万刀枪的巨熊，还是屹立者。但在那些依然遵循旧习古道的部族中，他被称为沃利贝尔。</p><p>破坏、力量、还有化为实体的风暴，沃利贝尔代表了所有不可阻挡的力量，也代表着弗雷尔卓德这片土地本身的怒火。早在凡尘种族来到世上之前，沃利贝尔和他的半神同胞们塑造了这片土地，并称之为<i>沃尔瑞加德</i>。传说中，他一掌下去，撕出了“五岔峡湾”；他与岩浆巨蟒<i>隆德</i>展开的史诗之战形成了无数条峡谷与沟壑；沃利贝尔最终击败了那只野兽，它流出的鲜血成为了弗雷尔卓德上的第一条河流，它留下的巨大骸骨形成了飞龙背山脉。</p><p>在先民部族的时代，野性的魔法汹涌奔放。沃利贝尔受到所有人的崇敬与膜拜，因为人们都需要他不羁的力量才能够生存。大战一次次打响，沃利贝尔每次都会带着自己的追随者冲上战场，他们身穿着刻有符文的战甲，铸造者正是他的兄长，熔炉的半神，奥恩。当时，兄弟俩情同钢铁，经常并肩作战，只不过奥恩从来都没那么渴望战斗。沃利贝尔在攻坚克难后的胜利中欣喜若狂，后来献给他的血祭越来越多，他的力量也越来越膨胀。</p><p>不多时日，沃利贝尔就和他的同胞们渐渐疏离，醉心于各自不同的追求。即便如此，他们之间并没有真正的分歧……直到后来新的思想开始取代古老的信仰。</p><p>三姐妹的势力崛起了，她们要掌控弗雷尔卓德并带来秩序。应当如何应对，诸位半神无法达成一致。以艾尼维亚为首的几位，倾向于跟三姐妹合作，而沃利贝尔和铁山猪则想要摧毁她们。其他半神则打算置之不理，因为这些渺小的生物终有一死，世世代代皆无例外。</p><p>沃利贝尔的目光看向了他的追随者——极为野蛮残暴的熊人族。只要有他们，他就能击败三姐妹。备战期间，他找到了奥恩，请他为自己麾下的战士们打造神兵利器。</p><p>但奥恩拒绝了。他不赞成熊人族的凶残，于是两位半神之间爆发了一场战斗。激战过后，沃利贝尔咒骂着自己兄长的名字，扔下了他刻有符文的战甲。从那以后，他只愿用尖牙、利爪、蛮力和雷霆作为武器。他并未因此而变得脆弱，恰恰相反，沃利贝尔发现自己释放出了全部的力量。</p><p>带着新生的怒火，他正面挑战了三姐妹其中之一，这个女人想要盗取半神的力量，为己所用。在她的整支军队面前，他将那个女人击倒，还令她永远失明——但他却无法阻止她早已推动的计谋。</p><p>几百年过去，虽然沃利贝尔奋力反抗，但人类的部族纷纷抛弃旧神，开始崇敬并膜拜三姐妹。</p><p>许多古老的习俗都已被遗忘。他看到人类部族躲藏在石墙的背后，而不是直面自然的严酷。他看到农民在土地上耕作，在牧场上放牧，而不是采集与狩猎。他看到一条条大河被水坝围堵，无法自由奔流。于是他发出愤怒的呼号。这不是<i>他的</i>弗雷尔卓德。这些改变发生得很缓慢——就像冰川的移动。但沃利贝尔终于意识到，人类的部族已经与这片土地的狂野灵魂彻底断绝，他们已经变得怯懦、顺从、软弱。这些弱者已经不再遵从古道，也不再崇敬古神。</p><p>愤怒与决心在他体内隆隆作响。他发誓要撕碎一切人类文明的痕迹，让弗雷尔卓德重返古态，回归真正的野性。人类将再次变得强壮。他将再次获得所有人的敬畏。</p><p>沃利贝尔的呼唤回荡于北地的群山与旷野，越来越多的弗雷尔卓德人开始响应。慢慢地，旧习与古道正在被人们记起并遵循，每当新的追随者加入，他的力量都在增长。</p><p>一场鲜血的清算在等待……而沃利贝尔正在向着那一刻狂奔。</p>",
                                "short": "对于那些敬畏旧神的人，沃利贝尔是风暴的实体化身。他充满怪力、野性和倔强的坚毅，早在凡人行走于弗雷尔卓德的冻土苔原之前，他就已经存在。这片土地由他和他的半神同胞们共同创造，是他要拼死保护的东西。人类的文明以及随之而来的软弱让他积怨已久，如今他为了旧习古道而战——要让这片土地回归野性，让鲜血畅流无阻。他渴望迎战任何反对者，亮出他的尖牙、利爪和雷霆般的压制力。",
                                "quote": "“他们已经忘记了古道。古道没有忘记他们。”",
                                "quote-author": "沃利贝尔"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]