[
    {
        "locale": "zh-cn",
        "id": "warwick-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "逃啊逃",
            "subtitle": "",
            "custom-story-preview": "我在黑巷附近找到了她，这里是生意人和小偷做买卖的地方。什么都能卖，全都是偷来的。我可以把他们全部杀光。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zaun-backstreetdeals",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt31bf9f8550de0840-zaun-backstreetdeals.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我在黑巷附近找到了她，这里是生意人和小偷做买卖的地方。什么都能卖，全都是偷来的。我可以把他们全部杀光。</p><p>他们觉得躲在阴影里就能够藏住自己的恶行？藏得住匕首的寒光？藏得住肮脏的交易？我在这里都能闻到这破烂城市另一头的流浪汉嘴里的微光酒味。</p><p>我知道他们的罪过。我尝得到。</p><p>然后我看到了她。她正在接手一条信息，碰头的是斯宾罗男爵的人，满脸的横肉和刀疤。她把信息放进了传音管。然后他跟她低声吩咐了什么。</p><p>我都没想到，这个家伙居然会说话，甚至还会写字。我之前只听到过他的惨叫。上次我们见面的时候，我拿了他一条腿。现在他的假肢都已经生锈了。</p><p>他用肥硕的手掌递过几枚银轮，她伸手接了过去。齿轮形状的硬币发出清脆的声音，带着血的味道。这痛苦从一个人传给下一个人。如果你想在这座城里得到什么东西，你有多少银轮是无关紧要的。痛苦才是这里的硬通货。</p><p>我的记忆中有一个人很会这一套——手里大把的鲜血和银轮——但那个人已经不在了。</p><p>我嚎了一声，两个人一惊，身子一缩。我的增强体发出恶毒的绿光，连黑影也似乎在退缩。女孩看了一眼扭头就跑，但并没有往巷子深处跑。她毕竟是传音管信使，她向上快爬，钻进了黑暗里，她选的路几乎没人追得上。</p><p>恐惧。身手很快、但又很弱。身上带着炼金男爵封章的传音管。帮众们一定会被她引出来。</p><p>太完美了……</p><p>我开始打猎了。</p><p>我们飞快地奔跑，城市变成了模糊的残影，我的爪子划破烟雾，一边跳过屋顶一边寻找落脚点，紧追着传音管信使。我在城中用爪子开出了一条路，像是一道伤口，流着炼金科技的毒液，在小巷里聚成水坑。</p><p>她一个折返，翻身跳过一台装着酊剂的推车。她几乎和我一样熟悉这座城市。她知道我想把她逼到什么地方。远离安全的庇护所，去往信使们最害怕的危险地带，只有灰霾能逃得掉。</p><p>我需要提醒她一下，我比黑暗之中等待她的东西更可怕。我落到她正前方，愤怒地大吼一声，顺便抓破了一根蒸汽导管。她犹豫了，但没有多久就转身往下方跑去。正是我要她前去的方向。</p><p>她费力地爬上高墙，然后顺着滑轨滑到地面，我能听到她急促的喘息声。她正在祈祷风之女神能拯救她。或许我也应该为她祈祷。我体内的野兽想要的不只是杀戮。它要吃肉。</p><p>我现在就能杀了她，轻而易举。我感到爪尖正在向外伸展，渴望着血肉。我已经忘了自己为什么要留她活命，直到我逼到了更近的距离。她踉跄着翻过一个栏杆，然后回头看向我，我看到她眼里自己的倒影。</p><p>她的眼中充满泪水。</p><p>这一幕……好熟悉。</p><p>我慢了下来，向着黑暗嚎叫，将那个女孩继续向前方驱赶。她向下跳到了古老传音管道系统的迷宫。我继续在后面尾随，她进入了死胡同，我远远地躲在后面。</p><p>这个女孩以为我要杀她。以为我的尖牙是冲着她的喉咙。但她只是诱饵。她将在这里诱出我真正的猎物。</p><p>那些把她当作猎物的人。</p><p>“哎呀呀，看看灰霾里掉出什么来了。”一个帮派成员从暗处走了出来。他和他的同伙将那个女孩团团围住，他们手中的刀刃反射着深坑中仅存的点点光芒。我认识他们身上穿的破布。灰钉帮。一个死人，过去和他们有些交情。</p><p>相同的场景，不同的女孩......</p><p>我赶走了回忆。我不要回忆。</p><p>“我认识你，”一名灰钉帮成员说到，她脸上穿了许多环。“你是给伯根跑腿的吧？斯宾罗手下的大炮儿。那个变态又和你说了些啥？有没有不想让我们知道的？”她笑着用匕首敲了敲传音管。</p><p>“求求你饶了我，你不明白！”女孩一边啜泣着，一边打量着她身后的灰暗角落，想要伺机逃走。</p><p>“你也没明白，”为首的帮派成员说。“我们要找点乐子。”</p><p>我犹豫了一下，那个恶霸从女孩手中打飞了传音管。这条信息值的银轮比他们的性命还要多。这是一张张门票，让他们离开这个悲惨的深渊，去到稍微没这么悲惨的另一个深渊。</p><p>我原打算用传音管让他们暂时分神。传音管磕到了小巷旁边的石壁上。斯宾罗的封章磕破了。</p><p>我做了什么啊？</p><p>灰钉帮的人粗鲁地抓住了她。她无助地大叫。一阵挣扎，刀光一闪，然后…...鲜血。</p><p>这味道点燃了我的怒火。</p><p>我背后的储液舱开始泵药。我失去了控制。</p><p>一声咆哮贯穿黑暗。</p><p>“是他！嚎叫鬼！”一个灰钉帮成员刚一喊出声，我就冲进了空场，我努力将目标锁定在这个混混身上。我劈倒了他，小巷的墙上迸溅出红色的雾气。他散落在碎石路上。</p><p>那个女孩哪去了？我在混乱之中跟丢了她。腹背受敌。刀刃在我身上磨牙，无影的爪子，胡乱地撕咬，骨头和护甲一起断裂。</p><p>我尝到了血。还有更多的血。</p><p>我看到她了。一个灰钉帮的人正在她头顶上，手中举着小刀。我可以阻止他。</p><p>但机器再次泵药，我的四肢灌注着力量。</p><p>红色的云雾在我的脑海中搅动。一切都变得模糊。一切都不记得了。</p><p>一切都是鲜血。</p><p>我不知道我有没有救下那个女孩。我不知道我是不是把她杀了。我还在撕咬着血肉，幸存的灰钉帮已经逃进了黑暗之中。</p><p>我转过身，追着他们进入黑夜。我别无选择。</p><p>他们是我要狩猎的怪物。而我也是其中一员。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2009-02-21T00:00:00.000Z",
                            "name": "沃里克",
                            "title": "祖安怒兽",
                            "section-title": "沃里克",
                            "slug": "warwick",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "warwick-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                                "encoding": "image/jpeg",
                                "width": 1280,
                                "height": 783,
                                "x": 885,
                                "y": 476,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "warwick-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                                "encoding": "image/jpeg",
                                "width": 1280,
                                "height": 783,
                                "x": 885,
                                "y": 476,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/warwick",
                            "video": {
                                "title": "warwick-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb8347094e2e74661-warwick_login_screensaver.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 783,
                                "x": 942,
                                "y": 487,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Warwick",
                            "biography": {
                                "full": "<p>沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他破影而出，猎杀那些肆虐在城市最深处的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。</p><p>有人可能会认为沃里克只不过是一头野兽，但是埋藏在他狂怒外表之下的是一个人类的头脑——一个金盆洗手的帮派成员，想要洗心革面重新做人。但无论他逃到哪里，始终都逃不出自己过去犯下的罪孽。</p><p>曾经那段日子的记忆会偶尔会在沃里克的脑海中一闪而过，但最终全都不可避免地被彻底遗忘，取而代之的是他在辛吉德实验台上的灼热回忆。疯狂的炼金术士的脸浮现在他眼前，挥之不去。</p><p>沃里克的世界是一团痛苦的云雾，他想不起来自己是怎么落到辛吉德手里的，所有痛苦开始以前的回忆都很模糊。那位科学家耐心地改造他，植入了药泵和导管，向他的血管中注射炼金物质，寻求每一位炼金术士永远的追求：本质的转化。</p><p>辛吉德想要揭露出实验对象的真正本性——一个“好人”表面下隐藏着的致命野兽。</p><p>药泵向沃里克血管中注入的炼金物质加强了他的自愈能力，这样辛吉德才能逐步地、痛苦地重塑这个人。实验过程中，沃里克一只手齐根断掉，但辛吉德不仅接回了他的手，而且还给他安装了更强大的气动钢爪增强体，让沃里克一步步地解放自己真实的潜力。</p><p>沃里克的后背上安装了一个炼金储液舱，与他的神经系统接续整合。只要他感到愤怒、憎恨，或者恐惧，储液舱就会通过药泵将液态的怒火推入他的血管，彻底唤醒他潜意识中的野兽。</p><p>他被迫忍受着一切，忍受炼金术士的手术刀的每一下切割。辛吉德早已告知他的实验对象，痛苦是必不可少的；痛苦将是他最终变形的“强效催化剂”。虽然炼金物质强化了沃里克的身体自愈能力，让他足以经受大多数的物理创伤，但是他的精神却在无尽的剧痛之下崩溃了。</p><p>沃里克很难想起过去的记忆。他只能看到鲜血。但他能够记得一个小女孩的尖叫。尖叫的内容他无法理解。听上去像是个名字。</p><p>他已经忘了自己的名字。他觉得这样也好。</p><p>痛苦很快就吞噬了其他所有想法。剩下的唯有鲜血。</p><p>虽然石台上的手术让他身心俱损，但是沃里克的身体却与导致突变的炼金物质产生了严重的排异反应。他眼中流出的不再是泪水而是毒液。他呛咳出来的全是胸中烧灼的腐蚀性粘液团块，落到实验室地面上立刻就能烧出斑驳的孔洞。冰冷的钢铁将他束缚在实验台上，他不间断地忍受了数小时的剧痛折磨，挣扎、扭曲、最后终于彻底垮掉。</p><p>实验对象最后还是死了。辛吉德将尸体丢到了祖安地沟深处的乱葬岗中，然后开始设计构思下一次实验。</p><p>但是事实证明，死亡才是沃里克发生转变的真正催化剂。他躺在尸堆顶端身体渐渐变凉，炼金物质开启了最终的进程，他后背的储液舱开始泵药。</p><p>他的身体不自然地扭曲起来，骨骼折断重构，牙齿疯长，跟腱撕裂后又泛着炼金微光愈合，坏死的血肉被新生的力量所替代。最后他的心脏重新开始跳动，但曾经的沃里克和他所经历过的人生已经彻底消失。</p><p>他被饥饿唤醒。一切感觉都带来疼痛。只有一样东西有意义。</p><p>他需要鲜血。</p><p>首先是一名地沟拾荒人的鲜血，他正在尸体堆里挑挑拣拣。然后是一名光荣进化教团的女牧师，下来寻找她的一名教众。再接下来是一名皮尔特沃夫的学工，走小道抄近路。还有一名躲避黑帮追捕的脸僵商人，还有一名微光酒贩，还有一名推销员，还有一个炼金混混......</p><p>野兽般的头脑里依稀残存的记忆让他对一个地方念念不忘，于是他在那个地方附近住了下来。在那里，他继续猎杀，来者不拒，只要牙缝里还有滴落的鲜血，道德良心对他来说就只是一抹红斑，体内的饥渴让他完全顾不上考虑猎杀目标的身份。</p><p>虽然他已经向野兽低头，但是曾经的回忆却开始袭来。他在咬断一个乞丐的喉咙之前，在他的瞳孔倒影中看到了一个长胡子的人。那个人看上去很忧郁，有着某种熟悉的感觉：他的双臂上带着伤疤。也有一些时候，当他捕猎黑暗小巷中的落单帮派成员时，匕首的味道会让他想起一把老刀上流淌的鲜血。鲜血从刀身淌到他的手上，然后他摸过的所有东西都会带血。有的时候他会想起那个女孩。</p><p>然后依然是鲜血。</p><p>他意识到自己一直都没能逃出自己的人生，无论他做什么都无法洗刷那些往事。他留下了太多伤痕，即使他记不起自己的过去，这座城市也不会淡忘。每当他看到祖安罪犯们的眼神——帮派老大、杀人犯、窃贼——他就看到了自己。他背后的储液舱就会给他的身体注入憎恨。他的铁爪就会撕开他的手指向外伸长。</p><p>他开始猎杀。</p><p>不分青红皂白的杀戮已经不能满足沃里克，现在的他专门追猎那些已经双手沾染鲜血的人。正如当初那个来到辛吉德门前的自己。</p><p>他依然很想知道这一切是不是自己当初想要的结果。他已经忘掉了很多细节，但他记得的部分已经足够了。他记得辛吉德说的没错——曾经那个好人只是一个谎言，灾难已经揭露了谎言，展现出赤裸裸的真相。</p><p>他是沃里克。他是个杀手。</p><p>而世上有那么多的杀手，等待着他的猎杀。</p>",
                                "short": "沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他从阴影中一跃而出，猎杀那些在城市最深处肆虐的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。",
                                "quote": "“放血……放怪兽！”",
                                "quote-author": "沃里克"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]