[
    {
        "locale": "zh-cn",
        "id": "piece-of-shadow-cake",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-07-07T15:00:00.000Z",
        "word-count": 287,
        "minutes-to-read": 2,
        "story": {
            "title": "游刃有余影",
            "subtitle": "作者：Odin Austin Shafer",
            "custom-story-preview": "霞向前跳进树叶的遮蔽中，躲避庙墙上发射的枪火。人类管这种武器叫做“喀舒利来复枪”。这是夺命的兵器，而且镇上的卫兵显然也都是经过训练的战士。不过他们已经来不及了——来不及打中她，也来不及阻止她派出的部族战士。现在她的手下应该已经爬到了古庙的位置，抵达了那群人类要守护的东西：一座琨珑。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "piece-of-shadow-cake-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3211ca4e25bb443c-piece-of-shadow-cake-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>霞向前跳进树叶的遮蔽中，躲避庙墙上发射的枪火。人类管这种武器叫做“喀舒利来复枪”。这是夺命的兵器，而且镇上的卫兵显然也都是经过训练的战士。不过他们已经来不及了——来不及打中她，也来不及阻止她派出的部族战士。现在她的手下应该已经爬到了古庙的位置，抵达了那群人类要守护的东西：一座琨珑。</p>\n\n<p>那是五块浮在空中的巨石，沿着圆环轨迹不断旋转。它是巨大的地标，里面蕴含着远古的魔咒，束缚着、限制着这座土地上的自然魔法。</p>\n\n<p>琨珑的灰色石面上挂着十多条绳子，绳子前端困在长矛上，由瓦斯塔亚部族成员掷出，扎进石头里。这一群瓦斯塔亚属于柯刹喇一族，他们的体表覆盖着羽毛，和霞的族群一样，但他们的头部很长，在头顶的位置长着大角。</p>\n\n<p>绳子的末端被部族成员拴在腰上，现在挂在最下面的都是刚刚战死的烈士。还有一些摔下了更底端的地面。十多个战友在攀爬的途中死在了人类的弹丸下。但至少，他们的牺牲换来了霞所需的战线。</p>\n\n<p>她对自己的爱人和搭档——洛点了点头。他凑上去偷吻了她一下，接过她手里的包裹。然后洛跳上了树顶。</p>\n\n<p>“呜——！”他开心地大喊一声，在树丛之间跳跃，以惊人的速度跳到空中。</p>\n\n<p>他的最后一跃飞过了高塔，这段距离要比十几个人叠起来还高，而他依然还在继续上升。</p>\n\n<p>霞感到自己像是断了气。为了这一刻已经死了那么多人……她害怕自己的爱人也加入死者的行列。一切都太明亮了。洛的斗篷像秋日轻云之后的太阳一样闪烁。枪口在追着他的轨迹。一切的成败都在此一举。但他跳跃的能量正在放缓……</p>\n\n<p>在他上面，一根绳子上，一个柯刹喇族人正在从藏身之处荡下来，迎着洛。但洛正在减速。而那些枪手已经开始开火。</p>\n\n<p>这个计划太荒唐了，只是因为她看到了洛的傻气杂耍就突发奇想。霞知道不应该出此下策。她在冒险，而失败的代价是整场战斗，是这个部族的命运，还有她爱人的性命，全部筹码都押在洛的运气和体能上。他是战士也是杂技高手不假，但有这么多支枪。如果他失败了，如果他犹豫了，如果他慢了……如果他受伤了……</p>\n\n<p>悬在空中的柯刹喇族人伸出双手，洛抓住了，然后借着他的力量继续向上飞。</p>\n\n<p>随后他来到了琨珑的旁边。他沿着近乎垂直的表面奔跑，斗篷在身后威风凛凛。他在笑。他在嘲笑向他开枪的凡人。</p>\n\n<p>“你个俊美混蛋。”霞喜悦地呢喃。她紧握的双拳终于松开了。</p>\n\n<p>“有何指示，领军？”一个身材矮小的柯刹喇传令歌手问道。</p>\n\n<p>“收兵！让所有人都撤下来。”霞吼道。</p>\n\n<p>传令手吹响了随身的号角。深沉而忧郁的奇响回荡在森林和寺庙的高墙之间。</p>\n\n<p>柯刹喇族人开始从琨珑撤退。绳降、跳跃、坠落，最后跑向森林。他们都是人类枪手的活靶子……但后者并没有上钩。那些凡人知道，现在只有洛才是有价值的目标。而他现在正孤军奋战。</p>\n\n<p>枪声在他身边响起，打在琨珑的石面上形成无数个小孔。洛抵达了顶端，放下包裹，然后疑惑地环顾四周。他看着下面的霞，耸了耸肩。</p>\n\n<p>“别看我啊，你个蠢货！”霞大喊道，“火柴！<i>点火的棍子</i>在你耳朵后面别着呢！”但距离太远，她的话语淹没在了枪声里。</p>\n\n<p>霞跳到树顶，伸手示意自己的耳后，丝毫不顾自己暴露在枪手的视线中。</p>\n\n<p>子弹打在他的四周，激起石块和尘屑。但洛只是用手遮住午后的耀眼阳光，为了把霞看清楚。看到她的动作以后，他似乎立刻想起了她计划的其余部分。</p>\n\n<p>他从耳后的羽毛中拔出了一根火柴。在石面上擦了一下。凑到了包裹旁边。然后跳到开阔的空中。</p>\n\n<p>他用自己的斗篷引导坠落的方向，时而滑行时而俯冲，奇迹般地躲过了射向他的子弹。他是一名战舞舞者，他们的看家本领就是感知敌人的行动，在敌人动手之前就做出预判。</p>\n\n<p>他跌进了树冠中，短暂失去控制，撞到一根树枝，然后居然一个后空翻，优雅地落到了她身边。</p>\n\n<p>“连贯流畅的完美动作！”洛得意洋洋地喊道。他向霞献上那根还在冒烟的火柴。“我们还需要这根点火棍吗？”</p>\n\n<p>“<i>阿煞夷-泪</i>”霞揉着前额咒骂道，“不要，我们已经不需要这根火柴了。”</p>\n\n<p>“那然后呢？”洛问道。</p>\n\n<p>“看着就行，看人类自己的武器——以前在纳沃利用来对付我们的炸药——现在被我们用来摧毁牢笼。”霞大喊道，不是对洛，而是对身边那些柯刹喇的族人。</p>\n\n<p>回应她的只有寂静……然后是扫向树林的一轮枪声。</p>\n\n<p>“洛，你有没有点燃引信？”霞拿出全身的冷静问道，这已经不是她第一次问自己为什么要把重任托付给他。</p>\n\n<p>“什么引信？”洛问道。</p>\n\n<p>但还没等霞喊出声，一声爆炸便从上方传来。</p>\n\n<p>组成琨珑的最大一块巨石碎裂了。它比任何一座房屋都更庞大，它的碎块碰撞到其他浮空的巨石。然后一个接一个，环形的石阵停了下来，不再旋转。</p>\n\n<p>“我把点火棍放到那根细线上了。”洛刚说完，其余构成琨珑的石块开始颤抖。然后突然之间所有石块一起落了下来，砸向下方的山谷和庙堂，大地都跟着一起颤抖。</p>\n\n<p>巨大的琨珑已不复存在，千百年来被它阻拦的魔法突然间释放出来，如同堤坝决口，洪水泛滥。</p>\n\n<p>霞的四周，森林泛起光芒。灵火闪烁，如同落在地上的繁星。野生魔法的奇形怪状全都闪烁着精神领域的光，在她身边忽明忽暗，若隐若现。这片景象光荣闪耀。</p>\n\n<p>她看向洛，他回以微笑。他的斗篷闪闪发亮，泛着红色和金色的光。他的羽毛抖擞着竖起。随着魔法的盈溢，他棱角分明的颧骨上似乎要冒出一对角，不过他拍了拍脸，让面颊变得微暗，匹配霞的肤色。</p>\n\n<p>“太丰厚了，我能感受得到。它正在改变我们。”霞汲取着魔法。感觉就像是她的胸口、喉咙和脑壳多年来一直被巨大的铁条缠着，而现在终于解脱了。她的羽毛腾起，顷刻之间她意识到自己可以任意改变羽毛的色彩、形状和尺寸。虽然最初涌出来的魔法正在开始退潮，但她只需要轻轻发动意念，就能平地升起，凌空飘浮。</p>\n\n<p>“我们在这里出生。在这世界的边界。一半精神，一半物质。”柯刹喇部族的人集结到霞的下方，她的声音掷地有声。“这就是我们为之战斗的东西。这片土地属于你们的祖先。同样，也应属于你们。”</p>\n\n<p>霞缓缓飘回到地面。她周围的柯刹喇族人在惊讶之中也发生了改变。突然充沛的魔法给他们注入了活力，每个人都欢欣鼓舞、放声大笑。</p>\n\n<p>霞身边的柯刹喇传令歌手，那个害羞的小家伙，突然抓住她，毫无征兆地给了她一个拥抱。“你成功了！”他欣喜地喊道，“你成功了！”</p>\n\n<p>“接下来，轮到你们守护它了。”霞笑着说道，将他轻轻推开，飘到一旁。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>那名传令手略微动用一丝魔法，重塑了他的号角。现在它比一头猛虎还长，上面还长出了十多根骨管。他吹奏出一首愉悦、亢奋的乐曲。</p>\n\n<p>在霞的身后，森林在律动。他们在此走的路，向右转再向左转，现在又转向<i>另一个</i>左侧，进入了精神领域。穿过了曾经的地方，森林以外的地方——任何走上这条路的人都会被转变。</p>\n\n<p>“一条远古的通路打开了！”霞惊讶地轻语。她没想到这里的魔法如此强大。她看向洛刚才在的地方，但却发现他不见了。</p>\n\n<p>她看到他站在森林的边缘，他的斗篷闪耀着午后的阳光。他正在向森林之外眺望。</p>\n\n<p>“<i>蜜耶里？</i>”她轻轻走过去，说着古语中对爱人的称呼。</p>\n\n<p>“我们毁了它。”洛表情凝重地说。</p>\n\n<p>“是的。我们自由了——那座琨珑已不复存在。”</p>\n\n<p>“不，我说的是他们的城镇。”他指了指那座庙，还有庙周围的人类聚落。</p>\n\n<p>大如车厢的藤蔓在地上翻涌，如同森林中倾泻下来的巨浪，把十多所房屋拍成木屑。</p>\n\n<p>其他由树木织成的房屋开始不受控地疯长，挤占内部的空间，变成了巨大的树木，碾压了房间之内的一切。</p>\n\n<p>一个凡人妇女抱着一个孩子，从家里逃出来坐上马车。她身后，一个男人勉强躲过了拍下来的巨大藤蔓，可他的房子被砸扁了。</p>\n\n<p>他把怀中抱着的财物扔进马车里。但此时自由奔涌的魔法淹没了他们，马车活了，重新变成了它原本的植物模样。霞看着它变成了由木头和藤蔓构成的巨大昆虫。那个男人用拐杖敲打了几下，最后无望地带着女人和孩子逃走。</p>\n\n<p>一个编着长辫子的老人在起伏不定的地上举步维艰。他手脚并用地爬了几步，随后一对发着光的森林之灵抓住了他，它们就像一对鬼魅的蝴蝶，提着他飞到了空中。随后，它们厌倦了他的挣扎，爬升到树顶的同时把他扔了下去。他噗地一声掉了下去。他的灵魂颤抖着想要挣脱肉体的限制，要脱离自己的躯壳，加入森林的整体。</p>\n\n<p>其他凡人从他身边跑过。霞可以看到他们的灵魂也都在冲撞躯壳的限制。一个老妇人抓住那个扎长辫子的老人，扶着他站起来，然后他们一起踉跄着逃开……他们身边的大地和森灵都在翻滚。</p>\n\n<p>“这是人类自作自受。”霞最后开口说道。</p>\n\n<p>洛没有回应。霞顺着他的目光，又看回远处，看着她制造出的破坏。</p>\n\n<hr class='story-divider' />\n\n<p>大获全胜以后，洛和霞接到了弗娄塔部族的求助，他们花了三天三夜的时间赶到他们的主村落。</p>\n\n<p>这里看起来很简陋。弗娄塔一直都是个小部族，即便在古代也从未壮大过。村镇仅仅是几十棵弯曲的树围绕一座晶莹的水池构成的圆环。霞和洛在守卫的带领下进入村子，几棵树张开了一个裂口，弗娄塔族人从里面走了出来迎接访客。</p>\n\n<p>弗娄塔人的体型纤细瘦弱，不过宽大的肩胛骨从后背垂直凸起，如同一对骨头翅膀。他们浑身上下的毛发反射出斑斓的光，从绿色到紫色，但他们的面孔是无毛的，如同膏脂般白皙，带着一些猫科动物的特征。</p>\n\n<p>但蜡黄和暗黑的色彩和蒸汽正在弥漫，从树上、从瓦斯塔亚身上、甚至从水池里。那是饥饿和疾病的颜色。</p>\n\n<p>霞悄声说她觉得这里的瓦斯塔亚看上去不堪一战，甚至不能为她和洛提供支援。</p>\n\n<p>“这里的魔法不干净，”洛细心观察后说道，“我们应该快点离开，我的外衣都被弄乱了。”他捋了捋了自己的羽毛。</p>\n\n<p>“洛，只要在这里取得胜利，整个芝云都将知晓我们的事业。我们需要再干成一次，才能证明反叛是可行的。”霞再次环顾周围的瓦斯塔亚族人，对他们心生怜悯，同时也确认自己的疑虑，他们的确是虚弱得不堪一战。“弗娄塔部族请求我们的帮助，显然他们是真的需要帮助，亲爱的。”</p>\n\n<p>“帮助他们难道比保持我的美貌还重要吗？”洛大惊失色的说，然后突然笑出来，表明自己是开玩笑。</p>\n\n<p>“显然你的美貌更重要。”霞接过了他的笑话，她发现自己被他的幽默所鼓舞。</p>\n\n<p>“我们必须分-清-主-次！”洛一字一顿地大呼小叫。</p>\n\n<p>“没认错的话，是洛和霞吧？”一个低沉的声音传来。</p>\n\n<p>村落的中央，一块八足巨龟形状的巨石上，盘腿坐着一个老迈的弗娄塔族人。他浑身毛皮雪白，头戴鹿角状头冠。</p>\n\n<p>“我是勒维卡，弗娄塔部族的长老。”他话音刚落，开始咳嗽。</p>\n\n<p>霞和洛深鞠一躬。他们面前聚集起了人群。数十名弗娄塔族人用他们自己的语言窃窃私语。</p>\n\n<p>“我们听说了你们在普玻解救阿库尼尔长老和说客可儿的事迹。我寄希望于你们的帮助。”勒维卡说，他微弱的声音勉强盖过人群的窃窃私语。</p>\n\n<p>霞瞄了一眼自己的搭档，他立刻明白了暗号。</p>\n\n<p>“我是洛，”他操起了那个不常用的低沉音调。这个声音洪亮坚决，却也藏着一抹微笑。声音中的自信让人群立刻肃静。然后他扩展双肩，弓起后背，扫视一圈，与在场的每个人短暂对视。“这位是霞，人称‘紫鸦’。你们都曾听过她的功绩，也知道她在号召反抗。”</p>\n\n<p>就这样，人群和长老都被他的话调动起情绪，充满期待。霞摇了摇头，她真是非常佩服，洛总是能说一堆答非所问的话，却又传达出恰到好处的感觉。她偷偷捅了一下他的后背，让他回到正题。</p>\n\n<p>“哦，呃……我们响应了你的请求，我们也很高兴能与大家成为朋友，或者……成为战友。请具体说说需要我们做什么。”</p>\n\n<p>“谢谢二位，洛和霞，我们已经迫在眉睫。”勒维卡颤颤巍巍地扶着手杖站起来，指了指远处的山。“北边，有一座寇恩寺庙。里面有一座小型的水晶琨珑。许多个世代以来，它一直在调节这方水土的魔法，我们与照料水晶的那些凡人也相安无事。”</p>\n\n<p>他咳嗽了几下，示意周围弥散的病态，“但有一群身披黑红甲的战士，他们自称<i>炎雷</i>，霸占了寺庙。现在这里的魔法已变得暗淡无光。我们曾试图同寇恩的善良僧人们一起夺回寺庙，但却败下阵来。现在我们战力已衰、人手已竭。我们希望，能在你们的帮助下，与盟友一起夺回他们的圣所。”</p>\n\n<p>霞皱起眉看了看四周的贫瘠。她欲言又止，但最后还是愤怒地破口而出，“你想让我们帮助<i>人类</i>夺回一座琨珑？”</p>\n\n<p>“我们曾听闻过二位的伟大胜利。”勒维卡说。</p>\n\n<p>“你们听闻的是，我们摧毁了霍斯山谷的琨珑，解放了柯刹喇部族。”她说。</p>\n\n<p>“寇恩的僧人们是——”</p>\n\n<p>“<i>人类</i>，”霞厉声打断了长老的话。“我们为什么要在乎凡类之间的无谓争斗？你们又为什么要去在乎？你请求我们帮助那些扼杀了魔法的人吗？你老糊涂了吧？”</p>\n\n<p>勒维卡长老大喝一声，看向洛。不过霞的这位搭档似乎并没有在认真听。他正在哼着歌，把一根木棍立在食指上保持平衡。</p>\n\n<p>“我们会出手相助的。不过我们只可能摧毁那座琨珑——绝不会把它交给什么僧人。”霞最后说道。</p>\n\n<p>“那样整座山谷小镇都会毁掉的！”长老大声说道。</p>\n\n<p>“是的。”她说。</p>\n\n<p>“会死很多人的！”</p>\n\n<p>“会死很多<i>人类</i>。”霞纠正他的说法。</p>\n\n<p>“那如果人类要夺回他们的土地呢？我们怎么——”</p>\n\n<p>“有了魔法，你们就能守护这里。”</p>\n\n<p>“没有这么跟长老说话的！”勒维卡冲着霞大声吼，嘴里飞出唾沫。“这里没有你狡辩的份，妮子！你都不懂我们部族的传统，就信口雌黄。你的战功显赫，不意味着你能和长老平起平坐！”</p>\n\n<p>勒维卡发出咆哮的同时，洛从霞身旁走开，沿着人群的边缘奔跑，就像捕食者在包围猎物。村镇里仅有的几名展示看到洛的挑战姿态纷纷让开了路。他突然跳上了巨石，落在老者身边。洛对他俯视了片刻。</p>\n\n<p>“你想让我把你掴下去吗？”洛对他发问。</p>\n\n<p>勒维卡看到自己的所有卫兵都不敢靠近这位著名的战舞舞者。然后他结结巴巴地说，“我……我没有贬低她的意思。”</p>\n\n<p>洛继续说，“我们女侠说的都是智慧，都是事实。请认真听她说，老糊涂。另外还请注意你的语气。不然我们可就要遇到问题了。”</p>\n\n<p>洛从巨石上跳了下来，长老恳求道，“我的部族只想回到从前的样子。寇恩的僧人们从未打破与我们的承诺，也一直都在保护我们。我们同你们不一样，我们不是好战之人。”</p>\n\n<p>洛向霞走过去，整理自己的羽毛，然后挠了挠自己的耳朵。</p>\n\n<p>“你怎么看？”霞悄悄问他。</p>\n\n<p>“什么怎么看？”洛悄悄回答。</p>\n\n<p>“对他刚刚说的。”</p>\n\n<p>“我没听他说什么，”洛耸耸肩，轻吻她的脸颊说道，“你俩都在吼。你是因为愤怒，但他只是因为恐惧。”</p>\n\n<p>霞笑了笑，她知道洛说到了最关键的点子上，然后对悄悄对他说，“谢谢你，蜜耶里。”然后她轻吻他的唇。</p>\n\n<p>“对不起，勒维卡长老。”她鞠躬道歉，“我也没有贬低的意思。”</p>\n\n<p>然后霞把手放在心口说道，“你在恐惧。恐惧并不可耻。但只要你还仰赖人类信守诺言，你的部族就永远无法获得自由。而这才是我所恐惧的。你已经多久没在这个村落里见过孩子了？比我们大多数族类都更久远吧？请你看看身边。你们的人数早已所剩无几，这跟那群新出现的战士没什么关系。但是在柯刹喇森林，他们拥有未来的希望。他们希望将有新的孩子诞生——因为，过了这么久以后，魔法终于自由了！”</p>\n\n<p>她环顾人群，就像洛刚才那样，与每个瓦斯塔亚族人短暂对视。“洛和我曾经打过这帮炎雷。他们也被称为‘影流’，而且是危险人物，非常危险。但我们愿意为你们而战。我们想帮助你们！”</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>然后霞松下了紧绷的肩膀，摇了摇头，“再也不需要荣誉和誓咒把你们同那群寇恩僧侣束缚在一起，我们将提供一个夺回故土的机会。你们只需要鼓起勇气，接受我们的意见，并维护属于你们的东西！”</p>\n\n<p>长老盯着她看了许久，最后回答说，“你真的和传闻中一样勇猛，洛特兰部族的霞，我们感谢你的好意。我们会考虑你的意见，明早给你答复。”</p>\n\n<p>长老站了起来，洛问霞，“我们要在这里过夜吗？”</p>\n\n<p>“看来是的。”她答到。</p>\n\n<p>洛随便指向人群中，“你们哪一个想给我做晚饭？还有……你们这有巧克力吗？！”</p>\n\n<p>他们并不清楚他所指的那种人类制造的物质，互相面面相觑。洛回到霞身边，唉声叹气。</p>\n\n<p>“居然没有巧克力？！”</p>\n\n<hr class='story-divider' />\n\n<p>清晨，勒维卡长老做出了决定。他发誓他的族人将会坚守野生魔法所解放的每一寸土地，他还指派了为数不多的几名战士听从霞的调遣。</p>\n\n<p>在查看了他们虚弱的身体状况以后，考虑到弗娄塔部族稍后还需要战士保卫领土，霞决定尽量只让他们佯攻造势。</p>\n\n<p>所以当霞和洛尝试夺回寺庙的同时，弗娄塔的战士们会袭击炎雷的巡逻队，希望这样能够调虎离山、引蛇出洞。</p>\n\n<p>洛和霞走了一整天，从弗娄塔部族的森林来到了长老所说的北部村镇。</p>\n\n<p>他们站在山顶向下望，发现这座镇子比他们几年来看到的任何一座都大许多。这里可以说是一座小型城市，上百处的住所遍布整座山谷。</p>\n\n<p>“我们能绕过去吗？”洛问道。</p>\n\n<p>“不行。除非我们攀爬城市周边的峭壁悬崖。”</p>\n\n<p>“爬悬崖很有意思啊。”</p>\n\n<p>“我们挂在悬崖上的全程都是在暴露位置。如果这里的人类有投石机，或者喀舒利来复枪……”</p>\n\n<p>“我讨厌火弩。”洛嘟囔着说道。然后他指了指城镇另一侧的山丘。“我能听见琨珑正在干扰魔法。但我看不见。城镇的另一侧是一座森林。”</p>\n\n<p>“我们可以在那里休息。但我们必须悄悄从城镇中穿过，不能被身披黑红甲的人发现。在经过普玻和柯刹喇之后，他们肯定会有所提防。我们必须装扮成人类。”</p>\n\n<p>“或许可以让弗娄塔的人绕过去，帮我们蒙混过去。”洛提议道。</p>\n\n<p>“他们太担惊受怕，也太虚弱无力，”她答道，“而且他们也只会让我们更容易暴露。”</p>\n\n<p>霞开始从袋子里往外掏东西，那是他们从部族村落里拿到的物资。“弗娄塔给了我们类似人脚的鞋子。然后我们再戴上罩帽。”</p>\n\n<p>“这个斗篷是<i>灰色</i>的，”洛用惊恐的语气说，“这根本都不算是一种颜色！”他从树上掰断一根小树杈，用力扔进森林里。</p>\n\n<p>霞低头看看那些衣物，一想到要在自己的羽毛之上覆盖一层粗糙的人类织物，她也不免打了个冷战。</p>\n\n<hr class='story-divider' />\n\n<p>夜幕降临，身披黑红甲的守卫正要关上城门，他们挥手让最后几位来访的旅人进入。霞低下头，跟洛一起从他们身边走过。</p>\n\n<p>她走进城门以后，偷看了一眼高大的城墙。这堵墙要比森林里最高的树木还高几倍。</p>\n\n<p>“洛，你能翻过这堵墙吗？”霞悄悄问。</p>\n\n<p>“为什么这么问？”他问道。</p>\n\n<p>“万一我们需要迅速离开。”她说。</p>\n\n<p>她抬起头望向墙顶，判断着距离，然后说，“不行——这里的洁净魔法太少了。”</p>\n\n<p>他能感受到这堵墙在建造的时候使用了恶浊的魔法。即使以凡人魔法的标准来评判，这也是相当异样的。漆黑、愤怒，她此前只有一次相同的感觉……那是在普玻。</p>\n\n<p>巨大的荆棘藤蔓，每一根都比一匹马还粗，它们并非在请求和劝诱中搬动巨石砌成高墙——它们受到的是驱赶和强迫。而那些将城墙弥合起来的魔法正在她的头顶哀怨嚎哭。</p>\n\n<p>城墙可以抵挡入侵者，但她不知道如果这些藤蔓和被束缚的魔法突然获得自由，结果会怎样。</p>\n\n<p>他们身后的大门关闭、上锁。霞和洛藏在旅人和农民之间，沿着主路向城中心走去。</p>\n\n<p>“这里有一个法师。”洛说。</p>\n\n<p>“我能听到这个人的魔法，”霞答道，“但却看不见。”</p>\n\n<p>“在上面。”</p>\n\n<p>一座使用砍伐的死木建成的高塔，塔顶站着一个身着紫红色长袍的人。他的双眼正在散发着奇怪的黑暗，手里正提着一颗有花纹装饰的铜铃，散发着迷雾般的黑气。</p>\n\n<p>“他正在寻找瓦斯塔亚和约德尔人。”洛确定地说。</p>\n\n<p>霞抓过洛的手臂，把他拽进了一条小巷，这时那个法师发出可怕的尖叫。他看破了他们的伪装。警报的号角呼应着法师的喊声，从城墙的方向传来。</p>\n\n<p>脚步声和卫兵的叫喊紧紧跟在他们身后。霞和洛开始奔跑，在小巷之间躲闪，他们很快就发现，这里的街道如同迷宫一样复杂。</p>\n\n<p>他们可以感觉到那个法师正在用占卜术搜寻。他在不停地摇晃那个附着魔法的铜铃。铃声轻轻地响，散发着一条看不见的魔法长鞭，向着他们所在的方向抽打。一次又一次，它发出了凡人听不见，也感受不到疼痛的声音。但在瓦斯塔亚耳中，那声音就像是巨人甩鞭发出的噼啪声。其中一下抽打到了下方的小巷，险些集中洛，多亏他及时藏到墙后。</p>\n\n<p>铜铃的魔法让他们的羽毛共振，有那么一刻，霞觉得他们已经被发现了。但随后那名法师向着稍微不同的方向摇铃，探查了另一条小巷。他正在盲目地搜索，显然并不清楚目标究竟是什么，究竟在哪里。</p>\n\n<p>正前方的交叉路口，炎雷的卫兵正在捉拿市民，把他们拖拽到开阔地带，让那名法师可以清楚地看见。</p>\n\n<p>其中一名卫兵的着装与别人不同，是他们的头领。他穿着深灰色的粗布背心。在瓦斯塔亚眼中，他似乎已经畸变了，被某种腐化的力量所侵染。洛示意了一下那个人双臂上比黑更黑的纹身。</p>\n\n<p>“暗影魔法。”洛怒吼道。</p>\n\n<p>霞点点头。“他们疯了。”</p>\n\n<p>“咱们看看他的舞跳的怎么样。”洛刚说完，霞就下意识地抓住爱人的手，把他拉了回来。</p>\n\n<p>就在那时，那个人的纹身活了，像一阵黑烟一样从他身上冒出来。黑烟化成实体，如同许多条带刺的蜘蛛腿，每条腿都连着一把带钩的利剑。然后那些暗影的化身砍向一名拒绝被拖到开阔地的市民。他倒在地上发出惨叫，后背渗出鲜血。</p>\n\n<p>洛和霞翻上了墙头，在隔壁屋檐的掩护下溜进了另一个散发着垃圾腐臭的小巷。看到这里没有卫兵，他们拼尽全力奔跑。他们跳下墙头，动用体内留存的魔法加快奔跑的速度。但这条小巷转了个弯，他们发现到头来又回到了那条宽街道。</p>\n\n<p>她们身后，几名身披黑红甲的战士出现在阳台上，飞身跳了下来。</p>\n\n<p>洛沿着街道扫视一圈，看了看每一所房屋和里面的居民。然后他抓住霞的手，拉着她转过街角，来到一座凋敝破败的房屋。</p>\n\n<p>“你要干什么？”霞问他。</p>\n\n<p>“这家是好人。”洛回答的同时指了指干净整洁的门口和窗户。</p>\n\n<p>“什么？”霞依然不解。</p>\n\n<p>街道尽头的一名士兵发现了他们的慌乱脚步，向首领指了指他们俩的方向。那个带纹身的恶汉依然站在那个哀嚎的农民身旁。</p>\n\n<p>“怎么了？”一个女人的声音问道。</p>\n\n<p>霞转身看到一位身着黄袍的老妇人。她满头白发精致地编成长长的辫子，眼神中露出怀疑。</p>\n\n<p>“没事，”霞答道，“我们只是——”</p>\n\n<p>“卫兵在抓我们，”洛插了进来，“请帮帮我们。”</p>\n\n<p>老妇看了看卫兵的方向，然后又看了看霞和洛。洛露出充满希望的微笑。“我们并无恶意。”他向老妇保证。</p>\n\n<p>“快，从侧门进来。”她说着，指了指自己屋子后面的小巷。然后她关上了正门，插上门闩。</p>\n\n<p>洛和霞低头钻进小巷里，沿着房子的墙壁奔跑。这是一条死胡同……看不到任何门。</p>\n\n<p>“该死，你为什么要告诉她？”霞咒骂道。她可以听到那名法师正在高处搜寻，他的魔法在精神领域劈啪作响。他们已经可以看到卫兵的影子出现在街道上，循着他们的方向跑来。</p>\n\n<p>可随后，一面墙突然动了，一扇通往那间房屋的暗门滑开了。老妇人探出身子示意他们近来。</p>\n\n<p>二人近来以后，老妇人把暗门关好，让人无法察觉它的存在。</p>\n\n<p>两个瓦斯塔亚环顾四周，发现他们正处于一个储藏室中，天棚低矮，地面积灰。这里光线昏暗，只点了一盏油灯，还有两朵即将凋零的娥克尔花发出的光。</p>\n\n<p>在斗篷下面，霞拿出两片羽刃，做好攻击准备。</p>\n\n<p>或许是感知到了危险，老妇后退几步，在她身后的墙上靠着一柄圆月长枪。那是一把精良的兵器，充分得到剑油的护理，内部还附着古老的魔法，正在愉快地颤动。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“你们是瓦斯塔亚？”老妇小心地问。</p>\n\n<p>霞没来得及阻止，洛马上点点头，用哪个低沉的声音说，“我是洛，来自洛特兰部族的战舞舞者。”</p>\n\n<p>霞没想到，老妇长吁一口气，大笑道，“勒维卡告诉过我，他要找你们帮忙，但后来我们就再也没听到弗娄塔部族的消息了。我是勾珊师太。”</p>\n\n<p>前门传来用力拍门的声音。</p>\n\n<p>“别出声，我来对付他们。”勾珊说着，迅速走向前门，顺手滑上了通往廊道的门。</p>\n\n<p>就在师太去前门应对的时候，六个年轻的僧徒从其他房间里冒了出来。好几个人身上都缠着绷带，似乎是受了伤。他们紧张地交换眼神。霞可以感知到他们正在尽力聚集起稀薄的魔法。</p>\n\n<p>霞一只手伸进羊毛斗篷里，用意念做出几把羽刃。如果这些僧人动手，这么近的距离是不适合扔飞刀的，于是她握住了刀柄，把羽刃变成了短弯刀。</p>\n\n<p>勾珊师太回来了，她举起一根手指放在嘴前，示意他们要保持安静。然后，几乎不动声色地，她让那些伤势严重的僧人回屋休息，带着剩余的两个学徒准备生火做饭。他们悄悄地哼唱起幽邃的旋律，开始准备食材。</p>\n\n<p>洛搂住霞的肩膀，领她来到隔壁房间的矮桌前。情侣二人一起坐下。僧人们做饭的同时，霞放缓了呼吸，然后小心地把刀刃和魔法收回到自己的羽毛中。</p>\n\n<p>霞在等待的同时，把她的羽翼斗篷和羊毛斗篷同时包裹在双腿周围。屋子里只有几根蜂蜡蜡烛和炉灶里的火发出光亮，勉强抵御夜晚的寒冷。</p>\n\n<hr class='story-divider' />\n\n<p>当蜡烛烧到只剩下拇指大小，师太和两个徒弟做好了饭，端着几盘饭菜，静静地来到洛和霞的桌上。</p>\n\n<p>“他们夺走寺庙以后，我们在山里躲了几周，”勾珊小声说，“然后，和你们一样，我们也偷偷摸进了城里。”</p>\n\n<p>她和一个徒弟把简陋的饭菜从灶台传递到桌上。</p>\n\n<p>“这是我家里的老宅，但那是在我成为寇恩寺师太以前的事了。我们能够躲开查探，多亏是纳沃利——”</p>\n\n<p>“那个黑色纹身的战士是什么人？”洛问。</p>\n\n<p>“带黑色纹身的就是影流。他们是纳沃利兄弟会的一部分……曾经是，不过——”</p>\n\n<p>“他们的部族跟你们打仗？”洛又打断了师太。</p>\n\n<p>“不尽然，”勾珊耐心地回答，“他们夺走了寺庙，但却放走了我们多数僧尼，放了我是为了让我劝阻当地人不要向他们寻仇。这里的安宁可以让他们专心收获那种污秽的暗影魔法。但我一直在偷偷把徒弟们送进城里来。积攒力量。”</p>\n\n<p>洛咬了一口石板烘烤的面包。“你们在烤这个的时候唱的是《德琳与落叶》？”</p>\n\n<p>“是的，”勾珊答道，“瓦斯塔亚在烹饪的时候，唱的歌很重要，对吗？”</p>\n\n<p>“很重要。”霞面无表情地说，面前的食物一口没动。</p>\n\n<p>洛解释道，“石板面包的话，传统做法是用欢快的，带鼓点的歌。”</p>\n\n<p>“能尝出来吗？”</p>\n\n<p>洛又往嘴里塞了一块面包，点了点头。</p>\n\n<p>“抱歉，我们能提供的很少，符合你们习惯的就更难做到了。”师太轻轻低头致歉。显然她十分惭愧，自己所领导的门派落得如此田地。</p>\n\n<p>洛拍了拍她的肩膀。“挺好吃的！虽然不是专门给石板面包的歌，但却很符合<i>这种</i>面粉。”</p>\n\n<p>“你过奖了。”</p>\n\n<p>“他是饿了。”霞说。</p>\n\n<p>“既然都坐到了饭桌上，可不可以商讨一下如何夺回我们的寺庙？”师太满怀希望地问。</p>\n\n<p>“我们不需要你的帮助。”霞答道。</p>\n\n<p>“我的徒弟们可以领你们过去。我自己可以抵挡几名影流的战士。我也给均衡教派捎了口信——他们肯定会派来支援的。”</p>\n\n<p>霞和洛交换了眼神。然后霞问道，“炎雷的战士，城里有多少个？”</p>\n\n<p>“大概有一百。”</p>\n\n<p>“庙里呢？”</p>\n\n<p>“大概五十。”</p>\n\n<p>“这个数目我们能应付。”霞说。</p>\n\n<p>“就你们俩？”</p>\n\n<p>“就我们俩。”</p>\n\n<p>“他们都不太会跳舞。”洛含糊地说着，又拿起一块面包。</p>\n\n<p>“但稳妥起见，如果等待均衡——”</p>\n\n<p>“弗娄塔部族等不起均衡的援兵。所以才找我们来。”</p>\n\n<p>“我明白，”师太说，“我辜负了他们。至少，请让我和你们一起收拾这帮炎雷混蛋。”</p>\n\n<p>“你应该在城里候着。”霞平直地说。</p>\n\n<p>“我知道他们的巡逻路线。”</p>\n\n<p>“你可以明天一早指给我们看。”霞说，“如果你不介意的话，我想和搭档单独商量一会。”</p>\n\n<p>“哦……呃，好啊。”师太和徒弟站了起来。洛送他们到门口，分别拥抱，还给了他们几块面包。随后他们回到了宅子正面的房间。</p>\n\n<p>洛关上了门，坐回到霞的身边。她悄悄说，“等他们一睡着，我们就动身。”</p>\n\n<p>“我们应该提醒他们，毁掉了琨珑以后这座城市将岌岌可危。”他说着，又往嘴里塞了一块面包。</p>\n\n<p>“如果他们知道了我们的计划，就一定会背叛我们，通知另外那群凡人。或者告诉均衡教派。”</p>\n\n<p>“许多凡人都会死。”洛说。</p>\n\n<p>“在等待救援的同时，弗娄塔部族会灭族。亲爱的，我们已经踏上这条路。他们占了瓦斯塔亚的土地。他们使用自己勉强控制，却又无法理解的力量竖起了高墙。”</p>\n\n<p>“你说的我都信。但在这个师太和勒维卡长老之间，我更喜欢师太。至少她不怕。”</p>\n\n<p>“你是吃人家嘴软。”</p>\n\n<p>洛又塞了一大口，耸了耸肩，“他们的烹饪用心，歌曲也动情。”</p>\n\n<p>“我不相信她。更不可能把我们的命押上去。”</p>\n\n<p>“所以你对她说我们不需要帮助？”</p>\n\n<p>“五十人的确很多，”霞承认道，“而且还要再算上暗影魔法。”</p>\n\n<p>洛耸耸肩，“你没计划了吗？”</p>\n\n<p>“我当然有计划。”</p>\n\n<p>“那我相信你的计划。”洛温柔地说。</p>\n\n<p>霞摇了摇头，“就我们两个进去。如果我的计划出错——”</p>\n\n<p>“你在这方面从不出错。”</p>\n\n<p>霞埋下头，用手指梳理羽毛，回顾她对这片土地掌握的每个细节——身披黑红甲的战士、城镇、山中的寺庙、水晶琨珑，这些都是弗娄塔长老告诉她的。</p>\n\n<p>经过一段漫长的沉默之后，她问，“你为什么信任这个尼姑？”</p>\n\n<p>“因为我对这方面很了解。”洛回答说。</p>\n\n<hr class='story-divider' />\n\n<p>那一夜，霞睁眼躺了好几个小时，不断研究弗娄塔部族给她的地图。她能大概推断出影流的战士可能设卡放哨的地点，绘制了一条可以隐秘前进的路线，直到距离寺庙几百步远的地方。</p>\n\n<p>他们在月亮升高以后离开，悄无声息地离开了那所房子。</p>\n\n<p>整座城镇一片寂静，只有寂寥虫鸣，所以很容易听清炎雷战士的脚步声并避开他们的视线。霞推测出他们分布的位置以后，轻易找出了一条路线，穿越了哨兵的巡逻范围。</p>\n\n<p>他们离开了城市，路过了最后几间农舍，来到山脚下，此时破晓的光开始照亮天边。</p>\n\n<p>山上的森林是土灰色的。霞和洛能够感受到自己体内的魔法正在被抽走。</p>\n\n<p>这里的琨珑并不仅仅是在抑制并调节精神领域的魔法，也不是在束缚对于凡人来说太危险的生命活力。这座琨珑正在主动吸收魔法，从土地和精神领域不断摄取力量，而且速度之快，是霞从未体会过的。感觉就像是把正常琨珑的功能颠倒过来，只允许最黑暗的魔法从精神领域泻出。</p>\n\n<p>这一天的大部分时间里，洛和霞都在树林中穿行，用骸骨颜色的草丛作掩护，始终与道路保持几十米的距离。他们一动不动地等待敌人路过。起初他们似乎是在进行常规的巡逻，不过很快就开始有大群大群的士兵沿路下山，显然是有要紧事。</p>\n\n<p>霞估计是弗娄塔族人开始按照她的安排进行佯攻突袭了。当然，她和洛是足以击败这些人类的，只不过她知道稳妥起见，他们应该节省所剩不多的魔力。</p>\n\n<p>由于缺少魔法，那些弗娄塔族人早已虚弱无力，但他们还是自告奋勇地引开炎雷。霞安慰自己，这些新的战友短时间内都是安全的。但如果她和洛无法快速解决琨珑的话？霞发现自己的指甲已经深深扎进掌心。但此刻她必须一动不动，和洛一起躲在马车大小的巨石后面。</p>\n\n<p>片刻过后，身披红黑甲的巡逻兵数量明显变少，频率也降低了，她和洛得以更加快速地进发。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>他们在傍晚时分抵达了寺庙。这座建筑丑陋不堪，它憎恨这个世界，外皮如同尸体一般惨白，树木编织的高墙上长出光秃的枝干和棘刺，构成了抵御入侵者的长枪壁垒。</p>\n\n<p>洛吹了一声口哨，吸引第一个卫兵的注意。那个人转过身的同时刚好用胸口接住了霞的羽刃。洛在他倒下之前接住了他——卖弄技巧。</p>\n\n<p>远处一声号角响起，霞知道他们被发现了。十多个黑衣战士从寺庙周围隐秘的藏身处走了出来。</p>\n\n<p>洛冲入敌人中间，蹬踏、旋转、把他们全都击飞到空中，而霞的羽刃纷纷命中目标。随后洛霞二人开始飞奔，直奔寺庙入口。</p>\n\n<p>霞用魔法收回了羽刃，杀死了拦路的敌人，而洛则鞠躬谢幕。</p>\n\n<p>她翻了个白眼，把他留在身后对付剩下的黑衣战士。</p>\n\n<p>她推开寺庙门口的藤蔓，走进了巨大的入口。两扇庙门早已损坏，平躺在地上，她的两侧分别是两条蜿蜒的黑暗通道。她没有理睬，沿着阳光的方向走到房间尽头一扇被藤蔓盖住的门前。</p>\n\n<p>她经过了垒在墙边的一小摞水晶方块，短暂驻足。这些东西有点奇怪，四四方方，没有任何灵魂，不知为何也不具任何魔法。它们的存在简直是对这个世界的亵渎，似乎制作它们的人设法阻断了自己的精萃，以及基本材料的精萃，没有一丝一毫流入这些方块之中。她敬而远之，钻进了一个长满黑色根须的门口。</p>\n\n<p>她发现寺庙正中央的地面沐浴着红光。霞抬头向上看，发现琨珑正在头顶发光。和其他琨珑一样，这里的也是许多浮空巨石组成的阵列，然而这座琨珑似乎是由巨大的红宝石构成的，每一块都比一匹马还大。他能感受到它对魔法的引力。</p>\n\n<p>她惊恐地看到，许多渺小的森林之灵正在被它吸走。</p>\n\n<p>空气轻轻流动，她知道附近还有别人。她及时躲开，一个身披铠甲的战士从黑影中出现。他跳到她正上方，在墙壁和立柱之间来回弹跳，如同一名战舞舞者的动作——只不过他能随着一阵阵黑烟，捉摸不定地消失和出现。</p>\n\n<p>她知道有被云雾触碰过的瓦斯塔亚能使出类似的招式。但这个人的魔法非常奇怪。甚至他体内的暗影也带着某种不同的痕迹，带着暮光魔法的残痕。他非常强大——比她见过的任何法师、任何凡人都更强大。因为霞和洛的力量已经被削弱，所以她知道自己很难战胜这个身披铠甲的战士。</p>\n\n<p>她丢出羽刃，但却被他轻松斩断，她的每个动作都让自己变得更虚弱，也让他的刀刃更接近。她看到那个战士挡开了她的又一次攻击，把她的羽刃弹开，飞向上方的琨珑。</p>\n\n<p>红色的石块立刻发生碎裂。</p>\n\n<p>这时她突然明白，为什么这座小型琨珑要被关在寺庙<i>内部</i>。这种奇怪的红宝石般的矿物拥有非同寻常的力量……但同时也非常易碎。再加上它现在已经超负荷运转。</p>\n\n<p>如果眼下的情况持续下去，她就无法击败这个战士……但如果她能干扰他的判断，就能摧毁这座琨珑。</p>\n\n<p>她用意念变出尽量多的羽刃。此举抽干了她的力气，她觉得自己被困在水中。随后她盲目地掷出所有羽刃，迫使对手躲避。而她知道，每一片羽刃都会错过他，刺入琨珑的石面，或者飞向更高处的寺庙顶棚。</p>\n\n<p>但她的呼吸已经急促竭力，而她的敌人则像一条鲨鱼一样在四周盘旋。他一直在故意消耗她的体力——而现在他已经准备好终结这场对决。</p>\n\n<p>精疲力竭之中，霞咬紧牙关，准备完成自己必须完成的事。她会死在这，这个敌人也一样……但弗娄塔部族将活下去。</p>\n\n<p>然后又那么几秒钟的瞬间，她意识到自己再也见不到洛了。感受不到他的拥抱。听不到他的笑声。看不到他的狡黠表情……在她分心的同时，那个身穿铠甲的战士突然袭来。她勉强挡开他的攻击，但冲撞的力量让她跌倒在地。那名战士向后翻滚一圈，随后毫无停顿地向她跳过来，刀刃准备好最后一击。</p>\n\n<p>这就是她的机会。她没有格挡，而是拉回了她的魔法羽刃，同时切开了琨珑和寺庙的顶棚！暗影战士扑上来的同时，琨珑的巨大碎片和顶棚的瓦砾都将砸到他们身上，必死无疑。</p>\n\n<p>然后，突然之间……洛！</p>\n\n<p>他的双臂将她搂住，扶稳她，拥抱她。他的斗篷发出一团金色的能量，将他们环绕。她可以感受到暗影战士的刀刃打在金光的魔法上，没有夺走她的性命。她感到自己的脸庞贴在洛的胸前。她感受到洛的呼吸。</p>\n\n<p>又有更大块的瓦砾和琨珑砸下来——洛的魔法始终闪耀，如同牢不可破的能量气泡，抵挡落石。但霞可以感受到他为了承担护盾的重量而变得越来越虚弱。他发出咆哮，像被困在笼中的猛虎一样奋力挣扎。整座建筑坍塌崩倒，他的胸膛颤抖着，跪倒在地。</p>\n\n<p>然后一片黑暗。</p>\n\n<hr class='story-divider' />\n\n<p>当霞再次睁开眼，洛正在扶着她从寺庙的废墟中站起身。那个陌生的战士已经不见了，他的同伙都在沿着山路向下逃跑，因为第一波狂野的魔法已经自由奔放地涌入这个世界。</p>\n\n<p>森林闪烁，鲜花盛放，巨大的森林之灵正在苏醒。另外一个世界的光芒沐浴着他们。</p>\n\n<p>她看了看洛，微笑着抹去他脸上的灰。</p>\n\n<p>他们相拥在一起，汲取这魔法——这里的魔法和柯刹喇森林的不一样。虽然它遭到了囚禁和滥用，但可能正因如此，它正带着活力和喜悦喷涌而出。</p>\n\n<p>弗娄塔部族将会和柯刹喇部族一样获得自由。而今后将不会再有人质疑破坏琨珑是否可行、是否正确。会有更多部族，包括霞自己的部族，将会看到她所笃信的那个未来。</p>\n\n<p>大地在颤动，某种巨大的东西正在从山底复苏，这对爱侣在地面出现的裂缝之间飞舞跳跃。</p>\n\n<p>洛轻轻吻了霞，然后说，“人类无法在我们的土地上生活，但我想看看能不能帮助那个师太逃走。如果我从那个粉色的悬崖跳下去，或许还能来得及。”</p>\n\n<p>“去拯救你的面包师傅吧，亲爱的。但我觉得她早就逃离那座城镇了。”</p>\n\n<p>洛疑惑地歪头看她。</p>\n\n<p>霞用双手捧着他的脸。“我给她留了字条，让她提前知道要发生的事，告诉她要尽可能带着更多人逃走。”</p>\n\n<p>“你让她知道要发生的事了？”洛问道，笑着握住她的手，把它贴上他的脸颊。</p>\n\n<p>“你信任她。”霞答道，“而在这方面我信任你。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2017-04-11T19:43:26.000Z",
                            "name": "霞",
                            "title": "逆羽",
                            "section-title": "霞",
                            "slug": "xayah",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "xayah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt64407be80c57da40-xayah-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 2792,
                                "height": 1080,
                                "x": 1857,
                                "y": 256,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "xayah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt64407be80c57da40-xayah-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 2792,
                                "height": 1080,
                                "x": 1857,
                                "y": 256,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/xayah",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/act/a20170331rakanxayah/index.htm?e_code=313826&atm_cl=ad&atm_pos=16605&idata_id=126255",
                            "biography": {
                                "full": "<p>小时候，霞极爱听父亲吟唱古代瓦斯塔亚英雄们的古老民谣。萦绕耳畔的悠扬旋律会将她带回久远的从前。那个时候，葵林岛上的魔法自由奔放，赋予洛特兰部族无穷的力量。</p>\n\n<p>然而世世代代的人类都在不断进犯，蚕食着瓦斯塔亚自古以来居住的土地，打破他们的原始精萃。许多部族都开始衰退，他们与初生之土的精神连接渐渐被切断，也因此失去了活力。他们不得不与对立的凡人进行谈判交涉。</p>\n\n<p>霞无奈地看到，她们的<i>犹罗阿</i>使节与凡人们商定的条约总是很快就被打破，次次如此。最令她担忧的是，人类发现了巨型石阵“琨珑”的奥秘，利用它们控制住了艾欧尼亚的自然魔法，从而保护他们不断扩张的聚集地。</p>\n\n<p>虽然霞和其他志同道合的族人呼吁反击，但洛特兰族却自我封闭起来，逃避凡人的世界，固守自己所剩无几的土地。但这样也还是无法换来保护，最后他们被赶出了自己的家园。</p>\n\n<p>洛特兰变成了漂泊的游牧民族。霞变成了自由的战士。</p>\n\n<p>她并非独自一人。艾欧尼亚各地纷纷出现了瓦斯塔亚的反叛，他们要对凡人复仇。和平谈判的机会早已荡然无存。霞决定把自己夺命的羽毛用在战斗中，释放这片土地的野生魔法。</p>\n\n<p>她在严密把守的城堡要塞之中来去翻飞，所过之处留下一连串的尸体，并因此得来“紫鸦”的诨名。她对这项事业的赤诚无与伦比，她所关心的只有下一个任务，以及解放同胞的下一阶段行动。虽然她珍爱叛军中的战友，但通常都独来独往，因为她相信自己比任何人都更优秀。</p>\n\n<p>但后来她遇到了那个将改变她一生的瓦斯塔亚。</p>\n\n<p>一次，她前往翁库沃的一座偏远山镇找寻一件失窃的古物，在那里看到了一群嘈杂的人类。人群前方的舞台上站着一个羽翼浮夸、艳如烈焰的表演者，唱着瓦斯塔亚古老的歌谣，歌声悠扬令人沉醉。歌曲将尽，他又使出几个让人眼花缭乱的俗套花招，人群欢声雷动，反复高呼他的名字：“洛！洛！洛！”</p>\n\n<p>他夸张地鞠了一躬。霞不以为意，觉得他只是个丑角。虽然他同为洛特兰的族人，但这个洛只不过是个愚蠢的<i>穆鞑袴。</i></p>\n\n<p>霞决心不再理睬他，继续完成自己的任务……不过她也不能否认，多亏了洛干扰了当地人的注意力，她的任务轻松了不少。</p>\n\n<p>还没等霞逃进野外，洛先找了上来。他先是进行了一番赞美，想要迷住她却徒劳无果，然后这名没头没脑的瓦斯塔亚询问了洛特兰部族的消息。当她告诉他部族已经失去了家园，他的羽翼暗淡了，他的震怒令她感到意外。或许这个洛比她想象的更复杂。</p>\n\n<p>当她对他讲述自己的真正事业，他请求加入她的行列。别的不行，他制造干扰的本领还是有的，于是霞同意了。</p>\n\n<p>他们的旅途开始了，对她来说洛是一个可用之才，就是有点烦人。这个喜欢卖弄的战舞舞者能够在敌军之中轻松闪转腾挪，制造混乱，然后让霞轻易将他们击倒。不得不说，这种作战风格<i>几乎</i>弥补了他那记不住霞的精密计划的臭记性。</p>\n\n<p>洛也在其他方面帮助了霞。她心直口快、说话带刺；而他则富有洞见和感染力。原本她只能诉诸暴力的问题，他却能用魅力和说辞解决。她觉得他有一种不可思议的能力，能察言观色，判断一个人是否值得信任。有时候她会质疑洛对凡人的同情心，但她却从不怀疑他对反叛大业的忠诚。</p>\n\n<p>最后，霞意识到自己对洛的感情变了。他自由不羁的精神和做派有一种说不出的明快，让她越来越着迷。时间久了，她已经习惯他的陪伴，而且尽管一开始她耻于承认，但茫茫天地不再如从前一般无望而孤单。他们变得密不可分。</p>\n\n<p>在随后的多年间，他们两个成为了令人闻风丧胆的瓦斯塔亚英雄，关于他们的事迹开始在四面八方流传。诺克萨斯侵略战争结束后，艾欧尼亚人已经变得更有侵略性和危险性，尤其是纳沃利地区的人，还有四处结仇的“影流”。虽然如此，但变局也让霞和洛得以召集数不尽的瓦斯塔亚加入他们的行列，他们的反叛梦想即将结出果实。</p>\n\n<p>他们将一起奋战，夺回初生之土，让所有瓦斯塔亚部族再次繁荣。</p>",
                                "short": "身为瓦斯塔亚的志士，霞要掀起一场革命来拯救她的族群。她身法敏捷又慧心独具，凭借锋芒逼人的羽刃，扫除任何异己。霞与她的灵魂伴侣洛并肩作战，共同守护他们日渐衰落的部族，同时韬光养晦，希望终有一天能率领全族重夺昔日荣光。",
                                "quote": "“你知道羽毛能有多锋利么？”",
                                "quote-author": "霞"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2017-04-11T19:43:26.000Z",
                            "name": "洛",
                            "title": "幻翎",
                            "section-title": "洛",
                            "slug": "rakan",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "rakan-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf675f7e15a5650c9-rakan-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 2792,
                                "height": 1080,
                                "x": 1047,
                                "y": 108,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "rakan-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf675f7e15a5650c9-rakan-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 2792,
                                "height": 1080,
                                "x": 1047,
                                "y": 108,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/rakan",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/act/a20170331rakanxayah/index.htm?e_code=313826&atm_cl=ad&atm_pos=16605&idata_id=126255",
                            "biography": {
                                "full": "<p>瓦斯塔亚的洛特兰部族曾经生活在艾欧尼亚东侧岛屿“葵林”。在那片深山老林的古老、神秘边境上，汲取魔法就像呼吸空气一样自然，而且时间也几乎不存在意义。对这些人兽杂合的生物来说，凡人居住的土地都是残酷的沙漠，没有丝毫的魔法滋润。然而几百年来，沙漠越来越大，不断侵蚀着瓦斯塔亚的领地。</p>\n\n<p>洛出生在部族衰落的时期，但他从未放弃过希望。</p>\n\n<p>洛和他的同辈们一样，都看着人类的聚落不断扩张，将艾欧尼亚狂野混乱的魔法蓄积起来，用于保障他们自己的安全。许多部族都派出使节，与人类进行商谈，制定条约，保护瓦斯塔亚繁衍生息所需的魔法能量。然而，他们做出的承诺被一次又一次地打破。</p>\n\n<p>不再抱有幻想的瓦斯塔亚开始变得越来越孤立，守在仅存的土地上寸土不让。但年轻的洛呼吁另一种不同的道路。这位战舞舞者相信，只要凡人认识到野生魔法的美，就会同意放开束缚，他还夸下海口，要用自己的力量让他们看到。为此，他被同族蔑称为<i>穆鞑袴</i>——同情人类的通敌者。</p>\n\n<p>洛离开了洛特兰部族，决心把他们族人的歌声传遍艾欧尼亚。他是讨人欢心的浪客，任何酒肆和节庆祭典都欢迎他的表演。但多年后他认识到，自己对凡人来说充其量也就是个表演者——无论他跳多少舞唱多少歌，无论他俘获了多少观众，也只是给醉酒狂欢的人提供娱乐而已。</p>\n\n<p>洛开始变得不安，他发现自己没了目标……直到他在翁库沃的丰收祭典上遇见了霞，一个洛特兰的同族。</p>\n\n<p>看着人群中的她，洛唱起了一支老歌，用光鲜的翎羽迷住了整座小镇。虽然过去曾有无数人类和瓦斯塔亚女子为他倾心，然而面前这个紫鸦却似乎不为所动——尽管也不是毫无兴趣。</p>\n\n<p>她已经看到了他，却没有尾随追赶？这是个难以解答的迷。</p>\n\n<p>洛被勾起了兴趣，这位战舞舞者接近了霞，并向她询问自己部族的运势如何。当她告诉他洛特兰部族已经失去了最后一片土地时，洛发出了愤怒的嚎哭。这个举动似乎终于让霞刮目相看了，她安慰他说，还有一线希望：她正在参与到一项更伟大的事业当中，某种反叛，目的是要夺回瓦斯塔亚所失去的一切。不只是为了洛特兰，也是为了所有部族。</p>\n\n<p>洛如醍醐灌顶。他面前摆着一个拯救族人的机会，一个他愿意为之献身的大业。她请求加入霞的行列，她同意了——前提是他不要成为累赘。</p>\n\n<p>后来霞很快就看到，洛的舞蹈在战场上和在舞台上一样厉害。他自称为洛特兰史上最伟大的战舞舞者，而这一点无人能反驳。他的盛大登场和缭乱杂耍让敌人眼花心迷，让霞能够用锋利的羽刃将敌人击倒。无论是多么危险的处境，他们都能和谐默契地共同应对。</p>\n\n<p>在他们的旅途中，洛迷上了霞的处世方式。她似乎总是准备充分、处乱不惊、专心致志……而他则总是心不在焉、和蔼友善、嬉皮笑脸。虽然洛总是忘记他们精心制定的计划，但却能通过察言观色做出弥补，用魅力与洞察劝服旁人。两位瓦斯塔亚大相径庭，然而彼此的优缺点却又弥合互补，实现了许多丰功伟绩。</p>\n\n<p>很快，洛就再也离不开霞，显然她也对他怀着同样的感情。这对乱世鸳鸯在一场酒楼斗殴中彼此誓定终身。</p>\n\n<p>然而他们也不是在所有事上都观点一致。在她眼中，世界黑白分明，凡人永远都是敌人；而他则拥有更多同情，并且相信有一些凡人并非不可救药。虽然他们之间存在种种差异，但是洛十分确信，他和霞的爱能够载着他们闯过前路的风暴。</p>\n\n<p>通过霞，洛找到了自己的目标。在伴侣的唯一驱策之下，霞的圣战也成为了洛的圣战，他们将一起为瓦斯塔亚夺回初生之土。</p>",
                                "short": "风流潇洒，魅力无穷，同时也令人难以捉摸的洛，是一位臭名远扬的瓦斯塔亚捣蛋鬼，也是洛特兰部落有史以来最为出色的战舞舞者。在艾欧尼亚高地居民的眼中，“洛”这个名字等同于热闹非凡的节日庆典、热火朝天的狂欢聚会和即兴乱奏的音乐。不过这个精力充沛的江湖艺人早已放弃了旧日的生活，全心全意投入爱人的事业——逆羽，霞的大义。他们一起，为艾欧尼亚的野生魔法谋求自由，让瓦斯塔亚重获与生俱来的权利。",
                                "quote": "“自由为伍，佳人为伴，还有值得献身的道义。”",
                                "quote-author": "洛"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "vastaya-field-journal",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-04-04T15:00:00.000Z",
        "word-count": 27,
        "minutes-to-read": 1,
        "story": {
            "title": "艾都华·桑唐基罗的瓦斯塔亚田园调查手记",
            "subtitle": "",
            "custom-story-preview": "杂合的人类血脉？古老的灵力魔法？在我微不足道的探索过程中撞到了更伟大的问题……这次一定能成就一套非凡的丛书。一套冠军畅销书。<br><br>‘’艾都华桑唐基罗，皮尔特沃夫绅士，艾欧尼亚的探明者，艾欧尼亚荒野之中奇异瓦斯塔亚人的发现者。‘’我已经能听到他们给第一版出的宣传口号了。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "vastaya-journal-long",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc3da01bfcac91a39-vastaya-journal-long.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "瓦斯塔亚",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p class=\"centered\">（关于艾欧尼亚北部杂合生物的观察、推论与反思的手记<br>艾都华．桑唐基罗：<br>绅士、探险家、纪年史学者）</p><p>我第一次结识杂合生物瓦斯塔亚人，是在我踏上艾欧尼亚的海滨沃土之后。我最初的目的是为了寻求解药，医治一种皮尔特沃夫特有的心病，萎靡倦怠——这是一种绵柔漫长的百无聊赖之情，起于进步之城先进成熟而且富丽堂皇的日常生活，而本人也有幸在此作为一个小有名气的作家讨口饭吃。</p><p> 在艾欧尼亚温暖神奇的腹地——非土生土长的地图绘制员通常都不会探索的腹地——我开始了冒险之旅，出发寻找我认知范围以外的东西。某种惊奇、诡谲、美妙、震撼的东西。</p><p> 当我发现了瓦斯塔亚，我立刻就知道自己不虚此行。</p><p> 我见到第一只瓦斯塔亚人是在一个宁静的深夜。当时它正在我的营地乱翻，寻找可以果腹的东西。我醒来的时候差点吓跑了它，不过靠着一捧甜糕和一段母亲教我唱的枕边小调成功地安抚了它（作为一名高音歌唱家，我精通音律，随时可以演唱悠扬舒缓的小曲撩人心弦）。</p><p> 虽然它像人类一样用两条腿走路，但它的身体特征却是许多种其他生物的杂合，有些特征我只在书里读到过，也有一些是我在各地旅行中有所见闻的。它长着猫一样长长的胡须和尖尖的鼻子，身上覆盖着蟒蛇一样的鳞片，四肢拥有比尔吉沃特咸水兽般的力量（因为它很快吃完了甜糕，所以我才有幸见证，它易如反掌地把我举过头顶，确认我的睡袋里没有藏着其他糖果以后才把我放下）。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-catsnakeboy",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfceed4563be1e531-monkeyboy.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>少顷，这只生物逃进了黑暗之中，我知道自己的目标了：我决定继续探究这些瓦斯塔亚人（当地人是这么称呼它们的）。</p><p> 下面大家看到的文字，就记录了我在这片神秘大陆的旅途中遇到的形形色色的瓦斯塔亚人。</p>"
                        },
                        {
                            "title": "什么是瓦斯塔亚人？",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>如果要我提出关于这些生物起源的猜想——作为一位物理科学领域的博学绅士，我认为自己还是有资格提出猜想的——我的论断是，瓦斯塔亚人并不局限于某个具体的品种，它们在分类学上属于更宽的范畴，应该划分出一个瓦斯塔亚目，或者是瓦斯塔亚门。</p><p>一言蔽之，虽然可能会有许多长的差不多的瓦斯塔亚人（这个结论来之不易，我尾随那只猫——蛇——猿小孩回到了他的村落，结果被他同样外貌的同胞粗鲁地赶走了。可能他们错把我当成是不怀好意的侦察兵或者食物链顶端的掠食者，所以接下来他们又尾随我回到了营地并收走了我全部口粮），但是不同的部落和种群之间，外观和行为的差别还是非常巨大的。</p><p>首次遇到瓦斯塔亚人以后，我采用了寻水溯源的方法，沿着它们村落附近的呢喃河（我给取的名字，因为水流声非常大，而我和许多老先生一样爱好冷嘲热讽）继续前进，因为我知道其它瓦斯塔亚部落一定会被水源所吸引。不出所料，几天后我就发现了一个完全不同的部落。这一群瓦斯塔亚人长着水獭一样的毛茸茸的小脸，让人忍不住想要抓在手里捏一捏。不过他们从腰部往下却变成了海豹的尾巴。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-otterman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf3d515b7b51c8fcb-ottermale.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我试图将自己的眼镜作为象征和平的礼物献给他们（因为我发现它们之中有许多都带着袋子，里面装满了发光的小玩意，所以我猜测他们可能是一个以物易物的群落），未果。于是我开始跳起即兴创作的“我为和平而来没有恶意”的舞蹈（这种舞步主要强调对膝盖的运用，而我的膝盖骨绝对是冰清玉洁）。在舞蹈的启发下，我的瓦斯塔亚人伙伴们接纳了我，还喂我吃了一顿温热的晚餐，具体的菜肴嘛，我只能将其形容为三成熟的不知道什么鱼味的肉。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-otterwoman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt330b8b05dc2eb93b-otterfemale.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>虽然它们在我手舞足蹈的祈求和平仪式上没有说话，但后来在它们礼貌地要求我递过一杯淡黄色咸辣粉末的时候我才发现，它们可以流利地讲我的语言。它们的口音和方言我从没听过，不过我可以毫不费力地听懂它他们讲的每一句话。至此，我的求知欲赶超了我之前的食欲，于是向它们提出了一连串关于它们历史的问题。</p><p>我了解到，瓦斯塔亚人的起源可以追溯到很久很久以前，在艾欧尼亚的一处世外桃源，一群人类为了躲避虚空世界大战（我曾就这一题材写过许多长篇典籍，物超所值，皮城各大书店均有销售）。这群逃难的人类遇到了一支智慧的换形生物，它们与大自然中的魔能高度协调共鸣。这两个族群之间的配对共生，最终造就了我所认识的<em>瓦斯塔亚人</em>。斗转星移，两个族群配对产生的后代来到了各个不同的地区定居，因此也选择了不同的形态，有的成为了艾欧尼亚地区长翅膀的人形生物，有的则成为了恕瑞玛大漠中肢体繁多的拖沙兽，还有的成为了弗雷尔卓德的覆鳞海牛，脸上总是一副受尽委屈的痛苦表情。</p><p>我本想要留下并向这群水獭人了解更多，但我的一个问题好像是犯了他们某个大忌讳，结果我就被唐突地扔出了村落，它们的友好和善意也荡然无存。为了让大家避免犯同样的错误，我最后问的问题，是关于最初两个族群的配对究竟是纯魔法层面的，还是更加实质（别误会）性的接触。</p>"
                        },
                        {
                            "title": "更多关于瓦斯塔亚人的思考，部分内容可能会引起保守读者的不适感",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>我的冷静随着补给一起一去不返了，但我却从未放下对冒险的渴望。我再次向着新的方向出发，此时我的防身武器只剩下一腔豪情壮志和华丽繁复的词藻。数月里，我只靠艾欧尼亚丰富的水果蔬菜维生，幸好这些食物就明晃晃地挂在枝头或落在地上，就像边境市场货摊上的东西一样可以信手拈来。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-plants",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0479ae78179ccccd-flora.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>我只能靠日出和日落计算时间，而且也很开心地忘掉了那些我曾经习以为常的皮尔特沃夫繁文缛节。再后来，在艾欧尼亚浪荡了许多时日的我，身上有味儿了。</p><p>我停了下来，宽衣解带（事先先确定四周无人——一位绅士从不会强行让别人看自己裸体）然后走入一汪湖泊。湖水泛着浆果和青草的清香。</p><p>在那里，我看到了整个人生中最美妙的景象，即使我能活到一千岁，也不会再见到比这更美妙的事物。</p><p>比我见过的任何瓦斯塔亚人都更接近于人类，比任何人类都更接近自然之美，我眼前这只生物，正在湖对岸洗澡，她长着狐狸的耳朵和尾巴，不过身上不着一丝——这里不便描绘得太过具体以免引起年轻或敏感读者的不适——让她看上去非常非常像一名人类女性。</p><p> 非常像。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-ahri",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt304b65f1e39b6154-ahri.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>泡在池塘里的我只能模糊地看到她的身影，张口结舌，水痕沿着我憔悴的躯体往下淌，我脑海中拼命搜寻问候的词语。也许我可以自称是知名作家，为她诵读一些热情洋溢的评论。或者，我可以为她唱一支我创作的，专为这种情况准备的民谣情歌。</p><p>然而还没等我想好，我身后的草丛突然一阵骚动，吓我一跳。我本能地回头看看动静的来源，但没有任何东西露面。我转回身，发现那个光彩夺目的狐狸女子已经不见了，只留下一个不知所措的我，脑子里全是疑问，嘴边挂着第一句话“噢，我的梦，我的爱，我盼望的侣伴”，满脸抹不掉的尴尬。</p><p>我本来决定要将那发出声响坏我良宵的东西殴打至晕厥，没想到原来是一个人类，是从来自远处村落的浆姜果商贩，虽然他的姜果看上去很美味，但我并没有品尝，因为我还不确定自己能否抑制住把姜果拍到他笑脸上的冲动。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-pigmanface",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf733843767f0964-pigmanface.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>沙伊（他的名字）一脸严肃地告诫我不要在这片池塘里洗澡，因为池里的水和偶尔在湖边洗澡的那名狐狸女子都会对我的健康产生威胁。我告诉他，吓唬一个赤身裸体、情迷意乱的男人更会对他的健康产生威胁，他听了之后只是笑了笑。</p><p>我穿好衣服以后，这名商人同意带我回到人类文明世界中，而且还回答了许多问题。作为代价，我献出了自己的帽子（金如士男装店，零售价五十三银轮）。</p><p>他告诉我说，他们家已经认识这个怪女子好几代人了——所以说她和其他瓦斯塔亚人一样，寿命比普通人类长。有一些瓦斯塔亚人据说能活上千年，还有一些则在传闻和传说中是永生不死的。沙伊告诉我这些生物在艾欧尼亚当地的叫法，其实在此之前，我一直都管它们叫“幻塔斯玛”，现在这位商人嘲笑了我的命名方式。因此我才把之前的记录统一从“幻塔斯玛”改成了“瓦斯塔亚”，主要是出于人文关怀的角度考虑，因为能和我的辞藻相提并论的，只有我的谦逊。</p><p> 我们一起走了数日，他会偶尔停下来闻气味，就像是一只追捕猎物的猎犬一样。我问他这是在做什么，他只是淡淡一笑，告诉我说这是在寻找宝藏。虽然他这种莫名其妙的举止有点让我嫌恶，但是她这种如同狼犬一般嗅探的行为突然让我想到一个问题，我也立刻就问了他：如果说瓦斯塔亚人是人类与古老换形祖先的融合，那么如果这种血脉在繁殖扩散的过程中被稀释到极限会怎么样？假如说，一个人具备瓦斯塔亚血脉，但又不足以显现出杂合的动物形态，会是什么样子？</p><p>这时，他停下了嗅探，睁大了眼睛。看着我，笑了笑说：“那样的话，他们应该也可以变换形态吧，你不觉得吗？”然后这个狗杂种就变成了一只猪，从地里拱出一块丝光松茸。</p>"
                        },
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "vastaya-journal-pigman",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt703016d2c6ff28fc-pigman.png",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p>让我惊讶的不仅是遇到了一名换形者，而且还在短短几个月内遇到了三种不同种类的瓦斯塔亚人，虽然说幸运总是垂青如我这般有学识之人，但未免也太频繁了。当然，我还是不得不指出，“会变猪的男人”相对于“妩媚撩人的狐狸女子”来说是一种倒退。</p><p>照这样下去，我遇到的下一种瓦斯塔亚生物可能会像是一只站着走路的蟑螂。</p>"
                        },
                        {
                            "title": "结论，同时也在此将本刊是否后续更新的决定权交给不可避免会为此好奇不已的广大读者",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>最近几个月，我一直在艾欧尼亚尽全力搜索不同种类瓦斯塔亚人的信息，希望能够为符文之地的动物区系建立一套完善的瓦斯塔亚分类名录 。</p><p> 虽然我已经收集到大量关于瓦斯塔亚人的信息，但还有许多有待发现的东西——我怀疑自己如果将研究范围局限于艾欧尼亚，就只能看到整个门类多样性中的冰山一角。</p><p> 但目前还是应该翻过这一页了——我已经敲开了瓦斯塔亚的大门，接下来就等待别的记者进入这片领域了。今天，我将注意力投向了符文之地的其他神秘生物，它们的故事都还鲜有人知。比如恐怖的活体兵器，暗裔。比如堕落腐化的实体化身，虚空生物。比如传说中难得一见的小仙灵，约德尔人。这些故事必须为世人所知，而为了遵守我的承诺，我将踏上探索的旅程。毕竟，只有我能胜任此行。</p><p> <i><b>编辑注：</b><br>提交本期手稿两周以后，桑唐基罗先生以个人名义返回艾欧尼亚，他自称是为了 “询问更多关于狐狸女子的信息——单纯为了第二版的需要。</i></p><p><i>几周以后，我们收到了桑唐基罗先生的来信，内容如下：</i></p><p> “我遭遇了不幸。我被一群蛮横无理的家伙绑架了，他们自称纳沃利兄弟会，怀疑我是一个皮尔特沃夫的间谍。荒谬，本人名节高远、才华横溢、身手矫健、风流倜傥【篇幅所限进行删节】，这种指控对我来说是一种侮辱。</p><p> 不过我依然还是说服他们拿我当做人质索要赎金，而不是当场处决。所以麻烦你们，请寄来一些珍贵的矿石，或者食物、武器。数量上请参考我作为一名作家对于你们的价值，我将感激不尽。当然，具体花费多少财富赎回我的自由完全取决于你们的选择，但我相信你们一定会变卖出版社，并说服所有股东倾囊相助，作为最低额度。显然，你们的花费将是值得的。”</p><p> <i>收到这封勒索信以后，我们寄出了桑唐基罗先生新书的全部预期利润，包括：一把零钱和一块过期的甜糕。</i></p><p> <i>此后他再无音讯。</i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-12-14T00:00:00.000Z",
                            "name": "阿狸",
                            "title": "九尾妖狐",
                            "section-title": "阿狸",
                            "slug": "ahri",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "ahri-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 820,
                                "y": 105,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/ahri",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ahri",
                            "biography": {
                                "full": "<p>阿狸的身世是个迷，甚至她自己也不清楚。</p>\n\n<p>她找不到自己瓦斯塔亚部族的历史，也不知道自己这一族在其他瓦斯塔亚中的地位。留给她的线索只有她此生一直佩戴的双生宝石。事实上，她最早的记忆，是在尚赞北部与一群冰原狐共同奔跑。虽然她知道自己不是它们的一员，但它们却将她视为相同的灵魂，将她接纳为狐群的一员。</p>\n\n<p>在那段狂野狩猎的日子里，阿狸始终感受到自己与周围的森林存在着更深层次的连接。不多久，她便领悟到，这就是流淌在她体内的瓦斯塔亚魔法，与彼端的精神领域产生着共鸣。虽然没有人教她，但她却以自己的方式学会使用这股力量——最常用的方式是强化自己的反应速度，便于追逐猎物。而如果她小心靠近，甚至还能安抚一只受惊的小鹿，即使被她的利齿刺入血肉，也一直保持安宁冷静。</p>\n\n<p>凡人的世界对于阿狸和冰原狐都很遥远、嘈杂，但她却因为某种说不清的理由感到一种吸引力。人类是一种尤其粗鲁、生硬的生物……一天，有一群猎人在附近扎营，阿狸从远处看着他们进行可怕的工作。</p>\n\n<p>当其中一人被弓箭误伤的时候，阿狸<i>感受</i>到他渐渐流失的生命。生而为掠食者的她，在仅有的本趋势下，品尝了潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆——在战斗中殒命的爱人、留在南方家中的孩子们。阿狸轻轻把他的情绪从恐惧推到悲伤再推到快乐，用温馨的景象安慰他，让他的濒死记忆停留在一片暖融融的草地上。</p>\n\n<p>后来，她发现自己能轻易理解人类的词汇，他们的语言就像一场模糊的梦，于是阿狸知道，是时候该离开自己的狐群了。</p>\n\n<p>她游离在人类社会的边缘，从未感到如此充满活力。她依然保留着掠食者本性，但却陷入了许许多多新体验、情绪和艾欧尼亚的传统之中。看起来，凡人也同样会被她迷得神魂颠倒——她经常利用这一点，吸取他们的精魄，同时让他们陷入优美的回忆、渴望的幻象和痛彻心扉的忧伤梦境之中。</p>\n\n<p>那些不属于她的记忆令她沉醉，而结束他人性命则让她感到精神焕发，只不过她也能感受到自己给受害者带去的悲伤和痛苦。记忆的闪回让她体验到短暂而又美妙的心碎与欣喜，让她欲罢不能。她在记忆的画面中看到一群来自铁与石之地的残忍入侵者，并为猎物落泪。这种感觉让她无所适从，但每当她试图远离人类，就会感到自己的力量开始消散，于是忍不住一次次进食……也一次次因此而痛苦。</p>\n\n<p>通过无数个偷来的记忆，阿狸开始瞥见更多关于瓦斯塔亚的信息。看来她并不是孤身一人，现在有许多部族都与凡人存在某种<i>紧张</i>关系。最后，她得知了一场反叛运动，目标是要让瓦斯塔亚诸族恢复往日的荣光。</p>\n\n<p>或许，这将带她找到那段缺失回忆的过去。</p>\n\n<p>她手中紧握着那对双生宝石，出发寻找自己的同类。她将不再依赖那些借来的回忆和陌生的梦境——如果她的部族依然在符文之地上留存着痕迹，那她就一定要找到它。</p>",
                                "short": "天生就与精神领域的魔法存在连接的阿狸，是一名狐狸模样的瓦斯塔亚，在世界上寻找着自己所属的位置。进入凡人社会以后，她成为了一名充满悔意和同情心的掠食者，她喜欢操纵猎物的情绪，然后再吸食他们的生命精魄——每吞噬一个灵魂，都伴着他们生前的记忆片段与领悟洞见。",
                                "quote": "“人心善变，甚于最深奥的魔法。”",
                                "quote-author": "阿狸"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]