[
    {
        "locale": "zh-cn",
        "id": "yasuo-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-06-23T15:00:00.000Z",
        "word-count": 62,
        "minutes-to-read": 1,
        "story": {
            "title": "兄弟手足",
            "subtitle": "作者：Ariel Lawrence",
            "custom-story-preview": "哭声的来源是个小男孩。六夏，或者可能七夏的年纪。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "yasuo-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltff975416c062eeee-yasuo-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>哭声的来源是个小男孩。六夏，或者可能七夏的年纪。</p>\n\n<p>他背对着我，盘腿坐在一棵浆树下。嚎啕大哭逐渐变成了小声啜泣。我停在树林的边缘，回头望向坡下的林荫小路。正午的阳光炽烈无情，洒在那个孩子所在的草地上。他似乎并没有受伤。那片空地很开阔。没有任何阻挡。</p>\n\n<p><i>任何人都不需要你。专心赶路。 </i></p>\n\n<p>我脑海中的那个声音非常清楚，但我已经有一段时间没听见它大声说了。我转过身，但随即听到一声惆怅的哀叹，连带着又一轮啜泣，于是我终究还是掉头回去。</p>\n\n<p>距离他三剑远的时候，我踩在一根干树枝上，提示我的存在。男孩听到声音以后立刻开口说话。</p>\n\n<p>“泰奥，对不起，我不是故意……”他仓促的道歉说到一半，胡乱用衣袖抹了把脸。然后他看到了我，惊呆在原地。</p>\n\n<p>他迅速后撤，砰地一声撞到了树上。</p>\n\n<p>“<i>伊麦</i>已经给兄弟会交过钱了，”他结结巴巴地说，“我没在大路上玩。”</p>\n\n<p>一听他说到兄弟会，我的手立刻放在剑上。男孩注视着我，他的哭声变成了浅浅的喘息。当然会是这样。他以为我是纳沃利的小混混，要从他身上抢东西。</p>\n\n<p><i>他觉得你是坏人。</i></p>\n\n<p>我把手从剑柄上拿开，尽量显得和蔼一些。“不，我不是兄弟会的人，”我说，“我在路上走着，听到有人的声音。而且听起来，这个人好像出了什么事。”</p>\n\n<p>男孩又用袖子擦了一把泪湿的脸颊，想要在陌生人面前表现得坚强。</p>\n\n<p>“你在附近看到这样的人了吗？”我问。</p>\n\n<p>男孩慢慢摇头，不过他磕磕绊绊地说出了事实。</p>\n\n<p>“我就是那个人，”他用羞愧的声音承认。“我……我只是想拿出来玩。”他指了指树上。在最高的枝杈之间，挂着一个老旧的丝绸风筝，长长的尾巴在轻风中轻轻拍打。“是泰奥的。”</p>\n\n<p>他双眼又开始流出泪水。他伸出手掌给我看，上面沾满了树胶、灰尘和树皮。</p>\n\n<p>“我试过爬树，但是太高了。泰奥一定会生我的气。他告诉过我不许碰。”</p>\n\n<p>我俩沉默了片刻。“当哥哥的都愿意说这句。”我喃喃地说。</p>\n\n<p>男孩前方有一小堆松散的土壤。我蹲下来扒开顶层的浮土，发现下面是一棵刚发芽的浆树籽。</p>\n\n<p>“我伊麦是织木匠。我也正在学。我以为……”男孩垂下头，为自己的不自量力感到惭愧。要知道，即使是让种子长成树苗，一名织木匠也无法在一个下午之内完成。</p>\n\n<p>我保持着微笑，“你的努力很值得敬佩。”</p>\n\n<p>男孩的目光徘徊在我带沟槽的肩甲上。</p>\n\n<p>“这个样式不是我们村的，”他说着，声音里开始流露出谨慎，“旁边山沟里的村也没有这个样式。”</p>\n\n<p>“我正在赶路去崴里，”我答道，“诺克萨斯大道交通便利。就是石头有点硌脚。”我笑着答道。不过一想到诺克萨斯给我们留下了有价值的东西，我知道自己脸上的笑容很僵硬。</p>\n\n<p>“你能帮我吗？”他问。</p>\n\n<p>我抬头望向树顶枝杈间轻巧安置的风筝。“我可有日子没爬过树了，小孩。”</p>\n\n<p>“乔卜，”他说，“我叫乔卜。”</p>\n\n<p>我向他伸出手，但我的名字到了嘴边犹豫了。已经有太久的时间，每当我说出自己的名字，都只会感到羞耻。</p>\n\n<p><i>别矫情了。你的外号不是更难听。</i></p>\n\n<p>“亚索。”我说着，扶他站了起来。</p>\n\n<p>我从林荫中走出，回到空地中的阳光下，仔细看清树顶的情况。空气闷热。我闭上双眼感受林地边缘徘徊的微弱气流。一股轻风渐渐加强，拂过我脸上的汗毛。</p>\n\n<p>“要是我能直接把它吹下来就好了。织木一点用都没有。”乔卜咕哝着说，皱起眉低头看向自己的浆树籽。“以前有过一位长老，能够转移风向，不过他已经死了。他的徒弟也能，但伊麦说他不是好人，说他杀了长老……”</p>\n\n<p>我摸向腰间的刀剑。抽出武器的同时，将魔法集中于一点。风潮在剑身周围涌动，涡旋越来越致密。尘土和落叶在剑身上舞动，最后我将旋风塑造成想要的样子，手腕轻弹，放出狂风向前飞旋。</p>\n\n<p>那股无形的力量实打实地撞到树上，树干发出剧烈的颤抖。枝杈左右摇摆，就像是看不见的灵力在树叶之间穿梭上升，最后抵达了风筝。彩色的风筝缓缓腾起，随着气流一起升上空中，然后缓缓落到我高举的手里。</p>\n\n<p>男孩张大了嘴，但立刻就合上了。恐惧又回来了。</p>\n\n<p>“是你？”他问，“你就是长老的徒弟？”</p>\n\n<p><i>全艾欧尼亚都知道你是什么东西。</i></p>\n\n<p>乔卜看了看林间的道路，可能是看我身后有没有追兵。“你逃跑了吗？”他悄声问道，但我摇摇头。“那你是被释放了吗？我的意思是，被赦免了吗？”</p>\n\n<p>“我没有犯下罪行，也就谈不上赦免。”这只是一套说辞，但我必须尽快说出口，否则就会被我脑海内的声音抢先。</p>\n\n<p><i>但你杀了其他人……</i></p>\n\n<p>我深呼吸，稳下心，感受身后的清风和手中的风筝，不让自己陷入往日的回忆。乔卜默默地思索片刻。</p>\n\n<p>就在他要开口问出下一个问题的时候，森林的边缘出现了一道金属的反光。</p>\n\n<p>我举起剑准备应战，却发现是一个大号的乔卜，正拖着一根长长的绳子，绳子上拴着的是一种小型农具。我赶紧放下武器，但已经太晚了。恐惧和紧张的气息笼罩在这片草地上。</p>\n\n<p><i>动手的时候不假思索，停手的时候慢慢吞吞。</i></p>\n\n<p>他永远都不满意。这是我一生的缩影。</p>\n\n<p>乔卜的哥哥看着我们。他并没有离开森林的掩护。</p>\n\n<p>“乔卜，”年纪稍大点的男孩大喊道。乔卜乖乖向他跑去，但当他看到农具和绳子的时候停住了脚步。我顺着轻风，听到了他的低语。</p>\n\n<p>“你拿那个要干什么，泰奥？”乔卜恍然大悟，开始生气。“你一开始就知道我会偷拿风筝？”</p>\n\n<p>我摇摇头。他当然一开始就知道。</p>\n\n<p><i>哥哥总是知道弟弟要干什么。</i></p>\n\n<p>“对啊，肯定是我不让你做什么，你就偏做什么，乔卜。”大男孩说道，依然目不转睛地望着我。“那个人是谁？”</p>\n\n<p>乔卜回头瞄了一眼，然后在哥哥耳边悄悄说了什么。泰奥先是睁大了双眼，然后又变成一脸不屑。</p>\n\n<p>“伊麦喊你回家吃饭。”泰奥说着就要走。乔卜拉住他的手臂，想让他慢下脚步。他又在泰奥的耳边悄悄说了一句。</p>\n\n<p>我想要让风静下来，不想再听到下面的话。但已经太迟了。</p>\n\n<p>“不行，他不能来。”泰奥说，“他是<i>渍蠡。</i>”</p>\n\n<p><i>渍蠡。</i></p>\n\n<p>这个词鲠在我的喉咙，风终于静了。渍蠡是令人嫌恶的东西。是随着外人和贪欲而来的灾祸。<i>是跟在哥哥身后的虫豸。</i></p>\n\n<p>烈日当空，把我的剑晒得发烫。这个词我听了一辈子。</p>\n\n<p><i>任何人都不需要你。专心赶路。</i></p>\n\n<p>我按捺住自己，向那对兄弟走过去。</p>\n\n<p>“听哥哥的话，小孩。”我把丝绸风筝还给乔卜，“哥哥说的一定是对的。”</p>\n\n<p>不等他们答话，我便离开了。前路漫漫，风轻云淡。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-12-13T00:00:00.000Z",
                            "name": "亚索",
                            "title": "疾风剑豪",
                            "section-title": "亚索",
                            "slug": "yasuo",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yasuo",
                            "video": {
                                "title": "yasuo-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
                            "biography": {
                                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                                "quote": "“死亡如风，常伴吾身。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "confessions-of-a-broken-blade-act-1-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-04-23T15:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "断剑的自白：第一幕",
            "subtitle": "作者：Ariel Lawrence",
            "custom-story-preview": "诺克萨斯和艾欧尼亚战后余烬未灭，锐雯正面临一条滔天大罪的指控。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "riven-yasuo-bg-image",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7dc8d0fb525b8f50-riven-yasuo-bg-image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "riven-yasuo-image-part-1",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt11db3d330ed99a45-riven-yasuo-image-part-1.jpg",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p><div style='text-align: center'>- I -</div></p><p>犁头的铧刃割开地表的硬土，在春季的天空下翻开了大地冬日的私藏。锐雯扶着犁架，跟在耕牛身后走在一小片农地上。她一边专心地握着前梁把手，一边生涩地念叨着陌生的词汇。</p><p><i>“伊麦。伊呗。瓦沙。阿那。”</i></p><p>锐雯紧握着木柄向前走。每走一步，空气里便漫起一阵初醒沃土的芬芳。这几天里，粗糙的握柄磨出了她手上陈年的老茧，也唤醒了飞逝的回忆。</p><p>锐雯咬了下嘴唇，撇开刚才的念头，继续干活。“母亲。父亲。姐妹。兄弟。”</p><p>瘦牛翻了翻耳朵，拖着犁往前一带。犁头溅起几块碎石磕到了锐雯，但她浑然不觉。她穿着一件粗布衫，沾满泥点的袖子挽起来卷成了一大捆。相同质地的裤子已经被染成了土黄色。改短的裤脚对于原来的主人来说已经太短，但在她身上刚好扫过脚踝，碰到裹满泥巴的鞋面。</p><p><i>“伊麦，伊呗，瓦沙，阿那。”锐雯一遍遍重复着这段颂文，铭记着每一个词。“伊扎，儿子。黛达……”</i></p><p>她用衣袖抹开了眉梢上一缕汗津津的头发，没有慢下脚步。她的手臂很有力，单手就可以扶稳犁架。老农夫回家取水袋和午饭了。他说她可以在田边的林荫歇着等他，不过锐雯执意要把活干完。</p><p>一股清风打在她汗湿的后颈上，她环顾四周。诺克萨斯帝国曾试图强迫艾欧尼亚屈服，但艾欧尼亚宁死不从，诺克萨斯便转而想要摧毁它。锐雯继续推着犁架冥想。纵使帝国动员起全部力量，也无法阻止春天重归这片土地。诺克萨斯已经被赶出境一年多了，灰蒙蒙的雨雾和暗沉沉的泥土中终于萌发出了星点翠绿。空气里也似乎蕴藏着新的开始。<i>希望。</i>锐雯轻叹一口气，胡乱剪短的头发轻轻拂过她的下巴。</p><p>“<i>黛达。</i>女儿，”她开始了又一轮念诵，语气坚决。她再次用双手扶好犁架。<i> “伊麦，伊呗。”</i></p><p>“是因呗，”密林的阴影里传出一个声音。</p><p>锐雯猛然停步。手中的犁柄一顿，皮缰绳勒住了瘦骨嶙峋的耕牛。犁头撞到了一块土坷，铧刃被石头一别，一声闷响。</p><p>这不是老农的声音。</p><p>锐雯尽力控制住自己的呼吸，唇间长吁了一口气。虽然只是一个声音，但肯定不是为了说句话而已。常年的训练告诉她的身体要进入防御姿态，但她竭力抑制着这种冲动。她身体没有动弹，继续面向前方的犁架和牲口。锐雯觉得太轻了。她紧紧握住犁柄。原本的傍身之物很重，让她安稳。但现在，她只能隐约感觉到右侧腰间的小刀。这把勾刀不长，切露水苹果和硬质蔬菜还行，派不上其他用处。</p><p>“该读作<i>因呗。</i>”</p><p>棕黄色的针叶密林与农田的交界处，现出了说话人的身影。</p><p>“尾音不同，”那人一边说一边向前走。乱糟糟的黑发从他的脸庞边缘向后抛撒。一件织布披风掖在肩上。锐雯注意到，披风隐约露出了他左肩上的金属护肩，也没有遮住他身边无鞘的剑。他是一个武士，但并不效命于某个家族或辖区。一个浪人。</p><p>危险人物，她断定。</p><p><i>“因呗，”</i>他又说了一遍。</p><p>锐雯一言不发，并非因为无言以对，而是因为她清楚自己说话带着什么口音。她绕过铧犁，用它挡在自己和这位口音纯正的陌生人之间。她将一缕头发别到耳后，弯下腰查看铧刃，假装关心土里的石头。用来切割草根和土块的铧刃，应该会比那把小刀更有用。那天早晨她看到过老伯怎么安装木架，所以也知道怎么卸下来。</p><p>“我上次来的时候，不记得见过你，但我也离开有些时日了，”这个人说道。他的声音冷冷的，透着仆仆风尘。</p><p>嗡嗡的虫鸣一刻不停，越来越吵，而锐雯始终没有打破二人之间的沉默。</p><p>“我听说他们请来了推事，素马长老的死有了新的眉目。”那个人继续说道。</p><p>锐雯没有理睬，轻轻拍了拍耐心的耕牛。她的手指拂过皮缰绳，老练的手法显得非常熟悉马辔和牲口。她挥手轰赶着又大又黑的牛眼睛附近的飞虫。</p><p>“话说回来，如果你刚来此地，或许对那桩命案也所知甚少。”</p><p>话音未落，她便抬起了头，迎上陌生人的凝视。二人中间依然隔着那头无知的牲口。来人的鼻梁位置横着一道长疤。锐雯不禁怀疑给他留下这道疤的人是否依然健在。他眼神刚硬，但里面还藏着好奇。隔着薄薄的鞋底，锐雯感到地面在颤动。远处传来滚雷似的声音，但天空中不见一丝云彩。</p><p>“有人来了，”那个人微笑着说。</p><p>锐雯回过头，沿着小山看向老伯农舍的方向。六个武装骑兵已经越过山脊，向山下这片耕地奔来。</p><p>“她在那儿，”其中一个人说道。他口音很重，锐雯已经在努力学习这种语言，但还是很难理解其中的微妙差别。</p><p>“可是……就她一个人吗？”另一个人眯起眼扫视着树荫。</p><p>一阵短促的风拂过犁架和锐雯，钻进了密林的阴影中。锐雯看向刚才陌生人所站的地方，人已经不见踪影。骑兵们迅速逼近，她没时间再东张西望了。</p><p>“可能是鬼魂吧，”领头的人嘲笑着说。“被砍死的人回来找她算账了。”</p><p>骑兵们轻抵马刺，放慢速度包围了锐雯，将她上午刚犁出的整齐垄沟踩得一塌糊涂。领头的马背上驮着一个布包，里面裹着硬物。锐雯紧盯着这匹马，其他骑兵则在她四周兜圈，马蹄重重地将刚刚翻好的蓬松土壤重新踏成冰冷坚硬的硬壳。</p><p>她最后看了一眼铧刃。有两个骑兵带了十字弩，她来不及接近他们就会被立刻射杀。她的手指很想要摸一摸这件临时的武器，但她的理智却哀求着每一根手指不要乱动。</p><p>她浑身肌肉紧绷，久经沙场的身躯不愿束手就擒。一股热血冲进她的耳朵，隆隆作响。<i>你要死了</i>，这血脉鼓动的声音咆哮着，<i>但他们也活不了</i>。</p><p>锐雯的手指开始伸向铧刃。</p><p>“放开她！”老农的妻子每日唤牛而练就的洪亮嗓音，此刻响彻田野，打断了锐雯破釜沉舟的冲动。“亚撒，赶快。你管管。”</p><p>骑兵们停住了坐骑。农夫和他的妻子爬上了小山顶。锐雯用力地咬住自己的腮帮子，剧痛平息了她的战意。她不能让艾欧尼亚人的血洒在自己的田地里。</p><p>“我说过，你们在家等着，等我们办完事，”领头的人对他们说。</p><p>亚撒老伯穿过垄沟，踉踉跄跄地跑来。“她没有做错什么。东西是我带去的，”他指了指那个布包。“有什么话就问我吧。”</p><p>“孔德老爷。老爹爹，”领头的人开口说道。薄嘴唇撇出的微笑流露出一副纡尊降贵的味道。“你很清楚她是<i>什么</i>货色。她犯的错<i>多了</i>去了。如果我说了算，这里就能处死她，”他对着锐雯上下打量了一番，然后嫌弃地皱了一下鼻子。“可惜啊，老头，你有话可以留到庭审的时候再说。”</p><p>领头人说话的同时，锐雯的双脚陷进了湿润的泥土中，一时间动弹不得。一种深陷泥沼、无法脱身的感觉席卷而来。脉搏变得飞快而轻浅。她竭力想要抽身，冷汗却顺着她的脊梁淌下来。她的意识陷进了另一个时间，另一片野地。马匹在那里发出鼻息，马蹄踏着拌血的灰泥。</p><p>锐雯闭上眼，不让自己被更多的恐怖回忆吞没。她深吸一口气。<i>春雨会洗刷这片大地，而不是死者的鲜血</i>，她对自己说。<i>当我睁开眼，看到的只有活着的人。</i></p><p>当她睁开眼，田野还是田野，刚被犁过，并没有变成曝尸场。带头的骑兵翻身下马向她走来。他手中握着一副手铐，上面的艾欧尼亚纹饰精美细腻，胜过在她故乡任何一件用来捆犯人的东西。</p><p>“过去的事情你是逃不了的，诺克萨斯的狗，”领头的人语气平静，却带着胜利的气势。</p><p>锐雯的目光离开了铧刃，看向那对老夫妇。他们脸上纵横的沟壑已经盛满了忧伤。她不愿、也不能再为他们增添更多伤痛。锐雯想要好好记下眼前的景象：老夫妇二人相互依赖、相互搀扶着。这是他们在面对掠夺时的无力抵抗。看到老伯用衣袖拂过老泪纵横的脸，锐雯不得不转过了头。</p><p>锐雯向骑兵领队伸出手腕。她冷冷地盯着领队轻蔑的笑脸。冰冷的钢铁贴上了她的皮肤。</p><p>“别担心，<i>黛达</i>，”农夫的妻子大声喊。锐雯在她的声音中听到了迫切的希望。这么沉重……这么沉重的希望，她承受不起。轻风载着支离的声音，夹着刚被翻整过的泥土的芬芳，久久伴在渐行渐远的锐雯身边。“<i>黛达</i>，”轻风在她耳边低语。“<i>我们会告诉他们你是什么样的人</i>。”</p><p>“<i>黛达</i>，”锐雯低声回应。“女儿。”</p><p><p><hr class='story-divider' /></p></p><p>姑娘已经被抓走两天了，莎瓦·孔德一筹莫展，只能帮老伴慢慢整理被踩坏的垄沟，再给田地播种。如果有姑娘帮忙这些农活会轻松许多，但说起来，如果她的儿子们都还活着，她和亚撒根本都不需要下地。</p><p>在开庭那天的清晨，老两口知道自己的腿脚要很久才能走到镇上，所以天还没亮就出发了。</p><p>“他们知道她是诺克萨斯人。”</p><p>“你净瞎担心，”莎瓦说完，发出一串咯咯的声音。她意识到这声音只能安抚鸡舍里的小鸡仔，于是对老伴挤出一个满怀希望的微笑。</p><p>“诺克萨斯人。这就已经够他们定罪的了。”亚撒用手工织的羊绒围巾捂住嘴，含糊不清地说。</p><p>莎瓦这辈子的好日子里，她最常干的事就是把固执的牲畜劝到屠夫的围栏里。所以她突然停下脚步，转过脸与老伴面对面。</p><p>“他们不像我们这么了解她，”她一边说，一边用一根手指怒气冲冲地戳他的胸膛。“所以咱们要替她说话，你个老山羊。”</p><p>亚撒知道，自己再说下去也不可能让她改变想法。所以他只是轻轻地点点头。莎瓦不满地哼了一声，然后回身一言不发地向镇中心走去。议会大厅已经开始进人了。老妇人见状，连忙挤进长凳中间的窄过道，想在前排找个座位……结果唐突地绊到了一个睡觉的人的腿。</p><p>老妇人小声惊叫了一下，眼看就要向前扑倒。睡觉的人嘟囔了一声。一只疾如闪电的手，像铁钳一般抓住了老妇人的臂膀，没让她跌倒在砖石地面上。</p><p>“小心脚下，老妈妈，”这个陌生人淡淡地低语道，口中一股浓重的酒气，但咬字一点都不含糊。老妇人一站稳他便收回了手。</p><p>老妇人顺着鼻尖，俯视着这位意料之外的恩人，瞳孔逐渐收紧了。她细细地打量着，但那个人缩进了斗篷的阴影，高挺鼻梁上若隐若现的伤疤也消失在黑暗中。</p><p>“小伙子，议会大厅不是用来宿醉醒酒的地方。”莎瓦扶正自己的长袍，倔强的下巴不依不饶。“这里今天将会决定一个女人的生死。再不快走，小心推事们问你的罪。”</p><p>“莎瓦，”那位老伯赶了上来，扶着他老伴的胳膊。“你别发火呀，我们今天是来帮忙的。他不是故意的。算了吧。”</p><p>那个斗篷遮面的人伸出两根手指，以示没有恶意，不过始终藏着脸。“一针见血，老妈妈，”他嘴上服软，但声音中藏着戏谑的踪迹。</p><p>莎瓦继续向前走，像对待一件珍宝一样收拾起了自己的怒火。老伯经过陌生人时，微微点了点头。</p><p>“她平时不这样，孩子。她只是担心真相还没弄清楚，无辜的灵魂就被判了罪。”</p><p>斗篷遮面的人对着老伯的背影低声咕哝：“如此说来，我们的看法一致，老爹爹。”</p><p>这奇怪的低语让老伯不禁回过了头。但座位上空无一人，只留下一阵轻风的鬼影，撩起旁边交头接耳者的长袍。那个披斗篷的陌生人早已遁入议会大厅远处的阴影中。</p><p><p><hr class='story-divider' /></p></p><p>莎瓦挑了一个前排的位置。木质长椅的平滑螺旋纹路本来应该很舒服——这是令织木工匠们专门塑造的，为的是鼓励平心静气地讨论公民义务——但是她怎么坐都不自在。她瞥了一眼老伴，他已经在一把旧木圆凳上坐定，等待被传唤。亚撒身边站着一个庭吏，正在用一根木签剔牙。老妇人认了出来这位就是枚尔克，那个抓捕锐雯的骑兵领队。她直勾勾地瞪着他，但枚尔克并没注意到。他正在盯着大厅后面的门扉。门打开又合上，三个穿深色长袍的人走了进来。枚尔克立刻立正站好，把嘴里的木签吐到一边。</p><p>三位推事在主席台前入座，官服在身后落定。三人看向台下拥挤的大厅。房间中的嘈杂声渐渐静了下来。其中一位体型瘦高、鹰钩鼻子的女士肃穆地站了起来。<br>“本次开庭的事由是审理关于素马长老之死的新证据。”</p><p>人群中间开始发出一阵低声骚动，如同群蝗飞过。有些人已经听说过推事所说的新证据，但大多数人来到这里都只是因为听说自己身边有一个诺克萨斯人。但无论听说了什么，他们都知道同一件事：素马长老之死早就有了定论。疾风剑术、冥想室墙上的魔法痕迹就已经是非常充分的证据了。除了素马长老，只有一个人能使出这种招式。</p><p>崎岖不平的伤口被撕开了。众人的心灵一刹那间被痛楚侵占。他们大声叫嚷，如果长老没有死，村子就不会遭受如此严重的伤亡。这桩命案发生后不久，半支诺克萨斯战团就在纳沃利长驱直入，一路上疯狂杀戮。正是素马长老的死导致的失衡，让战事愈演愈烈，太多太多人的儿女死在了战场上。更糟糕的是，这个村子将罪名归到了一个自己人头上。</p><p>嘈杂的人群中响起一个高亢的声音。</p><p>“我们已经知道是谁谋杀了素马长老，”莎瓦的嘴唇饱经风霜，但仍然大声说道。“就是那个叛徒，亚索。”</p><p>人们纷纷点头，群情激昂地一口咬定。</p><p>“还有谁会素马的疾风剑术？只有亚索！”莎瓦继续说道。“现在捉拿他的永恩也一去不返，很有可能也是这个懦夫下的手。”</p><p>人群变得更加愤慨，甚至大叫着要让亚索偿命。莎瓦在长凳上坐得舒服多了。罪名的指控回到了正轨上，她心满意足。</p><p>鹰钩鼻的推事是织木工匠世家出身，最得意的本领就是解开冥顽不化的木疙瘩。她举起浑圆的惊堂木——一颗久经磨砺的栗子，用力拍到乌黑的底座上。锐利的响声慑服了众人，大厅恢复了秩序。</p><p>“本庭寻求知识与启迪，追寻素马长老之死的真相，”推事说道。“你是想妨碍启迪之路吗，这位……？”</p><p>老妇人看了看自己的丈夫，感觉自己的脸颊发烫。“孔德。莎瓦·孔德，”她低下头，语气中不见了冒昧。圆凳上的老伯看着她，抹掉了自己光亮脑门上的一把冷汗</p><p>“刚才说到，我们是为了新证据来的。”鹰推事扫视众人，确认还有没有不听话的木疙瘩，然后对庭吏枚尔克点了点头。“带她进来。”</p><p><hr class='story-divider' /></p><p><div style='text-align: center'>- <i>他们的故事将在明天继续。</i> -</div></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-09-14T00:00:00.000Z",
                            "name": "锐雯",
                            "title": "放逐之刃",
                            "section-title": "锐雯",
                            "slug": "riven",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "riven-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1047,
                                "y": 2,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "riven-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1047,
                                "y": 2,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/riven",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Riven",
                            "biography": {
                                "full": "<p>建立在恒久纷争之上的诺克萨斯从来都不缺战争孤儿。锐雯的父亲死于一场无名的战役，母亲死于难产，小锐雯在特里威尔山石脚下的一座帝国经营的农场中度过了童年。</p>\n\n<p>强壮的身体和凶猛的意志让这里的孩子顽强地活着，同时在这片贫瘠的土地上劳作，但锐雯想要的不仅是餐桌上的面包。她看到地区战团的征兵官年复一年地来到农场，她在他们身上看到了获得梦想生活的机会。当她最终宣誓为帝国效力的时候，她知道诺克萨斯一定会接纳她这个彷徨已久的女儿。</p>\n\n<p>事实证明锐雯是个天生的战士。虽然年纪轻轻，但多年的艰苦劳作让她很快就适应了兵器的重量，甚至可以掌握比她还高的长剑。战争的烈火铸就了她的新家，锐雯感到自己与同袍兄弟姐妹之间的纽带坚不可摧。</p>\n\n<p>她对帝国忠勇有加，以至勃朗•达克威尔亲自授予了她一柄黑石符文之刃，一位皮肤苍白的内阁女魔法师还为此剑附了魔。这把武器甚至比一面鸢盾还要重，剑身也几乎与盾同宽——正合锐雯的胃口。</p>\n\n<p>不久之后，诺克萨斯的战群起航前往艾欧尼亚，参与蓄谋已久的入侵战争。</p>\n\n<p>这场新的战争越拖越久，事态越来越明朗，艾欧尼亚不会屈服。锐雯的队伍被指派护送另一支战团穿过交战区纳沃利省。这支战团的领袖艾弥丝坦雇佣了一个祖安的炼金术士，迫不及待地想要试验某种新型武器。身经百战的锐雯愿为诺克萨斯赴汤蹈火在所不惜，但现在她看到友军战团中的士兵不太对劲，一种不安油然而生。他们护送的车厢里装满了易碎的双耳陶罐，她无法想象这种东西在战场上有什么用。</p>\n\n<p>两支战团遭遇了激烈的抵抗，似乎就连大地本身也在反抗他们。在一场暴风雨中，泥流从山上倾泻而下，锐雯和她的战士们被困在那些陶罐周围——这个时候艾欧尼亚的战士们现身了。战况急转直下，锐雯向伊米斯坦请求支援。</p>\n\n<p>她得到的唯一回答是一支燃烧箭，从山脊飞驰而来，锐雯明白了，这不再是一场诺克萨斯的扩张战争，而变成了一场对敌人的灭绝行动，不计代价。</p>\n\n<p>燃烧箭正中车厢。锐雯本能地抽出巨剑，但为时已晚，她能保护的只有自己。化学烈焰从破裂的容器中喷薄而出，惨叫声充满了夜空 —— 艾欧尼亚人和诺克萨斯人全都在血腥的剧痛中死去。巨剑上的魔法为她挡住了灼热的毒雾，她只能眼睁睁看着恐怖的死亡景象，这场背叛将永远让她魂牵梦绕。</p>\n\n<p>接下来的事情，锐雯只能回忆起零星的碎片和噩梦。她包扎了伤口，为死者默哀。但最重要的是，她开始憎恨这把救了自己性命的剑。剑身上的铭文是对她的嘲弄，时刻提醒她所失去的。她要想办法打碎它，在黎明到来之前，断绝自己与诺克萨斯的最后一丝关联。</p>\n\n<p>但当巨剑终于被打碎的时候，她依然没有找到内心的平静。</p>\n\n<p>失去了赖以为生的信仰和信念，锐雯选择了自我放逐，游荡在艾欧尼亚饱受摧残的大地上。而当她终于回到那个村落，那个打碎她巨剑的地点时，才发现当初她自我毁坏的需求害死了这里最德高望重的长老……然而艾欧尼亚依然以宽恕之心接纳了她。</p>\n\n<p>不过诺克萨斯可没有这么仁慈。虽然帝国很久以前就已撤离初生之土，但帝国并没有遗忘锐雯，更没有遗忘她的符文巨剑。她与前来捉拿自己的人们发生了激烈的打斗，但最后她不愿再有艾欧尼亚人因她而流血，于是接受了逃兵的罪名。</p>\n\n<p>锐雯带着枷锁回到诺克萨斯，旧日的创伤始终难以忘却。达克威尔已经不在了，据说这个帝国已经脱胎换骨，她不知道自己会怎样，不知道是否还有机会变回完整的自己。</p>",
                                "short": "一度担任诺克萨斯军队剑士长的锐雯，曾通过自己信念的力量和野蛮的行事风格在军中不断晋升，因此获得了一把传奇的符文之刃和自己的战团作为奖赏——然而在艾欧尼亚的前线上，锐雯对祖国的信仰遭到了考验，并最终粉碎。她切断了与帝国的一切关联，在分崩离析的世界中找寻自己的归宿，即使纷飞的谣言传说着诺克萨斯已经重铸。如今，锁链加身的她被迫回到诺克萨斯，即将在曾经的祖国接受审判……",
                                "quote": "“刀剑映出了战士的心。而我的心，漆黑且残破。”",
                                "quote-author": "锐雯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-12-13T00:00:00.000Z",
                            "name": "亚索",
                            "title": "疾风剑豪",
                            "section-title": "亚索",
                            "slug": "yasuo",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yasuo",
                            "video": {
                                "title": "yasuo-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
                            "biography": {
                                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                                "quote": "“死亡如风，常伴吾身。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": [
            {
                "to": "story/confessions-of-a-broken-blade-act-2-story"
            },
            {
                "to": "story/confessions-of-a-broken-blade-act-3-story"
            }
        ]
    },
    {
        "locale": "zh-cn",
        "id": "confessions-of-a-broken-blade-act-2-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-04-24T15:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "断剑的自白：第二幕",
            "subtitle": "作者：Ariel Lawrence",
            "custom-story-preview": "锐雯正为亚索村里长老的死受审。新的证物呈堂，一把断剑。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "riven-yasuo-image-part-2",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cfc60a13720af77-riven-yasuo-image-part-2.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "riven-yasuo-image-part-2",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cfc60a13720af77-riven-yasuo-image-part-2.jpg",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p><div style='text-align: center'><i><a href=\"/zh_CN/story/confessions-of-a-broken-blade-act-1-story\">（阅读第一幕）</a></i></div></p><hr class='story-divider' /><p><div style='text-align: center'>- II -</div></p><p>推事们入座以后，阴云密布的天空豁然开朗。大厅后面的门扉再次打开。锐雯看到满屋子村民被一束炽烈的阳光分成两边。她走进大厅，推开了凝固的空气，就像一口憋了许久的闷气终于长吁而出。</p><p>门扉在她身后关闭。两名武士祭司押着她走过人群中间的通道。议会大厅再次笼罩在阴影之中，只有天棚上蜿蜒的窗户和棚顶吊着的圆柱形灯笼洒下昏暗的光。经过莎瓦·孔德的时候，她看到老妇人努力压抑着自己的哽咽。</p><p>她知道自己在他们眼里是什么样的。一个女人，白色的头发上粘着牢房里的稻草杆。陌生人。敌人。诺克萨斯的女儿。</p><p>一种深入骨髓的困乏缠住了锐雯，就像田里的泥附在了衣服上。她感到自己的灵魂正在僵化变形。但是，当她的目光扫到了圆凳上的老伯，便稍微挺直了腰杆。</p><p>她看到面前的三位推事端坐在审判席上。中间那位一脸严肃地示意她坐下，不必戴着镣铐站着。</p><p>锐雯拒绝坐在那把魔力塑形的木椅上。她认出那个庭吏就是在老夫妇田里遇到的骑兵领队。他细薄的嘴唇依然撇着不可一世的微笑。</p><p>“随你便，保准让你好受。”</p><p>庭吏自己坐到了椅子上，满意地叹了口气。坐在中间的推事严厉地瞪了他一眼，然后开口对锐雯说话。</p><p>“我知道你不是本地人。这边的方言不好学。我会说通用语，这样兴许更容易交流。”</p><p>锐雯和大多数诺克萨斯人一样都学过一些艾欧尼亚通用语，足以应付日常的指示和命令，但这里的语言就像水土，每个村子的口音都反映着当地人独一无二的性格。她对推事点点头，静静等待。</p><p>“你叫什么名字？”</p><p>“锐雯，”她的嗓音嘶哑，卡在了喉头。</p><p>“给她水。”</p><p>庭吏站起来，拿了一个水袋，举到她面前。锐雯看了看水袋，没有伸手。</p><p>“就是水，孩子，”坐在旁席的推事说道，向前俯身说。“怎么，你还怕我们下毒？”</p><p>锐雯摇头拒绝了恩赐。她清了清嗓子，打定主意就这样继续说话。庭吏撇撇嘴，举起水袋牛饮起来，一股水沿着他的嘴角淌下来。喝完还故意亮出一排牙，向锐雯耀武扬威。</p><p>“你被本庭传唤，”推事打断了这一幕，让锐雯的注意力重新回到三位身穿长袍的人物和大厅里的人群身上。“是因为我们想要听听你的说辞。”</p><p>“我不是要被判刑吗？”</p><p>推事硬是咽下了自己的惊讶。</p><p>“我不太清楚你们那边是如何履行正义的，但在这儿，我们相信正义首先需要的是理解和启迪。”推事对锐雯说话的口吻像是在面对一个孩童。“我们相信你掌握着关于某一事件的信息。而这份信息对我们所有人都很重要。要是因此揭露了罪行，那才轮到量刑和处罚。”</p><p>锐雯看了看推事，又看看亚撒，再看回推事。诺克萨斯的正义经常是在战斗中定下的。如果一个人运气好，锋利的武器就会痛快地做出决断。锐雯警惕地注视着推事。“你想知道什么？”</p><p>推事向后靠到椅背上。“你从哪儿来，锐雯？”</p><p>“我没有家乡。”</p><p>对方怀疑的眼神告诉锐雯，这句回答被当成了一种忤逆。那位鹰面推事停顿了一下，试探着她的回应。“你肯定是在某个地方出生的吧。”</p><p>“特里威尔的一个农场。”锐雯看向老伯。“在诺克萨斯。”她承认道。</p><p>前一刻还是鸦雀无声的大厅，响起了整齐的吸气声。</p><p>“我知道了，”推事继续说道。“为什么你不把那个地方称作家乡了呢？”</p><p>“一心想要你死的地方，还能叫家乡吗？”</p><p>“这么说，你是被流放的？”</p><p>“这个说法意味着我还想回去。”锐雯说道。</p><p>“你不想吗？”</p><p>“诺克萨斯已经变了。”锐雯的声音中开始切入不耐烦的声调。“下一个问题好吗？”</p><p>“那好，”推事的冷静语气比她手腕上的镣铐更让锐雯十分反感。“你是跟随诺克萨斯舰队一起来的，是吗？”</p><p>“我猜是吧。”</p><p>“你不确定吗？”推事看上去很疑惑。</p><p>“我不记得了，”锐雯说道。她斜眼看了看人群，眼角正好对上莎瓦的目光。老妇人曾经问过她类似的问题。锐雯摇了摇头。“很重要吗？打仗了。死了许多人。我只知道这么多。”</p><p>人们心中关于战争的痛苦回忆本来就在闷燃，锐雯话音刚落，就点燃了这股怒火。他们互相推搡、大声叫嚷，所有人都想要站起来。</p><p>有人破口大骂。“诺克萨斯的杂碎！我的儿子就是被你们杀的！”</p><p>一只发霉的蛋果飞来打在锐雯的脖子上。酸败的汁液和果肉顺着她的后领口流进衣服里。一股腐臭涌来，但锐雯不愿让这死亡的味道带她回到那个遥远的时刻。她闭上双眼，长吁了一口气。</p><p>人群爆发了。锐雯知道自己的回答欠考虑，让人们觉得她对死者毫无同情怜悯。“拜托了。”她悄悄对自己说，不知道是想求他们停下，还是想鼓励他们将难以压抑的愤怒彻底释放出来。</p><p>似乎是在回答她的请求，更多晚季的蛋果在石头地面上炸开了花。还有一只砸在锐雯的膝后。她踉跄了一下，由于被束缚着双手，险些失去平衡。</p><p>推事高高站起，身影笼罩着座位上的人群和锐雯。她将球栗用力敲向底座，推事长袍瞬间像火苗一样腾起。人们身下的木质长凳应着推事的意志扭曲、变形、发出呻吟。</p><p>“均衡由我重现！”</p><p>受到呵斥的村民们安静了下来。</p><p>“是的，锐雯，本庭记得那个时候，”推事用更委婉的方式继续说道。“许多艾欧尼亚人……和诺克萨斯人……都殒命了。你呢？”</p><p>这个问题也让锐雯自己苦苦求索。为什么只有她活了下来？她无法找到满意的答案。“我好像幸免了。”她静静地说。</p><p>“的确。”推事冷冷地微笑。</p><p>锐雯知道自己无论说什么也无法平复人们丧失亲人的痛苦。她欠所有人一个真相，但她却拿不出真相。她对那段时间的记忆是破碎的。此刻她只能低下头。</p><p>“我不记得了，”锐雯说。</p><p>推事并没有停止质询。锐雯知道这样下去只会让大厅中喷发出更多怒不可遏的声音，一次次打断审判。</p><p>“你来到这片土地多久了？”</p><p>“我不记得了。”</p><p>“你是怎么来到这个村子的？”</p><p>“我不记得了。”</p><p>“你曾经来过这里吗？”</p><p>“我……”锐雯迟疑了，她无法找到那段承载着准确答案的回忆。“我想不起来。”</p><p>“你是否曾见过素马长老？”</p><p>这个名字搅动了她内心的什么东西。一段回忆中的回忆穿过她的脑海，既模糊又锐利。曾经存在的空缺如今被愤怒淹没。她被人出卖。她也将人出卖。</p><p>“我记不起来了！”锐雯懊恼地厉声说道。手腕上的镣铐叮当作响。</p><p>“战争摧毁了许多，”推事柔声说道。“有些东西是我们看不见的。”</p><p>迎面而来的开导让锐雯的战意平复了些许。“我记不得了，”她这次的语气比刚才更加冷静。</p><p>推事点点头。“你记不得的东西，也许有人能替你回答。”</p><p><p><hr class='story-divider' /></p></p><p>锐雯看到老伯慢慢走向推事席前面的证人座位。他的手指颤抖着抚平厚厚的眉毛。</p><p>“亚撒·孔德，”推事耐心地说道。“老爹爹，谢谢你今天与我们作证。”</p><p>老伯点了点头。</p><p>“你认识这个女人吗，这个锐雯？”推事问道。</p><p>“是，”老伯说。“她到我们家的时候，今年湿季刚刚开始。”</p><p>“你们？”</p><p>“我和莎瓦，我老伴。”</p><p>推事看了一眼孔德夫人，她依然在前排的长凳上坐立不安。推事指了指锐雯。</p><p>“她去到了你们家？”</p><p>“其实，是我在我们家的田里发现她的，”老伯诺诺地供认道。“当时有一头小牛在夜里走丢了。凌晨的时候我出去找。结果我找到了她。”</p><p>人群再次骚动，又惊又忧地交头接耳。</p><p>“间谍！”</p><p>“后患无穷！”</p><p>“我们必须自卫！”</p><p>推事把手放在面前的球型惊堂木上。房间里安静下来。“她当时要干什么，孔德老爷？”</p><p>老伯又拂了一下眉毛，瞥了一眼锐雯。就像是在请求原谅。</p><p>“她想寻死，推事。”他淡淡地说。</p><p>推事附身向前。</p><p>“湿季刚到，”亚撒继续解释。“她浑身湿透，发着高烧，几乎就是用泥巴和筋肉粘连的一把诺克萨斯骨头。”</p><p>“你当时就知道她是诺克萨斯人？”</p><p>“她带着武器，一把剑，剑鞘上铭刻着他们的语言。艾欧尼亚人绝不会带着这样的武器。”</p><p>推事抿了抿嘴。“孔德老爷，你在这次入侵期间遭受了惨重的损失吧。”</p><p>“是的，推事。”老伯一边说，一边看向他的老伴。“两个儿子。”</p><p>“你当时是怎么处理这个女人的？”</p><p>老伯先是深呼吸。</p><p>“我把她带回了家，交给了莎瓦。”他说道。</p><p>大厅中的低语又开始高涨起来，人们纷纷质疑为何他对无情的敌人如此仁慈。大厅中的每一张脸都讲述着各自失去亲人的故事。这里的人们在这场冲突中无一幸免。老伯抬起头，然后转向人群，他不相信所有人都是铁石心肠。</p><p>“我的儿子们……我的孩子们……他们的尸骨早已被苍天清理洁净。那些逝去的人会希望看到我们被悲伤淹没，甚至将自己埋在他们身边吗？”</p><p>锐雯看到老伯和他的老伴默契地对视。莎瓦圆睁的双眼也噙满了泪水。</p><p>“我们不可能说忘就忘，但是……”老伯的声音颤抖着。“但是我们不能陷在过去的泥沼中，我们剩下的日子还要继续过下去。”</p><p>莎瓦咬着下嘴唇，挺直了身板，就像是要挡住身后任何胆敢诋毁他们选择的人。亚撒从众人的注视中转过身。他面向推事坐下，身下的圆凳发出嘎吱声。</p><p>“已经有了那么多死亡，我不忍心放任不管，”他解释道。“我们给她擦洗干净，收留了她。”</p><p>推事面无表情地点点头。锐雯看到推事在仔细打量自己身上的衣服和裤子，想象着去掉镣铐。她知道推事正在想象的画面，她自己已经想过许多次了。这套衣服是老妇人给她的，是一套年轻男子的衣服，身高应该比她高一头，也许他有着莎瓦的微笑或者亚撒的慈眉善目。</p><p>对于锐雯来说，这衣服时刻提醒着她的软肋。这么多年来她始终信奉着诺克萨斯的力量，出生入死。然而锐雯却接受了他们承载希望的微薄馈赠，穿上这身衣服，融入了一个已然破碎的家庭。</p><p>“她恢复了体力以后，要求到田里干活，”老伯继续说道。“我和我老伴都老了。我们很高兴有她帮忙。”</p><p>“你和你的妻子就不怕送命吗？”</p><p>“这个姑娘不想和诺克萨斯再有什么瓜葛。她憎恨诺克萨斯。”</p><p>“是她这么对你说的吗？”</p><p>“不，”他说。“她并没有说起自己的过去。莎瓦曾经问过一次，但是她什么都没说。我们发觉问起这个她很痛苦，所以就没再问。”</p><p>“如果她什么都没说，那你是怎么得知她对自己祖国的感情的呢？”</p><p>孔德老爷抹了一把老迈的双眼。锐雯看到他愁容满面，似乎刚刚的话轮不到他来说。他突然意识到周围还有其他人在听，加快了语速。</p><p>“发烧时的梦话，推事，”他说道。“她来的那天晚上。某种属于她的东西，她极为珍视的东西，被破坏了。所以她在咒骂诺克萨斯。”</p><p>“你知道她当时说的是什么吗？”</p><p>“我应该没猜错，推事。”老伯慢慢地点头。“她的剑柄和剑鞘缠在一起。四天前我看到她解开了绑带。我看到那把剑是破碎的。”</p><p>锐雯以为那天在谷仓里看到她的只有那只捕鼠的肥猫。<br>一些人开始低声嘲笑起诺克萨斯的武器质量。</p><p>“得知这一信息以后你做了什么，孔德老爷？”</p><p>“我把剑拿到了神庙。”</p><p>推事扭过头，目光沿着猎鹰锋喙般的鼻子俯视老伯。“打算作甚？”</p><p>“我希望祭司们能修好它。如果这把剑能重铸，她也能摆脱一些过往的鬼魂。”这句话让在场的人群立即爆发，但老伯始终看着锐雯和她双手上的镣铐。“我希望她能在当下获得一些平静。”</p><p>“谢谢你，孔德老爷，感谢你向本庭提供的证言，”推事说道，冷峻的眼神让人群静了下来。“你的发言结束了。”</p><p>她看了一眼铺展开的羊皮纸，然后面向庭吏。</p><p>“呈证物。”</p><p><p><hr class='story-divider' /></p></p><p>锐雯看到两名神庙祭司抬着一个巨大的木托盘，上面垂下薰衣草色的褶边布，小心翼翼地放在推事面前的桌子上。一位武士祭司迈步上前，他的木质肩甲和胸甲边缘精致的凹槽是更高位阶的象征。</p><p>“亮出来，”推事说道。</p><p>武士祭祀撤掉了薰衣草色的盖布，展露出比鸢盾还宽的剑和剑鞘。剑鞘外面刻着厄-诺克萨斯语的粗糙笔画。与艾欧尼亚文字的柔美线条相比，这棱角分明的生硬笔触显得格外突兀。但推事们的注意里不在剑鞘和铭文，而是剑刃本身。如此厚重的剑，即使对于这位训练有素的神庙祭祀来说，光是举起来就让人担心会折断胳膊，所以更难想象面前这双镣铐中的苗条手腕是如何挥舞它的。的确，就连锐雯自己，第一次看到它的时候也是同样的想法。</p><p>如今，这不再是一把完整的剑，它被残暴地打碎成许多段，就如同一只怪兽的巨爪割裂了金属的血肉。其中有五块最大的碎片，每一块都足以单独拿来取人性命，而现在呈在艾欧尼亚的绸缎之上，即便残破不堪，也依然让人望而生畏。</p><p>推事看着锐雯说。“这把武器是属于你的。”</p><p>锐雯点了点头。</p><p>“我看以现在这种状态，要用它战斗有点困难，”推事自言自语道。</p><p>人群中传来几声窃笑。</p><p>武士祭司不安地说。“这把武器附有魔能，推事。诺克萨斯人在剑上施了魔法。”他的语气里满是嫌恶。</p><p>锐雯不知道推事是否在听祭司说话。推事若有所思地点了点头，视线仔仔细细地在剑身上扫来扫去，直到发现了锐雯最不愿面对的那个角落，那个锐雯一直在寻找的空缺。推事的鹰钩鼻抽动了一下。</p><p>“剑上少了一块。”</p><p><p><hr class='story-divider' /></p></p><p>一位年轻的神庙堂役在议会大厅前方紧张得发抖。</p><p>“堂役，这个武器是孔德老爷呈给神庙的吗？”为首的推事问道。</p><p>“是，推事。”</p><p>“就是你向本庭报案的吗？”</p><p>“是，推事。”</p><p>“你怎么知道我们会对这件武器有兴趣？”</p><p>锐雯看到堂役在长袖上揩了揩手上的汗。他的脸色煞白，好像随时都可能晕倒，或者吐到石头地面上。</p><p>“堂役？”推事催问道。</p><p>“我是洗骨工，推事。”年轻人的声音战战兢兢。他的双手就像燃尽的蜡烛一样无力地垂下。“长老们的遗骨。他们的尸体被天葬以后，我收回骸骨然后进行处理。”</p><p>“我知道洗骨工的职责，堂役。这和武器有什么关系？”</p><p>“一样的剑。”</p><p>推事脸上浮过短暂的疑惑。同样的茫然也挂在所有人脸上，大家面面相觑，不知所云。而锐雯却感到一种不安渐渐爬上心头。</p><p>“当我处理素马长老的遗骨的时候，我是说在他死后，给神庙。”堂役语无伦次，让许多人无法理解。他没有继续说下去，而是从长袍的兜里掏出一个绸布包，然后开始用纤细的手指解开绳结。他从包里拿出了一个金属碎片，举了起来。“这块金属，推事。和断剑是一样的。”</p><p>堂役急忙从自己的位置跑到推事面前。她从他手中接过碎片，捏在指尖仔细翻看。即使从很远的地方看，这块金属也和断剑非常类似。</p><p>锐雯无法呼吸。这是她曾经辛苦寻找的碎片，但最终放弃了。现在它即将拼凑完整，点亮她脑海中被遗忘的黑暗角落。锐雯背负的罪孽曾被深深埋藏起来，现在终于即将重见天日。锐雯知道接下来要发生什么，她横下一条心，硬着头皮等待命运降临。</p><p>“你在哪找到的这个？”推事问。</p><p>堂役清了清嗓子。“在素马长老的颈椎骨处。”</p><p>议会大厅发出一声喘息。</p><p>“你之前怎么不呈交上来？”推事的目光紧锁在她的目标身上。</p><p>“我来过，”堂役说道，眼神极力想要躲避站在断剑旁边的那位武士祭司。“但师父说它无关紧要。”</p><p>推事的视线可丝毫不需躲避那位武士祭司。</p><p>“你来，”她命令道。她将那块金属碎片交给了武士祭司。“和其余的部分放到一起。”</p><p>武士祭司瞪了一眼堂役，但还是接受了命令。他走向锐雯的断剑，在最后一刻转过身对推事说：“推事，这件武器上附了黑魔法。我们不知道这块碎片会带来什么。”</p><p>“遵照执行。”推事的语气不容置疑。</p><p>武士祭司回过身。议会大厅里的所有眼睛全都在屏息注视，他将那片扭曲破碎的金属放在了紧靠断剑尖端的地方。</p><p>那把武器安静地躺着。</p><p>推事轻轻地出了口气。然而锐雯却始终都在看着老伯和他的老伴。她知道他们的希望就要被辜负了。她一直都太脆弱不敢接受，不敢相信这世界对于如此残破之人还存乎怜悯。他们所希望的无罪判决转瞬即逝，而这个瞬间最令她痛心。她痛心是因为她知道，他们心中关于她的一切美好信念都将在下一个瞬间破灭。关于她过去的真相比任何刀刃都更加锋利、更加痛苦。</p><p>锐雯听到她的剑开始轰鸣。“行行好，”她大叫出来。她努力想要让自己的声音盖过大厅里的嘈杂。她努力想要摆脱束缚。“你们必须仔细听。”</p><p>声音越来越大。现在所有人都能听到并感觉到。村民们惊慌失措，你推我挤地想要后退。推事立刻站了起来，她的双手伸向断剑下面的木质桌台。桌子的边缘开始生长并弯曲，木质间萌发出新的枝条将武器缠绕起来，但锐雯知道它的魔法无法被限制住。</p><p>“大家快趴下！”锐雯大喊道，但巨剑的轰鸣淹没了她的声音，淹没了所有声音，这把武器开始发出一种刺耳的音调。</p><p>突然之间，符文的能量爆发出来，夹杂着破碎的木屑。一阵烈风将所有站着的人推倒在地。</p><p>人们趴在地上，仰脸看向锐雯。</p><p>锐雯的嘴唇冰冷，脸颊燥热。她脑海中的鬼魂，她深埋起来的记忆，现在全都喷涌而出，历历在目。他们是艾欧尼亚农民，男女老少，不愿向诺克萨斯屈尊下跪的村民。他们全都看着她。侵扰着她。他们知道她的罪行。他们也是她手下的战士，她的兄弟姐妹。他们甘愿为了帝国的荣耀牺牲自己，然而她却害了所有人。她用诺克萨斯的旗帜带领将士们，这面旗帜曾向他们承诺过家园和意义。但到了最后，他们全都遭到了背叛和遗弃。所有人都被战争残害殆尽。</p><p>现在这些鬼魂与活人站在一起，被巨剑的魔法掀翻在地的旁听者们开始慢慢站起来，但锐雯依然还留在很久以前的那个山谷中。她无法呼吸。死亡堵住了她的口鼻。<br><i>不，这些死人都不是真的</i>，她告诉自己。她看到了亚撒和莎瓦，他们也在看着她。两个残魂站在他们身边。一个拥有老伯的眼睛，另一个拥有莎瓦的嘴。老两口相互搀扶着站了起来，对周围的昔日亡魂视而不见。</p><p><i>“黛达，”</i>老妇人说。</p><p>锐雯无法压抑自己的负罪感和羞耻。</p><p>“是我干的。”锐雯的嘴唇说出了空洞的话语。她将接受自己的命运，任由这群人摆布。她会让他们完成审判，然后为自己的罪行受罚。</p><p>“是我杀了你们的长老，”她对所有人说。她几乎无法呼吸，刺耳的自白充满了整个大厅。“我杀了所有人。”</p></p><hr class='story-divider' /></p><p><div style='text-align: center'>- <i>他们的故事将在明天继续。</i> -</div></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-09-14T00:00:00.000Z",
                            "name": "锐雯",
                            "title": "放逐之刃",
                            "section-title": "锐雯",
                            "slug": "riven",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "riven-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1047,
                                "y": 2,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "riven-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1047,
                                "y": 2,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/riven",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Riven",
                            "biography": {
                                "full": "<p>建立在恒久纷争之上的诺克萨斯从来都不缺战争孤儿。锐雯的父亲死于一场无名的战役，母亲死于难产，小锐雯在特里威尔山石脚下的一座帝国经营的农场中度过了童年。</p>\n\n<p>强壮的身体和凶猛的意志让这里的孩子顽强地活着，同时在这片贫瘠的土地上劳作，但锐雯想要的不仅是餐桌上的面包。她看到地区战团的征兵官年复一年地来到农场，她在他们身上看到了获得梦想生活的机会。当她最终宣誓为帝国效力的时候，她知道诺克萨斯一定会接纳她这个彷徨已久的女儿。</p>\n\n<p>事实证明锐雯是个天生的战士。虽然年纪轻轻，但多年的艰苦劳作让她很快就适应了兵器的重量，甚至可以掌握比她还高的长剑。战争的烈火铸就了她的新家，锐雯感到自己与同袍兄弟姐妹之间的纽带坚不可摧。</p>\n\n<p>她对帝国忠勇有加，以至勃朗•达克威尔亲自授予了她一柄黑石符文之刃，一位皮肤苍白的内阁女魔法师还为此剑附了魔。这把武器甚至比一面鸢盾还要重，剑身也几乎与盾同宽——正合锐雯的胃口。</p>\n\n<p>不久之后，诺克萨斯的战群起航前往艾欧尼亚，参与蓄谋已久的入侵战争。</p>\n\n<p>这场新的战争越拖越久，事态越来越明朗，艾欧尼亚不会屈服。锐雯的队伍被指派护送另一支战团穿过交战区纳沃利省。这支战团的领袖艾弥丝坦雇佣了一个祖安的炼金术士，迫不及待地想要试验某种新型武器。身经百战的锐雯愿为诺克萨斯赴汤蹈火在所不惜，但现在她看到友军战团中的士兵不太对劲，一种不安油然而生。他们护送的车厢里装满了易碎的双耳陶罐，她无法想象这种东西在战场上有什么用。</p>\n\n<p>两支战团遭遇了激烈的抵抗，似乎就连大地本身也在反抗他们。在一场暴风雨中，泥流从山上倾泻而下，锐雯和她的战士们被困在那些陶罐周围——这个时候艾欧尼亚的战士们现身了。战况急转直下，锐雯向伊米斯坦请求支援。</p>\n\n<p>她得到的唯一回答是一支燃烧箭，从山脊飞驰而来，锐雯明白了，这不再是一场诺克萨斯的扩张战争，而变成了一场对敌人的灭绝行动，不计代价。</p>\n\n<p>燃烧箭正中车厢。锐雯本能地抽出巨剑，但为时已晚，她能保护的只有自己。化学烈焰从破裂的容器中喷薄而出，惨叫声充满了夜空 —— 艾欧尼亚人和诺克萨斯人全都在血腥的剧痛中死去。巨剑上的魔法为她挡住了灼热的毒雾，她只能眼睁睁看着恐怖的死亡景象，这场背叛将永远让她魂牵梦绕。</p>\n\n<p>接下来的事情，锐雯只能回忆起零星的碎片和噩梦。她包扎了伤口，为死者默哀。但最重要的是，她开始憎恨这把救了自己性命的剑。剑身上的铭文是对她的嘲弄，时刻提醒她所失去的。她要想办法打碎它，在黎明到来之前，断绝自己与诺克萨斯的最后一丝关联。</p>\n\n<p>但当巨剑终于被打碎的时候，她依然没有找到内心的平静。</p>\n\n<p>失去了赖以为生的信仰和信念，锐雯选择了自我放逐，游荡在艾欧尼亚饱受摧残的大地上。而当她终于回到那个村落，那个打碎她巨剑的地点时，才发现当初她自我毁坏的需求害死了这里最德高望重的长老……然而艾欧尼亚依然以宽恕之心接纳了她。</p>\n\n<p>不过诺克萨斯可没有这么仁慈。虽然帝国很久以前就已撤离初生之土，但帝国并没有遗忘锐雯，更没有遗忘她的符文巨剑。她与前来捉拿自己的人们发生了激烈的打斗，但最后她不愿再有艾欧尼亚人因她而流血，于是接受了逃兵的罪名。</p>\n\n<p>锐雯带着枷锁回到诺克萨斯，旧日的创伤始终难以忘却。达克威尔已经不在了，据说这个帝国已经脱胎换骨，她不知道自己会怎样，不知道是否还有机会变回完整的自己。</p>",
                                "short": "一度担任诺克萨斯军队剑士长的锐雯，曾通过自己信念的力量和野蛮的行事风格在军中不断晋升，因此获得了一把传奇的符文之刃和自己的战团作为奖赏——然而在艾欧尼亚的前线上，锐雯对祖国的信仰遭到了考验，并最终粉碎。她切断了与帝国的一切关联，在分崩离析的世界中找寻自己的归宿，即使纷飞的谣言传说着诺克萨斯已经重铸。如今，锁链加身的她被迫回到诺克萨斯，即将在曾经的祖国接受审判……",
                                "quote": "“刀剑映出了战士的心。而我的心，漆黑且残破。”",
                                "quote-author": "锐雯"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-12-13T00:00:00.000Z",
                            "name": "亚索",
                            "title": "疾风剑豪",
                            "section-title": "亚索",
                            "slug": "yasuo",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yasuo",
                            "video": {
                                "title": "yasuo-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
                            "biography": {
                                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                                "quote": "“死亡如风，常伴吾身。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": [
            {
                "to": "story/confessions-of-a-broken-blade-act-1-story"
            },
            {
                "to": "story/confessions-of-a-broken-blade-act-3-story"
            }
        ]
    },
    {
        "locale": "zh-cn",
        "id": "confessions-of-a-broken-blade-act-3-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-04-25T15:00:00.000Z",
        "word-count": 5,
        "minutes-to-read": 1,
        "story": {
            "title": "断剑的自白：第三幕",
            "subtitle": "作者：Ariel Lawrence",
            "custom-story-preview": "审判结束，锐雯终将直面不堪回首的往事。",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "riven-yasuo-image-part-3",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7d0eed27beaf12c0-riven-yasuo-image-part-3.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": {
                                "title": "riven-yasuo-image-part-3",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7d0eed27beaf12c0-riven-yasuo-image-part-3.jpg",
                                "encoding": "image/jpeg",
                                "width": null,
                                "height": null,
                                "x": null,
                                "y": null,
                                "featured-champions": []
                            },
                            "content": "<p><div style='text-align: center'><i><a href=\"/zh_CN/story/confessions-of-a-broken-blade-act-1-story\">（阅读第一幕）</a> <a href=\"/zh_CN/story/confessions-of-a-broken-blade-act-2-story\">（阅读第二幕）</a></i></div></p><hr class='story-divider' /><p><div style='text-align: center'>- III -</div></p><p>坟墓一般死寂的议会大厅开始渐渐复苏。全副武装的武士祭司察觉到了骚乱，从四面八方赶来，逆着躲避危险魔法的人潮进入大厅。</p><p>鹰钩鼻推事站稳脚跟，将球型惊堂木砸向案台。</p><p>“本庭的均衡立刻恢复，”她命令道。</p><p>房间再次安静了下来。人们将翻倒的长凳扶正，重新坐好。那个披斗篷的陌生人挠了挠鼻子，走到角落查看墙上新添的齐胸高的切痕。一位武士祭司小心翼翼地接近附魔巨剑。</p><p>在桌台的碎木之中，巨剑和剑鞘躺在那里。破碎的剑身散发出绿色的能量弧光。武士祭司弯腰握住剑柄，他用双手举起巨剑，感受它的重量。虽然裂隙依然存在，但这把武器却完整地连在一起。</p><p>“快把这邪器拿走！”有人喊道。祭司将武器收回鞘中，又上来了几个祭司将它搬走。</p><p>“是我杀了他，”锐雯又重复了一遍。她的声音是自己的，又不是自己的。这是她的往昔在说话。她看着大厅里的面孔。现在她全想起来了，在自己回忆的角落中惊醒。</p><p>“锐雯，”推事说。</p><p>锐雯的注意力从巨剑突然移向推事。</p><p>“你知道自己在供认什么罪吗？”她问。</p><p>锐雯点点头。</p><p>“你为什么这么做？”</p><p>“我不记得了。”她只有这个回答。双手被束缚的锐雯此刻无法拭去默然的泪水，只能任其顺着下巴滑落。</p><p>推事目不转睛地看着她，等待更多真相浮出水面，但经过徒劳的等待后，她向庭吏示意了一下。</p><p>“锐雯，你将被囚禁于此，直到明天黎明正式宣判，在此期间任何人都可以与你就私人恩怨谅解言和。”</p><p>锐雯盯着手上的镣铐。</p><p>“我和其他两位推事将查据法典并与长老们商议，对你的罪行给与恰当的刑罚。”</p><p>村民们安静地离开了。最后离开的是那对老两口。锐雯是根据听到的莎瓦对老伴的低语时的口音推断的，只是剧烈的情绪让话语难以辨认。当她听到两个老迈的步伐渐渐走出门口，锐雯终于抬起了头。大厅里已经没有了活人——只剩下昔日鬼魂。</p><p><p><hr class='story-divider' /></p> </p><p>午夜的空气冰冷清爽。夜空中一轮满月周围环绕着一圈冷冽的光晕。月光通过敞开的门扉洒进大厅，但并没有照亮锐雯所在的房间尽头的阴影。白天的时候没有任何人进来与她谅解言和。虽然武士祭司抬走了巨剑，但大厅周围墙上尖利的刀印让村民们不敢进入。有些人打开了门，又有几个人带来更多烂蛋果，但最后不再有人来打搅锐雯的冥思。她终于得以入睡，但这是轻浅、间断的睡眠，对于一个自知即将迎来最后一个黎明的人来说恰如其分。当她听到黑暗中悉索的脚步声接近，立刻醒了过来。</p><p>锐雯睁开双眼。</p><p>“老爹，”她说。“你在这干什么？”</p><p>老伯猫着腰慢慢溜到她身边，打开一个软布包，里面全是工具。锐雯认出这是用来安装和修理铧刃用的金属器材。</p><p>“你看我像是在干什么，孩子？”月光勾勒出的轮廓让他脸上的沟壑显得愈发深邃，但他们二人周围的幽暗气氛似乎并没有像锐雯想象的那样感染老伯。</p><p>“你可真是一心想死，”他用责怪的口吻对她说。“你这样是求不得均衡的。”</p><p>他在锐雯的手铐和脚镣上鼓捣起来。锐雯并没有将他推开并让他回家，虽然她内心强烈要求她阻止老伯，但是私心让她狠不下心。如果老伯是此生最后一个陪伴她的人，那么锐雯希望这个瞬间可以尽量延长。她就一直这样沉默地坐着，直到几分钟后她听到大厅外面的石子路上传来脚步声。锐雯看了看亚撒。他在笑，拿着解开的镣铐在她面前晃了一下，就像小孩子在炫耀自己的玩具。</p><p>“老爹。快。藏起来。有人来了。”锐雯的声音急促尖锐，不容回绝。老伯快步躲进角落的阴影中。锐雯重新低下头摆出睡觉的姿势。她让头发遮在面前，睁着眼。</p><p>一阵强风吹过树丛，绕过大厅的门柱。在一束月光的映衬下，一个人影立在门口。</p><p><p><hr class='story-divider' /></p></p><p>这个陌生人不再用斗篷遮住脸，剑和金属护肩也全都亮在外面。他和其他人一样在门口停顿了一下。但和村民们不一样，他走了进来。他没有在石头地面上留下任何脚步声。当他距离锐雯一把剑长短的时候，停下了脚步。</p><p>他从背后拎出了一个皮剑鞘，上面刻着粗糙的符文。他把剑鞘扔到锐雯脚边，哗啦一响。</p><p>“哪一个更重，锐雯？”他问道。“是你的剑，还是你的过往？”</p><p>显然这个陌生人知道锐雯没有睡着，所以锐雯也不再假装。她抬头看他，他的脸在灰暗的阴影中模糊不清，但鼻子上的伤疤清楚可见。</p><p>“你是谁？”她问道。</p><p>“另一把断剑。”他回答说。“你准备认罪伏法。这一点我佩服你。”</p><p>锐雯看到他的脸上浮现出短暂的感情。</p><p>“你的剑背后的隐情，”他继续说。“你知道真相吗？”</p><p>“我杀了他。他是因我而死。他们全都……是我干的，”锐雯继续说。她不知道自己能否承担更多悲伤。</p><p>“举剑。”</p><p>锐雯坐在原地一动不动。她听到那人发出恼怒的低吼。</p><p>“站起来，你无可逃避，”那人说道。他的声音不容回绝。</p><p>旋风开始在大厅中卷涌，推开长凳，也推着锐雯站了起来。战斗本能和肌肉记忆指引着锐雯的手臂。当她面对这个陌生人的时候，带鞘的巨剑已经握在她手中。</p><p>“我求他把它打碎。”她说。</p><p>“是吗？”那人的声音带着嘲讽。</p><p>陌生人的怀疑刺痛了她，深入回忆的骨髓。她颤抖着，模糊地想起了那个景象。素马长老的声音宁静平和。他的冥想室中气氛凝重，带着思想和焚香的重量。素马长老并没有评判她，也没有评判她的负担。</p><p>锐雯看着面前的陌生人，心中涌出一阵剧痛，流淌至全身，直到她握剑的双手。她紧紧抓住剑柄，从剑鞘中抽出符文之刃。</p><p>“你为何而来？”锐雯问。</p><p>破碎的剑刃带着粗糙的能量。耀眼的光芒在墙上投下斑驳的影子。</p><p>“我知道你一心求死。”陌生人笑着说。</p><p>一直以来侵扰她的鬼魂现在倾巢出动，锐雯向着那些鬼魂狂乱地挥砍。那个人的刀刃格挡了她的忧伤和狂怒。这让她更加愤怒，把她拉回了现在。二人开始了一场剑舞。每一次格挡和突刺都伴随着空气的轰鸣和爆裂。</p><p>“我来此是为了杀死谋害我师父的凶手。”他咬牙切齿，喘着粗气说道。“我来取你的命。”</p><p>锐雯大笑一声，双眼泪目而视。“动手吧。”</p><p>疾风武士放低剑身，开始操纵他们周围的旋风。魔法发出炽热的音调，那个人将能量聚焦到那把符文巨剑上。那把武器上的诺克萨斯魔法开始颤抖，破碎的剑身刹那间分散，顶端的那一小块碎片也游离出来。</p><p>能量坍缩，那块小碎片崩了出来，飞向黑影中亚撒藏身的方向。死亡的弹丸眼看就要射入老伯的喉咙。锐雯再次嗅到了那股带着焚香味道的辛辣回忆，那浓烈的味道是素马长老的冥想室。</p><p>“不！”她大喊道。锐雯扔下刀刃，面对重演的悲剧束手无策。</p><p>就在那片刀刃即将刺穿老伯饱经风霜的皮肤之际，它停了下来，被一道风墙束缚在空中。那个鼻子上带疤的人松了一口气，锐雯碎刃上的小铁片径直掉到了石头地面上。</p><p>“你运气好，气息够重，孔德老爷。”那个陌生人在急促的喘息之间语速飞快地说。</p><p>锐雯跑到老伯面前抱住他。她侧过头看着那个陌生人。风依然抽打着他的头发，他用不拿剑的手背擦去几颗汗珠。</p><p>“你<i>没</i>说谎。”那个陌生人也走了过来，捡起了刀刃的碎片。锐雯看到他的一部分怒火化为了理解。“你杀了素马长老，但你不是凶手。”</p><p>“对不起。对不起。”锐雯一直在寻找的这个瞬间，她再次活了过来。一连串哽咽的话语脱口而出。她颤抖着扶着老伯。</p><p>“我找到他。我哀求他……”锐雯想要咬清每个字，但是她被激动的情绪压倒。“我求他帮帮我。打碎这个。打碎我。”</p><p>“素马长老的确试着摧毁了你的剑，”疤脸的人说道。他的声音也变得哽咽。“但是，锐雯，过往已经铸成，我们无法改变。”</p><p>锐雯知道那种感觉，面对一去不返而又挥之不去的记忆。现在她看到这个陌生人也背负着属于他的鬼魂。他一声叹息，周围的旋风逐渐平息。</p><p>“守护素马长老是我的责任。如果我当时在场……在那天夜里……我本可以保护他。杀死他不是你的本意。”锐雯看着他，悟得真谛的武士惺惺相惜，那人再度将自己的心魔扛在肩上。二人四目相对。“说到底，他的死是我的过错。”</p><p>“亚索？”老伯走近了一些，然后伸出一根弯曲的手指。“你承认了自己的过错，这是莫大的光荣。”</p><p>“我的光荣早就离我而去了，老爹爹，”锐雯在亚索身上看到了同样的抗拒，抗拒希望、抗拒原谅。他摇了摇蓬乱的头，没有接受老伯的辩解。“一步错，步步错。这就是对我的惩罚。”</p><p>他的自我审判被碎石路上的脚步声打断。鹰钩鼻子的女人进入了议会厅。她仔细地绕着大厅走了一圈，查看了两位身心破碎的武士打斗留下的伤痕。她每一步都伴着金属磕碰的声音。推事在路过锐雯和老伯的时候放慢了速度。锐雯看到了一个皮扣，上面挂着她镣铐的钥匙。当推事走到那个陌生人面前的时候，停下了脚步。</p><p>“负起责任是赎罪的第一步，亚索。”她语气平和地说。</p><p>“第二步呢？”亚索的话里带着绝望的尖刺。</p><p>亚索没有躲避推事的凝视。房间凝固了，停止了呼吸。</p><p>推事平静的声音在空荡荡的议会大厅中显得格外洪亮。“原谅自己。”</p><p>锐雯认真地看着这位武士。他无法强迫自己说出那句解脱痛苦的话。这么久以来，锐雯一直在求死，而现在她看到亚索的挣扎，她意识到，真正困难的是背负着自己的所作所为继续活下去。亚索也看着她。他愿意留下来面对过去吗？</p><p>那个疾风作伴的人走出了议会大厅，走进了黑夜。锐雯紧紧握着老伯年迈的双手。</p><p><p><hr class='story-divider' /></p></p><p>日出时分，清新凉爽，但云的厚度预示着和煦温润的一天。当武士祭司和鹰面推事拿着钥匙扣来提犯人的时候，推事略感惊讶地翘起一瞥眉毛，她看到镣铐依然整齐地摆在地上。锐雯自觉地站了起来，走出了大厅，面对自己的未来。</p><p>另外两位推事已经让村民们在议会大厅门外的广场上集合。锐雯猜想，这一定是因为他们都不想再和她或者她的符文之刃共处一室了。一阵清风轻抚推事的长辫。</p><p>“经过对证据的整理，结合长老们的意见，这位诺克萨斯人的罪名成立。”推事开始宣布。</p><p>锐雯听到自己出生地的名字，汗毛直立。她看着相互依偎的莎瓦和亚撒。</p><p>“虽然判处死刑轻而易举，但死刑无法保持世界的均衡，”为首的推事继续说。“死刑不能修复罪行给民众带来的破坏。”</p><p>村里的人们纷纷点头大加赞同。锐雯看到他们的脸，看到了他们共同的缺失；缺失了父母的孩子，缺失了儿女的老人。</p><p>“所以，本庭寻求的是更漫长、更严厉的判罚，”推事继续说。“我们将监督这位放逐之人，锐雯，修复她造成的破坏。”</p><p>推事顺着鹰钩鼻尖俯视锐雯。</p><p>“判罚她重劳役之刑，”推事宣布。“就从孔德夫妇家的田地开始。”</p><p>人群中掀起一阵低语。</p><p>“本庭还将监督锐雯修理议会大厅。并补偿那些在诺克萨斯侵略期间受到伤害的家庭。”</p><p>推事充满期待地看着锐雯。“你是否愿意接受这一判罚？”</p><p>所有眼睛现在都指向锐雯。一种新的感情卡在了她的咽喉。她环顾四周，那些过去的鬼魂并没有随着宣判而消失。锐雯看到那些鬼魂自如地与活人融合。她很吃惊。眼前的景象让她宽慰。她将向所有人证明自己有资格接受这个礼物。</p><p>“愿意。”锐雯哽咽得几乎不认得自己的声音。</p><p>老两口立刻扑向前，用力抱紧锐雯。她也在拥抱中彻底放松，用力抱紧他们。</p><p>“黛达，”莎瓦的嘴唇紧贴锐雯的白发。</p><p>“女儿，”她低声回应。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-09-14T00:00:00.000Z",
                            "name": "锐雯",
                            "title": "放逐之刃",
                            "section-title": "锐雯",
                            "slug": "riven",
                            "associated-faction": "",
                            "associated-faction-slug": "noxus",
                            "image": {
                                "title": "riven-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1047,
                                "y": 2,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "riven-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1047,
                                "y": 2,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/riven",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Riven",
                            "biography": {
                                "full": "<p>建立在恒久纷争之上的诺克萨斯从来都不缺战争孤儿。锐雯的父亲死于一场无名的战役，母亲死于难产，小锐雯在特里威尔山石脚下的一座帝国经营的农场中度过了童年。</p>\n\n<p>强壮的身体和凶猛的意志让这里的孩子顽强地活着，同时在这片贫瘠的土地上劳作，但锐雯想要的不仅是餐桌上的面包。她看到地区战团的征兵官年复一年地来到农场，她在他们身上看到了获得梦想生活的机会。当她最终宣誓为帝国效力的时候，她知道诺克萨斯一定会接纳她这个彷徨已久的女儿。</p>\n\n<p>事实证明锐雯是个天生的战士。虽然年纪轻轻，但多年的艰苦劳作让她很快就适应了兵器的重量，甚至可以掌握比她还高的长剑。战争的烈火铸就了她的新家，锐雯感到自己与同袍兄弟姐妹之间的纽带坚不可摧。</p>\n\n<p>她对帝国忠勇有加，以至勃朗•达克威尔亲自授予了她一柄黑石符文之刃，一位皮肤苍白的内阁女魔法师还为此剑附了魔。这把武器甚至比一面鸢盾还要重，剑身也几乎与盾同宽——正合锐雯的胃口。</p>\n\n<p>不久之后，诺克萨斯的战群起航前往艾欧尼亚，参与蓄谋已久的入侵战争。</p>\n\n<p>这场新的战争越拖越久，事态越来越明朗，艾欧尼亚不会屈服。锐雯的队伍被指派护送另一支战团穿过交战区纳沃利省。这支战团的领袖艾弥丝坦雇佣了一个祖安的炼金术士，迫不及待地想要试验某种新型武器。身经百战的锐雯愿为诺克萨斯赴汤蹈火在所不惜，但现在她看到友军战团中的士兵不太对劲，一种不安油然而生。他们护送的车厢里装满了易碎的双耳陶罐，她无法想象这种东西在战场上有什么用。</p>\n\n<p>两支战团遭遇了激烈的抵抗，似乎就连大地本身也在反抗他们。在一场暴风雨中，泥流从山上倾泻而下，锐雯和她的战士们被困在那些陶罐周围——这个时候艾欧尼亚的战士们现身了。战况急转直下，锐雯向伊米斯坦请求支援。</p>\n\n<p>她得到的唯一回答是一支燃烧箭，从山脊飞驰而来，锐雯明白了，这不再是一场诺克萨斯的扩张战争，而变成了一场对敌人的灭绝行动，不计代价。</p>\n\n<p>燃烧箭正中车厢。锐雯本能地抽出巨剑，但为时已晚，她能保护的只有自己。化学烈焰从破裂的容器中喷薄而出，惨叫声充满了夜空 —— 艾欧尼亚人和诺克萨斯人全都在血腥的剧痛中死去。巨剑上的魔法为她挡住了灼热的毒雾，她只能眼睁睁看着恐怖的死亡景象，这场背叛将永远让她魂牵梦绕。</p>\n\n<p>接下来的事情，锐雯只能回忆起零星的碎片和噩梦。她包扎了伤口，为死者默哀。但最重要的是，她开始憎恨这把救了自己性命的剑。剑身上的铭文是对她的嘲弄，时刻提醒她所失去的。她要想办法打碎它，在黎明到来之前，断绝自己与诺克萨斯的最后一丝关联。</p>\n\n<p>但当巨剑终于被打碎的时候，她依然没有找到内心的平静。</p>\n\n<p>失去了赖以为生的信仰和信念，锐雯选择了自我放逐，游荡在艾欧尼亚饱受摧残的大地上。而当她终于回到那个村落，那个打碎她巨剑的地点时，才发现当初她自我毁坏的需求害死了这里最德高望重的长老……然而艾欧尼亚依然以宽恕之心接纳了她。</p>\n\n<p>不过诺克萨斯可没有这么仁慈。虽然帝国很久以前就已撤离初生之土，但帝国并没有遗忘锐雯，更没有遗忘她的符文巨剑。她与前来捉拿自己的人们发生了激烈的打斗，但最后她不愿再有艾欧尼亚人因她而流血，于是接受了逃兵的罪名。</p>\n\n<p>锐雯带着枷锁回到诺克萨斯，旧日的创伤始终难以忘却。达克威尔已经不在了，据说这个帝国已经脱胎换骨，她不知道自己会怎样，不知道是否还有机会变回完整的自己。</p>",
                                "short": "一度担任诺克萨斯军队剑士长的锐雯，曾通过自己信念的力量和野蛮的行事风格在军中不断晋升，因此获得了一把传奇的符文之刃和自己的战团作为奖赏——然而在艾欧尼亚的前线上，锐雯对祖国的信仰遭到了考验，并最终粉碎。她切断了与帝国的一切关联，在分崩离析的世界中找寻自己的归宿，即使纷飞的谣言传说着诺克萨斯已经重铸。如今，锁链加身的她被迫回到诺克萨斯，即将在曾经的祖国接受审判……",
                                "quote": "“刀剑映出了战士的心。而我的心，漆黑且残破。”",
                                "quote-author": "锐雯"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": [
            {
                "to": "story/confessions-of-a-broken-blade-act-1-story"
            },
            {
                "to": "story/confessions-of-a-broken-blade-act-2-story"
            }
        ]
    },
    {
        "locale": "zh-cn",
        "id": "the-road-to-ruin-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-04-02T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "破灭之路",
            "subtitle": "",
            "custom-story-preview": "当我还是个孩子的时候，哥哥问我：<i>“风在躲，还是在追？”</i><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "road-to-ruin-bg-image",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt94493cf90dfea4ef-road-to-ruin-bg-image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>当我还是个孩子的时候，哥哥问我：<i>“风在躲，还是在追？”</i></p><p>很长一段时间以来，我都选择了逃跑，因为死亡在我身后追赶。前来追猎的人曾称我为朋友。现在，他们拔刀相向，唤我为凶手。</p><p>他们一个接一个地找到我。首先是艾欧尼亚出名的巨力剑客。我们年轻的时候，我曾看见他将一颗大树一分为二。</p><p><i>但他斩不断风。</i></p><p>第二个是以速度和优雅见长的战士。她身手敏捷、狡黠多变，能在树林中与狡狐斗快。</p><p><i>但她快不过风。</i></p><p>第三个是一位充满关爱的人。他教会孩童时期高傲的我何为忍耐。</p><p><i>他是我的向导。我的挚友。</p><p>我的哥哥。</i></p><p>我还能坚持多久？即使是最强劲的风最终也会逝去。</p><p>但直到那一刻到来之前，我绝不会逃。我将追寻真相。让疾风指引我的剑刃，将我引向真正的杀人凶手——让我手上的血债得以清偿。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-12-13T00:00:00.000Z",
                            "name": "亚索",
                            "title": "疾风剑豪",
                            "section-title": "亚索",
                            "slug": "yasuo",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yasuo",
                            "video": {
                                "title": "yasuo-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
                            "biography": {
                                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                                "quote": "“死亡如风，常伴吾身。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "bird-and-branch-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-05-05T15:00:00.000Z",
        "word-count": 7,
        "minutes-to-read": 1,
        "story": {
            "title": "何枝可依",
            "subtitle": "",
            "custom-story-preview": "“你的力量天生就是用于毁灭的，你却不想好好利用一下?也行，你就抱着它沉进水底去吧。”<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "bird-branch-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt03613e0b2e73e2a7-bird_branch_bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "I",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“你的力量天生就是用于毁灭的，你却不想好好利用一下?也行，你就抱着它沉进水底去吧。”</p><p>这是塔莉垭最后听到的声音，随后她就被诺克萨斯的军官推进了咸苦的海水中，这些词句如鬼魂一般缠绕着她。万幸的是，水流把她推到了岸边。四天过去了，她仍然在逃亡的路上。她跑了好久，直到艾欧尼亚的农夫和诺克萨斯的士兵筋骨折断的声音越来越远，终于杳然，她才放慢了脚步。她沿着蜿蜒的半山路跋涉，根本不敢回过头去，看一眼她撇下的成堆尸体。雪下了两天，又或者是三天?她已经不记得了。今天早晨，她经过了一座废弃的祠堂，峡谷里没来由地涌起了一阵凄寒的风。这阵风越发猛烈，最后直上天际，吹开重云，现出了清澈的蓝天。纯净欲滴的蔚蓝色，让她恍惚间以为自己又跌进了水里。塔莉垭的心里泛起了非常熟悉的感觉。她清楚地记得幼年时，金色的沙海在碧空之下绵延起伏。但这里不是恕瑞玛，这里的风也冷酷地拒绝着每一个外来者。</p><p>塔莉垭抱紧自己，尽力回想着家乡的热土。她的外套虽然可以隔绝飘雪，但却挡不住寒冷。孤独像一条无形的蛇，盘绕着她的身体，一点点地钻进她的骨头里。亲人远在天边——这个念头让她双腿发软，不禁跪倒在了地上。</p><p>她把双手深深地塞进口袋里，抖抖索索地翻弄着几块残旧的小石子，妄图取暖。</p><p>“好饿呀。除了饿还是饿。”塔莉垭自言自语起来。“织母啊，一只兔子，一只小鸟，哪怕是只耗子我也会吃的。”</p><p>就像是回应她的祈求一般，几步之外的一团积雪下发出了嘎吱嘎吱的轻响。一捧灰毛从地洞里探出头来，比她的两个拳头加起来稍小一点。</p><p>“谢谢。”她冷得牙齿打架，只能轻声呢喃着。“谢谢。谢谢你。”</p><p>她从口袋里摸出一块光滑的石子，悄悄塞进了投石索的皮兜里，而小动物一直好奇地看着她。虽然她不太习惯跪着扔石头，但既然这是织母送来的礼物，她没有理由浪费。</p><p>她荡起投石索，卵石兜在皮绳之间，慢慢加速，小动物仍然没有要逃开的意思，反而还在盯着她看。塔莉垭感到全身僵冷，手臂也开始哆嗦。当她觉得速度差不多时，就放开了手里的绳子，石头破空飞出——还有她的喷嚏。</p><p>石子打在雪地上滑了出去，刚好错过了她几乎到手的美餐。塔莉垭向后跌坐在地，前所未有的沮丧感翻涌上来一股脑地堵在喉头。她忍不住哀叹了一声，只听到自己的声音寂静地荡开散去。塔莉垭难过地深呼吸了几下，寒气凛冽地灼烧着她的气管。</p><p>“我猜你应该是沙兔一类的东西吧。那样的话，附近应该还有不少同类。”她对着空空的雪窝说——她那天真的乐观精神又回来了。</p><p>引了她的目光。她沿着雪地上自己的足迹望向远处，越过稀疏的松枝，看到一个男人出现在那座空荡的祠堂里。她不禁屏住了呼吸。他坐了下来，低垂着头，下巴快要抵到胸口。长风卷起他茂密的黑色长发，看起来要么是在睡觉，要么是在冥想。她松了口气——根据她的经验，没有哪个诺克萨斯人会在外人眼底下做这两件事。她回忆起祠堂外墙粗糙的触感，似乎指尖还残留着那些纹路的余味。</p><p>一声裂响打断了塔莉垭的神游，旋即转为低沉的隆隆声。脚下的土地传来可怕的颤抖，厚实的雪层与岩石剧烈地摩擦，隆隆声很快变成了持续的刺耳呼啸。塔莉垭看向山顶，眼中陡然是一面高耸的雪墙，正扑面而来。</p><p>她手忙脚乱地爬起来，却不知道该往哪儿去。她眼角的余光瞟到地面，脏兮兮的冰层上探出了岩石的棱角，脑海中意外地想起了安然躲在地洞里的小动物。她竭尽全力凝聚起精神，想象着粗大的石脊从岩石上升起的画面。一排巨大的石栏猛然隆起，飞快地冲上半空。岩层高高地罩在她的头上，而雪崩也恰好冲到跟前，重重地砸在上面，发出一声雷霆般的震响。</p><p>雪流撞在这块新生的山坡上，溅起晶亮的巨大雪瀑，直向着山谷盖去。塔莉垭眼睁睁地看着这卷致命的白练瞬间便裹住了溪谷，严严实实地遮住了祠堂。</p><p>只一瞬间，雪崩便停止了。就连孤寂的冷风也静了下来。前所未有的寂静压在她的头顶。黑发男子不见了踪影，估计已经被埋进了冰雪和乱石之下。虽然她自己逃过了雪崩，但她的心口却泛起了难忍的绞痛：她不仅是伤害了无辜的人而已——她把人直接活埋了。</p><p>“织母啊。”塔莉垭自言自语。“我究竟干了什么?”</p>"
                        },
                        {
                            "title": "II",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔莉垭踏着大腿深的积雪，不顾一路踉跄打滑，急急忙忙地赶下山。她好不容易从诺克萨斯入侵舰队上逃脱，现在却一不小心就把她看到的第一个艾欧尼亚人给弄死了。</p><p>“从我的运气来看，他很可能还是一位圣人。”她低声说。</p><p>山谷里的松树只剩下原来的一半高，变成了细密的灌木丛。祠堂只有尖顶支出了雪地。远处悬着一串破旧的经幡，现如今扭曲纠结在一起，勉强指示着山谷的尽头。塔莉垭的眼睛紧张地搜索着雪地，寻找着被她活埋的男子所留下的任何痕迹。她记得最后看见他的时候，他正好坐在屋檐下。也许那能救他一命。</p><p>当她终于远离了雪崩的范围，来到了祠堂附近时，在靠近树丛的位置，她看到雪地上伸出了两根手指。</p><p>她几乎是连滚带爬地跑过去，紧盯着那对苍白的指头，连声说：“千万别死。千万别死。千万别……”</p><p>塔莉垭小心地跪下来挖开雪层，发现那人的手指硬得像铁一样。她的双手几乎不听使唤，却死死地抓住了男人的手腕。她牙齿打战，全身发抖，手心完全感觉不到脉搏跳动的迹象。</p><p>“要是你还活着，就帮帮忙吧。”她对着雪下喊。</p><p>她抬起头环顾四周。一个人都没有，只有她自己。</p><p>塔莉垭放开他的手，站起身退后了几步。她将麻木的双掌贴在雪地上，努力回忆着雪崩之前山谷的地面景象。稀落的岩石，碎石遍地。回忆缓缓流转着，然后在她的脑海里汇聚成形。那是一幅暗淡的画面，粗粝的炭灰色，散着一些白点，就像是阿德南叔叔的胡子。</p><p>塔莉垭在脑海中紧紧抓住这幅景象，从积雪深处扯出来。雪地上溅出一大片冰晶，一道花岗岩的石条高高耸起，顶上拖着一个人影。岩石的顶端微微颤动着，似乎在等待她的指示。塔莉垭四下看了看，不敢贸然就把他放下来，于是把石条推向树丛，打算让枝条接住他。</p><p>花岗岩矮了下去，一声闷响跌进了雪地里，常青的松枝托了男人一下，没让他直接砸到地面上。</p><p>“要是你刚才还活着，现在也千万别死啊。”塔莉垭一边说着，一边跑向他。阳光开始渐渐消退，乌云飘进了峡谷。雪很快就要来了。幸运的是，她在树丛后面看到了一个小岩洞。</p><p>塔莉垭往手心拼命呼气，强迫自己镇定下来。她弯下腰，伸手碰了碰他的肩膀。男人发出了低沉的痛呼。塔莉垭还没来得及后退，只感到一阵劲风，伴随着一道闪光在眼前划过——一把冰冷的利刃抵在了她的喉咙上。</p><p>“死期未到。”他断断续续地呢喃着。紧接着一阵剧烈的咳嗽，让他双眼翻白几乎晕厥过去。他手中的剑歪斜下来点进了雪中，但他仍然握着剑柄没有松手。</p><p>第一片雪花擦过了塔莉垭皲裂的脸庞。“看起来，你应该是很难死的。但是如果我们呆在这里，等风暴一来，那就很难说了。”</p><p>男人的呼吸声几不可闻，但至少他还活着。塔莉垭伸手穿过他的臂膀，把他往岩洞的方向拖去。</p><p>冷风再度刮了起来。</p>"
                        },
                        {
                            "title": "III",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔莉垭拾起一块棕褐色的圆石，就像是一团粗棉。她紧张地回头看了一眼洞穴的深处：衣衫褴褛的男子仍然倚着墙，双目紧闭。她往嘴里塞了一小块肉干，那是她从他的口袋里找到的。希望他不会吝啬这点食物吧。</p><p>她回身走进洞穴，温暖逐渐包围过来。她先前堆砌的石板仍在传出阵阵热量。她半跪下来。塔莉垭没有想到的是，自己加热小石子的把戏也能用在更大的岩石上。年轻的恕瑞玛人闭上眼睛，精神集中到层叠的石板上。她回想起炽烈的阳光铺在沙漠里，不绝的热力深深地透进大地直至深夜。干燥的暖意袭来，她松开了外套的扣子，全身也放松下来。她开始摆弄起刚刚捡到的圆石。在意念的作用下，石头转起圈来，顶端渐渐凹陷下去，最终变成了一个石碗。她满意地拿着新的餐具再次走向洞口。</p><p>一个呻吟的男声从她背后传来：“就像是麻雀在拣食。”</p><p>“麻雀也会口渴。”她顶着嘶叫的寒风盛了一碗干净的雪，再折回来，把石碗放在面前温热的石板上。</p><p>“你捡石头要用手吗?不像是织石人的手段啊。”</p><p>塔莉垭双颊泛起红晕，绝不是因为石灶的温热。</p><p>“你还生气吗?那场雪崩，还有——”</p><p>男人笑了笑，挪了一下身子，又哼了一声。</p><p>“无需解释。”他牙关发颤，唇边却仍弯着一丝笑意。“你大可以扔下我不管的。”</p><p>“是我的错，差点害死了你。我不可能看着你被雪活埋的。”</p><p>“多谢。虽然我觉得，没有那些树枝可能更好。”</p><p>塔莉垭面露难堪，张口正要说话，男人抬起一只手，打断了她：“别道歉。”</p><p>他强撑着坐直身体，仔细地打量着塔莉垭的样貌，还有她的发饰。</p><p>“来自恕瑞玛的麻雀。”他闭上眼，在温暖的石边放松了身体。“你离家很远了，小鸟儿。什么风把你吹到艾欧尼亚来了?”</p><p>“诺克萨斯。”</p><p>男人不禁挑起了眉毛，但仍没有睁开眼睛。</p><p>“他们说我可以让诺克萨斯的人们团结起来。我的力量能够帮助他们加固城墙。但是他们只想让我去杀人。”她的声音带着厌恶，变得沉重起来。“他们告诉我他们会教我——”</p><p>“他们确实教育了你，但过于偏颇。”他的声音波澜不惊。</p><p>“他们想让我活埋一座村庄。把人们坑杀在自己家里。”塔莉垭不耐烦地喷了一下鼻子。“可我跑了出来，却把一座山盖在了你头上。”</p><p>男人举起剑，端详着剑刃。随后轻轻吹掉了上面的薄尘。“毁灭还是创造。两者并没有绝对的好坏，任何人都无法独占其一。而最重要的，也是唯一的问题，是你意欲何为。你为何要选择这条道路，这是我们唯一可以左右的。”</p><p>塔莉垭有些生气地站起来：“我的道路，就是离这里，离所有人远远的，直到我学会了控制自己的内在。我不相信自己不会伤害我的同胞。”</p><p>“鸿鹄之志，不在林间。”</p><p>塔莉垭不想再听下去了。她走到洞口，束紧了外套。冷风灌进她的耳朵。</p><p>“我要出去给我们找点吃的。希望我不会把这座山也给弄倒了。”</p><p>男人重新靠着温暖的石壁坐好，自言自语起来：“小麻雀，你找到自己想要征服的山峰了吗?”</p>"
                        },
                        {
                            "title": "IV",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一只鸟啄弄着细瘦的松枝。塔莉垭踢开脚下的雪，鞋尖却不小心挑起了一块，落进了鞋口的缝隙。男人的话回响在她耳边，再加上脚踝的湿冷，让她一阵心烦气躁。</p><p>“为什么要选择这条路?我离开了亲人，离开了故乡，就是为了保护他们啊。”</p><p>她蓦地停了下来。四周突兀地陷入了寂静。片刻之前，她重重的脚步声虽然驱走了周围窸窣的响动，但枝头的小鸟却毫无忌惮地嘲笑着她怒气冲冲的自言自语。而现在，就连鸟叫声也消失了。</p><p>塔莉垭警惕起来。之前她怒气冲冲，心不在焉地顺着一条山脊走了好久，已经离他们藏身的洞穴太远了。因为对她而言，石头比树木要亲切得多。现在，她面前只剩下一道悬崖。她不觉得那个男人会跟出来，但她确实感到背后有什么东西在看着她。</p><p>“长篇大论还没完?”她愤愤地问。</p><p>回应她的却是一阵令人胆寒的呼气声</p><p>她一只手伸进外套，另一只手抓住了投石索。口袋里还有三颗卵石。她捏紧了其中一枚，一边想着也许地上的碎石能够稍微给身后的偷袭者制造一些困难。</p><p>塔莉垭终于转过身来，只见一头身形雄伟的艾欧尼亚雪狮，正小心地围着峭壁转圈。</p><p>即使是四爪着地，它也让塔莉垭感到一股没顶的压迫感。这头野兽从头到尾几乎等于她身高的两倍长度，粗厚的脖颈上围着浓密的奶黄色短毛。雪狮死死盯着她，放下了嘴里叼着的两只新鲜野兔，伸出比她的小臂还粗的舌头，舔去了口边的血迹。</p><p>她身后原本风景壮丽的悬崖，现在变成了陷阱。如果她转身逃跑，雪狮毫不费力就能扑倒她。她吞了口口水，努力将挤到喉头的恐慌压回肚子里。她往投石索里塞了块儿石头，开始缓缓地旋转起皮绳。</p><p>“滚开。”她的声音倒是丝毫听不出内心的恐惧。</p><p>雪狮反而靠近了一点。她甩出石头，打中了它脖子附近的鬃毛，抵消了石头的冲力。它不高兴地吼了一声，塔莉垭感到胸腔一阵颤动，不禁怀疑是不是自己狂跳的心马上就要破体而出。</p><p>她又装了一颗石头。</p><p>“继续叫啊!”她鼓起勇气大喊：“我叫你滚开!”</p><p>塔莉垭把石头甩了出去。</p><p>饥饿的怒吼声更大了。松树上的小鸟也感觉到此地不可久留，顺着风轻轻一跃，就窜进了天空。</p><p>塔莉垭伸进口袋，摸到了最后一颗石头。她的手抖个不停，即是因为寒冷，也是因为害怕。石头在她的手指间打了个转，掉在地上，滚到了旁边。她抬起头。雪狮又向前走了一步，硕大的头颅架在肌肉贲突的肩膀上，轻轻地抖动。她够不着石头了。</p><p>——你捡石头要用手吗?</p><p>男人的话回响在耳畔。似乎还有别的办法，塔莉垭试着调集起意念。小石子震动起来，但她脚下的地面也传来了颤动。</p><p>小鸟离去的树枝还在微微晃动。</p><p>——鸿鹄之志，不在林间。</p><p>她面前的抉择已经显而易见：要么继续疑心重重，坐以待毙;要么跨过心坎，投向力量的怀抱。</p><p>出生自沙漠的塔莉垭，在远离海岸的艾欧尼亚雪山上，脑海中是小鸟离去后兀自摇晃的枝条。这一刻，她完全忘记了近在眼前的死亡。挥之不去的孤独褪了下去，取而代之的是她最后一次在沙丘上跳过的那支舞。她看到自己的母亲、父亲、巴巴扬——整个部落都围在身边。她终于领悟了自己天赋中的奥秘，然后轻声对着他的亲人说出了承诺：我会回家的。</p><p>她直视着野兽的眼睛。“我已经抛下了太多，你决不可能阻挡我。”</p><p>脚下的石头开始蜿蜒，化成优美的新月形状。她紧紧依靠着意念中那份熟悉的暖意，然后高高跃起。</p><p>巨大的轰隆声从她脚下传出，盖过了雪狮的狂吼。它想要退后，但已经太迟了。它两脚之间的土地纷纷裂开，喷出了碎石汇成的巨流。它的体重把它自己拽下了隆隆震动的悬崖。</p><p>大地渐渐平息，卷起的气流轻轻托着塔莉垭漂浮在低空中。身下的岩层已经碎成了千万沙砾，再不能呼应她的召唤。她心里清楚，自己没法在这废墟上停留了。女孩的身体开始下坠。在她还没来得及，对眼前正在分崩离析的残酷世界告别之前，一阵强风裹起了她。铁硬的手指抓住了她外套的领子。</p><p>“你刚才说要把这座山给推倒，我还以为你在说笑呢。小麻雀。”男人吸了口气，把塔莉垭从新生的绝壁外提了回来。“我现在明白了，为什么沙漠里总是一马平川。”</p><p>她抑制不住地笑出声来。他那种居高临下的腔调，反而让她倍感轻松。塔莉垭站起来，看了一眼崖壁的边缘，掸掸身上的尘土，捡起雪狮留在地上的野兔，然后往洞穴的方向走去，脚步带上了莫名的轻快。</p>"
                        },
                        {
                            "title": "V",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>塔莉垭咬着下嘴唇，在座位上兴奋地扭来扭去，一双眼睛四下打量着。夜已经深了，旅店里还有几桌稀稀拉拉的客人。她已经记不清离群索居有多久了。她看向自己表情冷酷的同伴——现在已经成为了她的老师，是他坚持要坐在这个阴暗的角落的。他拗不过塔莉垭的请求，终于答应来这个偏僻的小店吃一顿饭，但他一直眉头紧锁，丝毫不顾及两人的交情。</p><p>当他发现自己和其他人差不多，基本上谁也不认识谁的时候，终于放松了一些，在阴影里安稳地坐了下来，背靠着墙板，手里握着杯子。既然他可以不用提着一颗心了，他专注的凝视又落回到她身上。</p><p>“你应当专注，不可犹豫不决。”</p><p>塔莉垭盯着杯里旋动的茶叶出神。今天的课程有些难，进展得不太顺利。到最后，两个人都是灰头土脸地站在一地的碎石瓦砾中间。</p><p>“你一分神，危险就会降临。”</p><p>“我很容易伤到别人。”她盯着他脖子上围着的斗篷，新划出的口子相当显眼。她自己先前的衣服也好不到哪去。不过现在她穿着新的罩袍和裙子，都是旅店的老板娘看她可怜，从之前的客人留下不要的东西里挑出来送给她的。艾欧尼亚风格的长袖需要花些时间适应一下，但厚实致密的布料确实耐穿。在外套底下，她仍然穿着自己的短衣，虽然饱经风霜，可那是她绝对不愿抛下的、来自故乡唯一的念想。</p><p>“不破不立。控制力来自长久的练习。你的潜能不可限量。要知道，你已经进步很多了。</p><p>“但是……我失败了怎么办?”</p><p>旅店的门被推开了，男人的目光迅速瞟过去。两个行商打扮的人跺着脚走进了旅店。旅店老板向两人示意，塔莉垭他们旁边那张桌子是空的。其中一个径直走过来，另一个在吧台附近等待着。</p><p>“每个人都会失败。”塔莉垭的老师说道。一丝不易察觉的沮丧掠过他的脸庞，让他原本内敛的举止有些失态。“但那只是生命中的一个阶段。你必须一直前进，而它终会过去。”</p><p>其中一个商人坐了下来，一双眼睛来回打量着塔莉垭。他注意到她衣服上素淡的薰衣草紫，和发间佩着的金饰与石子。</p><p>“那是恕瑞玛的东西吗，小妞儿?”</p><p>塔莉垭竭尽全力，假装没有听见。她的老师甩来一个警告的眼神，但商人一笑置之。</p><p>“以前倒是不多见。”他自顾自地说下去。</p><p>女孩盯着自己的手掌，一言不发。</p><p>“现在到处都在说，你们的城市又起来了。”</p><p>塔莉垭猛地抬起头：“什么?”</p><p>“据说河水也开始倒流。”商人挥了挥手，脸上全是轻蔑的神色。偏远地方的人民在他眼里看来只是头脑简单的愚夫愚妇而已。“都是因为那个鸟头皇帝从坟墓里爬了出来。”</p><p>“不管他是个什么东西，都坏了我们的生意。”另一个商人也加入了谈话。“他们说他立志要召集所有的恕瑞玛人，包括奴隶啊什么的。”</p><p>“小妞儿，你在这里可比在那儿好多了。”头一个人补了一句。</p><p>第二个人从酒杯前转开了目光，这才注意到了塔莉垭的同伴。“你很眼熟，我之前见过你。</p><p>旅店大门又被推开了。一伙卫兵走进来，眼神凌厉地检视着每一个人。中间的一个，显然是队长一类的角色，盯住了塔莉垭和她的老师。她感觉到旅店里升起一股不祥的气氛，几个客人纷纷站起来，匆匆地离开了。两个商人也精明地溜了出去。</p><p>卫兵队长拨开几张挡路的椅子，走近前来，在离他们一剑距离的位置站定。</p><p>“杀人犯，”他说。</p>"
                        },
                        {
                            "title": "VI",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“你居然躲在这里。喝光你的酒，反正是最后一杯了。”队长说。</p><p>钢刃出鞘的声音让塔莉垭打了个激灵，站起身来。她看着自己的老师握着长刀，俯视着满屋的卫兵。</p><p>“这个人，叫亚索。”卫兵队长一字一句地说：“他被人指控谋杀了一位村长。罪该当死，见可诛之。”</p><p>一个卫兵将十字弩架在了小臂上。另一个擎着跟她一般高的长弓，也搭上了一支羽箭</p><p>“杀我?”亚索说。“尽管一试。”</p><p>“等等。”塔莉垭叫道。但她话音未落，只听得机括一响，长弓急振。只一个心跳间的功夫，老师身边瞬间刮起一道狂风，桌上的碗盘纷纷跌落。风卷起飞至半途的箭矢，一眨眼便化成碎片掉在地上。</p><p>更多的卫兵手持刀剑鱼贯而入。塔莉垭在地上唤出一片尖利的石片，穿出地面朝着门口爆射出去，将他们挡在了外面。</p><p>亚索在人群中来回穿梭，手中金属的反光仿佛是一条吐信的闪电。卫兵们胡乱挥舞着武器，徒劳地想要招架疾风般的剑刃。一切都太迟了，亚索的刀在众人间一闪即没，只留下猩红的血瀑和一阵劲风。所有卫兵都倒在了地上，亚索收势静立。他喘着粗气，眼睛看着塔莉垭，打算说点什么。</p><p>塔莉垭慌忙伸手发出了警告。在他身后，卫兵队长爬起身来，两眼发光，嘴角挂着残忍的笑意。他双手握住了沾满鲜血的剑柄。</p><p>“离他远点儿!”塔莉垭大叫一声，卵石铺就的地面遽然隆起，把卫兵队长顶上半空。</p><p>他还未落地，亚索便发动了。冰冷的刀刃迎向队长的胸口，转眼便劈出了三连斩。尸身摔在地板上，再也没了动静。</p><p>外面传来了更多的喊杀声。“我们得走了。马上。”亚索看向女孩。“你做得到，别再犹豫了。”</p><p>塔莉垭点点头。地面开始鼓动，摇晃着墙壁，直到茅草屋顶也开始震动起来。她努力控制着地下深处不断增长的力量，脑海中划过了一个画面。她的母亲正在给一块粗布缝边，嘴里哼着歌儿。均匀的针脚从她的手里细密地流出来，她的手指在快速的动作中逐渐模糊。</p><p>旅店地下的岩石暴涨成巨大的拱环。石条挤挤挨挨地联结着彼此，形成了一道波浪。塔莉垭感到脚下的地面在升高，滚动向前的环石便带着她冲进了黑夜。身后狂风大作，亚索紧跟着她</p>"
                        },
                        {
                            "title": "VII",
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>亚索回头望向远处的旅店。连环相接的石条封住了道路，卫兵们被拦在尽头。虽然这为两人争取了一些时间，但是天很快就要亮了。到时候，只会有更多人手前来追捕他们——追捕他。</p><p>“他们认识你，”塔莉垭低声说。“亚索。”她认真地说出他的名字。</p><p>“我们得一直前进。”</p><p>“他们想要你死。”</p><p>亚索呼出一口气。“很多人想要我死。而现在他们也不想让你活下去了。欲加之罪，何患无辞。”</p><p>“我知道。”</p><p>亚索从未告诉过她自己的真名，但现在不重要了。她一直没有问起他过去的经历。实际上除了他教给她的东西之外，她没有问过任何多余的话。她静静看着自己的老师，她的信任似乎让他有些痛苦。也许更甚于她认定他是个罪人。他转过头，走开了。</p><p>“你去哪里?恕瑞玛在西边。”她困惑地问。</p><p>亚索背对着她，没有回头。“我的去处不在恕瑞玛。其实你的也不在。时机未到。”他的声音冷酷而又谨慎，仿佛正在蓄势，迎接即将来临的风暴。</p><p>“你听到那些商人的话了。失落的城市已经复苏。”</p><p>“只不过是用来吓唬贩夫走卒的传说而已。这样一来，恕瑞玛的亚麻就能卖个好价钱了。”</p><p>“沙漠的皇帝已经回来了。你不明白那意味着什么。他会夺回自己失去的一切，包括曾经侍奉过他的人民，还有部落……”塔莉垭控制不住语气，她的声音在夜色中紧张起来。她走了这么远的路，就是为了保护他们。而当她的亲人们需要她的时候，她却距离他们有如天涯之远。她伸出手，停在了离他手臂一掌距离的位置。希望他能听到，他能看到。</p><p>“他会奴役我的家人。”她的声音回荡在空洞的岩石孔隙间。“我必须保护他们。难道你不明白吗?”</p><p>一股风腾起，吹乱了地上的碎石，和亚索的黑发。</p><p>“保护。”他的声音仿佛是呓语。“你们敬奉的织母不会照看他们吗?”他几乎是咬着牙说。这个男人，她尊敬的师长，转回头面向着他唯一的学生，深色的瞳孔中闪烁着怒意。她被他的气势吓到了。“你的课程还未结束。而你却要赌上自己的性命，回到他们身边。”</p><p>她不屈不挠地看着他。</p><p>“我的性命本来就属于他们。”</p><p>风在他们身边呼啸，但塔莉垭一动不动。亚索长叹一声，重又看向东方。一道曙光出现在墨蓝色的夜幕尽头。鼓动的气流终于平静下来。</p><p>“和我一起走吧。”她提议道。</p><p>他坚毅的下颌放松了。“我听说，沙漠中的蜜酒很美。”他说。微风拂过女孩的脸颊。但只短短的一刻过后，他又陷入了回忆的伤痛之中。“但我在艾欧尼亚的事还没了结。”</p><p>塔莉垭定定地看着他，然后从衣服里掏出了一束细长的丝线。她把这根手纺的羊毛递给他。他的脸上挂着狐疑的表情。</p><p>“这是我们表达感谢的方式。”塔莉垭沉静地说。“赠人己物，永志不忘。”</p><p>男人慎重地接过去，系在自己的发辫上。他小心地斟酌着自己的语言。</p><p>“顺着这条路，到下一道河谷，就能沿着河走到海边。”他指着一条隐约的小路说。“你会在那里见到一个渔妇，跟她说你想去弗雷尔卓德。然后给她这个。”</p><p>他从腰间解下一个皮袋，摸出一粒风干了的枫树种子，按进她的手心。</p><p>在北方的冻原上，有一群人反抗着诺克萨斯。也许他们会帮你找到回家的路。”</p><p>“弗雷尔……卓德?是什么?”她咂摸着这个拗口的词。</p><p>“有很多冰，还有石头。”他朝她挤挤眼睛。</p><p>轮到她笑了起来。</p><p>“你会在群山之间尽情翱翔。运用你的能力，创造也好，毁灭也罢，拥抱它，毫无保留。你的翅膀会让你无可阻拦，甚至带你回到故乡。”</p><p>祈祷自己的部族能够平安无事。或许是她过分担忧了呢?如果他们现在看到她，会怎么想呢?他们还能认出她来吗?巴巴扬曾经说过，无论染上什么颜色，无论纺成什么图案，一束羊毛就是一束羊毛，永远不会改变。塔莉垭想起了这些话，心里不禁安定下来。</p><p>“我相信，你将织就正确的平衡之道。一路平安，小麻雀。”</p><p>塔莉垭再次看向自己的老师，但他已经消失在路的尽头。只有几片沙沙作响的草叶在清晨的微风中簌簌晃动，证明他曾到过这里。</p><p>“我相信织母对你也早有安排。”她说。</p><p>塔莉垭小心地将枫树种子放进大衣的口袋里，开始朝着河谷进发。一路上的碎石纷纷跃起，向她致意。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2016-05-18T00:00:00.000Z",
                            "name": "塔莉垭",
                            "title": "岩雀",
                            "section-title": "塔莉垭",
                            "slug": "taliyah",
                            "associated-faction": "",
                            "associated-faction-slug": "shurima",
                            "image": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "taliyah-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/taliyah",
                            "video": {
                                "title": "taliyah-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3eb0ae366eaeee4c-taliyah-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1063,
                                "y": 0,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/taliyah",
                            "biography": {
                                "full": "<p>塔莉垭来自恕瑞玛，怀有操纵岩石的能力。身为一名流浪法师，她洋溢着饱满的热情，天真而又坚定。她在年幼的憧憬与成人的责任之间苦苦求索，踏遍了瓦洛兰的山山水水，只为寻得控制己身异能的法门。据传说，已驾崩无数纪元的皇帝现已重生，她毅然决定返回故乡，保护自己的族人免遭恕瑞玛的沙暴吞没。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。</p><p>塔莉垭出生在岩石嶙峋的恕瑞玛丘陵地区，与艾卡西亚险恶的阴影相接壤。她的童年时光，便是在流浪织匠的部落里放羊度过的。在许多外乡人眼中，恕瑞玛不过是一片贫瘠的无垠黄沙，但她的家庭却把她抚养成了沙漠的女儿，让她真切领略到这块土地丰盛的美丽。塔莉垭最为着迷的就是掩藏在沙丘下的岩石。当她还在蹒跚学步的时候，她的族人时常随着季节性变化的水源迁徙，而她一路上都在忙着收集彩色的石子。随着年岁渐长，大地也越来越听从她的召唤，跟随着她在沙海中的足迹，成环成拱。</p><p>在她十六岁那年的盛夏，为了一头走失的羊羔，塔莉垭毫不犹豫地离开了自己的聚落前去寻找。她的父亲是部落的头领，也是最受敬重的牧人，她不想让他失望。她追随着羊羔的足迹踏入了茫茫黑夜，沿着一条干涸的溪流走进了一座陡峭的峡谷。在一处高壁上，她发现那头羊羔正困在山石间进退不得。</p><p>砂石在冥冥中呼唤着她，峭壁上似乎伸出了一双双手臂欢迎着她。塔莉垭犹豫地把手贴在岩石上，一心想要救下瑟瑟发抖的小羊。元素的伟力不由分说地席卷而来，如同一阵暴雨吞没了她。她不禁张开了双臂，毫无保留地迎向扑面而来的魔力。岩石接连崩碎，跳向她的指尖，河谷的岩壁带着羊羔一起，朝着她轰然倒下。</p><p>第二天早晨，塔莉垭惊慌失措的父亲循着微弱的羊叫声找到了她。当他看到自己的女儿掩埋在厚厚的一层土石下时，当场就跪在了地上。悲痛难言之下，他带着塔莉垭回到了部落。</p><p>高烧梦呓了两天之后，塔莉垭才在巴巴扬的帐篷里醒来。她对着这位部落里的老祖母和自己的双亲讲述了，那天晚上峡谷里岩石是如何呼唤着她。巴巴扬安抚着她的家人，告诉他们那些碎石摆出的图案透露出的正是织母的旨意。这位神秘的守护神备受游牧部落的敬奉，正是她守护着他们的女儿。那一刻，她看到父母的脸上深切的忧虑，于是决定隐瞒那天晚上的真相：催动了岩石的是她——而不是织母。</p><p>在塔莉垭的部落，当孩子们长到一定年纪时，就会对着织母的象征——一轮满月跳起舞蹈。这支舞为的是庆祝孩子们的禀赋，也预示着他们在成年后会给部落所带来的贡献。舞蹈结束后，每个孩子都会成为某位师傅的学徒，这也正是他们个人修行的起点。</p><p>塔莉垭一直刻意压制着自己与日俱增的力量，因为她把这份秘密当成一种威胁，而不是上天的恩赐。她看到幼年的玩伴们将羊毛纺成绒线，让部落的夜晚免于寒冷的侵扰。他们展示着自己的纺纱和印染技巧，或是将部落的传奇故事织成精美的图画。无数个夜里，身体内搅动不安的能量让塔莉垭躺在床上辗转无眠，直到天光大亮，炭火燃尽成灰。</p><p>终于，塔莉垭迎来了自己的月下之舞。人们都觉得她要么会继承父亲的才干，成为一名牧人，或是像母亲一样的织女，但她深深地恐惧着自己的舞蹈所揭露的真相。塔莉垭在沙地上站定，身旁摆放着族人们常用的工具——牧羊人的节杖、纺锤还有织布机。她努力地把精神集中到手边的任务上，但远方的岩石和大地上层叠的色彩却在呼唤着她。塔莉垭闭上双眼，开始了舞蹈。能量流过她的躯体把她彻底吞没，她仿佛是一支旋转的线轴，牵起的却是脚下的土地。</p><p>惊恐的尖叫打破了塔莉垭的冥想。一根尖利的石柱拔地而起，迎着月光冲上了高空。塔莉垭看到周围人群震惊的表情，意念不禁一松。石柱失去了依凭，开始倒塌。塔莉垭的母亲奔过来，想要保护自己唯一的女儿。当烟尘散去时，塔莉垭才看清自己织就的灾难，和族人脸上的警惕神色。不过，她的母亲只是脸上留下了几道擦伤而已，让她感到些许安慰。虽然伤口并不严重，塔莉垭却在那一刻明白，对于自己在世上深爱的这些亲人来说，她的存在不啻于威胁。她跑进茫茫夜色，心中仿佛压着一口巨石，让脚下的土地也随之颤抖。</p><p>又是她的父亲在沙漠里找到了她。他们坐在初生的曙光下，塔莉垭抽泣着袒露了自己的秘密。而父亲所做的也是天下父母最正常不过的：他紧紧抱住了自己的女儿。他告诉塔莉垭，她无从逃避自己的力量，她必须完成舞蹈，才能看到自己真正的道路所在。唯一能够伤害她父母的，就是背弃织母所赐予的天赋，他们将会为此心碎。</p><p>塔莉垭跟着父亲回到了部落。她睁大眼睛，加入到舞者们围成的圆圈中。这一回，她把石头织成了一条缎带，每一处的颜色和纹理都来自于她关于周围人的记忆。</p><p>舞蹈结束了，部落众人坐在地上，弥漫着一股敬畏的气氛。塔莉垭紧张地等待着，等待某位族人站起身来，宣布收她为自己的学生。塔莉垭感到如雷的心跳，每两拍之间都有如亘古般漫长。她听见碎石摩擦的声音，父亲站了起来。紧接着，是她的母亲。然后是巴巴扬、染娘、大纺师。眨眼之间，整个部落的人都站了起来。他们全都站在了这个能够编织石头的女孩身旁。</p><p>塔莉垭看着他们每一个人。她知道自己所获得的天赋已经很多年，甚至很多个世纪都没人见过了。他们现在与她站在一起，怀着爱和无比的信任，但他们的忧虑也如实地写在脸上。没有人像她那样听到过大地的呼唤。虽然她深爱着他们，但她却看不到任何一个人能够教会她如何控制这份涌动的元素之力。她知道如果自己留在部落之中，就等于是拿他们的生命在冒险。所以，尽管所有人都很痛苦，塔莉垭还是告别了她的双亲和族人，独自踏上了远途。</p><p>她朝着远处的巨神峰一路西行，与岩石的天然联系，将她引向那些可摘星辰的高峰。但是，在恕瑞玛的北部边境，一群举着诺克萨斯军旗的人首先发现了她的能力。他们告诉她，在诺克萨斯，她的魔力是值得庆祝的才能，甚至备受尊崇。他们承诺会给她找一位老师。</p><p>要说塔莉垭成长的土地还教会了她什么，那就是毫无戒心的信任。所以，在诺克萨斯人轻巧的承诺和熟练的假笑面前，她根本无从招架。很快，沙漠里长大的女孩便走在了一条平直的大路上，穿过了无数座雄伟的铁门扉——人们将其称为诺克斯托拉，用以标帝国征服所得的土地。</p><p>对于沙漠里的岩雀来说，首都的拥挤和复杂的政治关系无疑让她感到窒息般的恐惧。塔莉垭就像被游街示众一样，在诺克萨斯的魔法团体中逐层接受检阅。很多人对她的能力及潜力表现出了兴趣。但是一个堕落的军官最终开出了让她信服的条件。他发誓会带她出海，去到无人之境尽情地试炼和挥洒自己的能力。她欣然接受了年轻军官的提议，乘上了开往艾欧尼亚的大船。然而，当船只抛锚停下时，她才明白自己不过是一把替人脸上贴金的兵器，让那位歇斯底里的军官可以重新夺回自己在诺克萨斯海军中的高阶军衔。清晨，军官给了她两个选择：一是活埋那些还在熟睡的人们，二是葬身大海。</p><p>塔莉垭扫视着海湾，村庄的炉膛仍在沉眠，不见一丝炊烟。这与她跋涉山水所求的学问大不相符。塔莉垭拒绝了，军官毫不犹豫地将她抛出了甲板。</p><p>她逃过了汹涌的海浪和海岸上的战斗，却发现自己迷失在了艾欧尼亚寒冷的群山间。而她就在这里找到了自己真正的老师。他的剑刃可以操纵疾风，并且深知元素的本质，熟稔平衡的真意。塔莉垭跟着他经历了一段时间的训练，逐渐开始学会控制自己的力量，这正是她寻觅已久的东西。</p><p>在一处偏僻的酒馆小憩时，塔莉垭听到消息说，恕瑞玛的飞升帝王已经回到了自己的黄沙王国。传闻这位帝王已经成神，他将会聚集曾经的子民，统一已经分异的部落，将他们重新变成自己的奴隶。虽然她的训练还没完满，但她别无选择。塔莉垭知道自己必须回到家人的身边，保护他们不受奴役。她满怀悲伤，与她的导师分道扬镳。</p><p>塔莉垭回到了沙丘漫漫的恕瑞玛。顶着酷烈阳光的鞭打，她闯进了沙漠的深处，打定主意要找到她的亲人。她的心志坚如磐石，为了保护自己的家庭和部落而愿意付出任何代价，即使是面对着地平线尽头正在酝酿的危险。</p>",
                                "short": "塔莉垭是一位来自恕瑞玛的游牧民族的法师，孩子的好奇与大人的责任两股力量同时拉扯着她。她曾踏遍瓦洛兰的山山水水，只为寻得控制己身异能的法门，不过最近，她已经回到了故乡，保护生她养她的部族。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。",
                                "quote": "“这个世界是我们所亲自织造的一幅挂毯。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2013-12-13T00:00:00.000Z",
                            "name": "亚索",
                            "title": "疾风剑豪",
                            "section-title": "亚索",
                            "slug": "yasuo",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yasuo",
                            "video": {
                                "title": "yasuo-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
                            "biography": {
                                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                                "quote": "“死亡如风，常伴吾身。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "a-sword-without-a-sheath-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-04-02T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "无鞘之剑",
            "subtitle": "",
            "custom-story-preview": "若无人御之，刀剑何为？教会剑客如何杀人很简单。真正的挑战是<i>不</i>杀的教诲。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "a-sword-without-a-sheath-bg-image",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5db96ae5fc9f5d40-a-sword-without-a-sheath-bg-image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>若无人御之，刀剑何为？教会剑客如何杀人很简单。真正的挑战是<i>不</i>杀的教诲。</p><p>弟弟初学剑术的时候，我看到他第一次摸起剑就能让手中的兵器生龙活虎。有人曾在正堂里听到窃窃私语，将他与老一辈剑术大师相提并论。但随着亚索一天天长大，技艺一天天精湛，他的自我也在膨胀。他心浮气躁、夸夸其谈，毫不顾忌大师们的训诫，根本不懂何为耐性。</p><p>我担心弟弟误入歧途，但我并不打算警告他，而是希望唤起他的荣誉感。我给了他一枚枫树种子，这是道场里关于谦卑的至高训诫……是亚索似乎遗忘了的东西。<i>种子只是种子，但只要经过时间的孕育，其内部蕴藏的美就会为人所知。</i></p><p>亚索收下了我的礼物，第二天他就叩拜素马长老为师。我相信他一定能够学会忍耐和武德，从而成为一名真正的剑客。</p><p>而我错了。</p><p>今天，显而易见，亚索杀害了他发誓要保护的人。他背叛了国家、朋友，也背叛了自己。若不是我，不知道他是否还会堕入这条黑暗之路。</p><p>但我的职责不是质疑。我必须承担自己的使命。</p><p>明天天一亮，我就要出发捉拿一柄无鞘之剑：我的弟弟，亚索。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-12-13T00:00:00.000Z",
                            "name": "亚索",
                            "title": "疾风剑豪",
                            "section-title": "亚索",
                            "slug": "yasuo",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yasuo",
                            "video": {
                                "title": "yasuo-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
                            "biography": {
                                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                                "quote": "“死亡如风，常伴吾身。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]