[
    {
        "locale": "zh-cn",
        "id": "yone-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2020-08-04T15:00:00.000Z",
        "word-count": 44,
        "minutes-to-read": 1,
        "story": {
            "title": "斩断",
            "subtitle": "作者：Michael Yichao",
            "custom-story-preview": "那个孩子死命飞奔，恐惧在追赶他。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "yone-color-splash",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfced47d0772170d4-yone-color-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>那个孩子死命飞奔，恐惧在追赶他。</p>\n\n<p>在月牙的银色微光下，黑暗吞没了他周围的一切，只有最微弱的星光给雾蒙蒙的黑夜投下一层银灰色。树影飞速掠过。孩子手里的灯笼跳动摇曳，随时可能熄灭。但他害怕的并不是黑暗。</p>\n\n<p>而是黑暗中尾随他的<i>东西</i>。</p>\n\n<p>孩子最初感觉到它，是一股夏夜中的唐突凉气，一阵缓缓爬上来的夺心恐慌。这种感觉可能只是入夜以后的正常现象，如果换做其他时候，他一定会咒骂自己想象力太丰富。他已经十三岁了，这么大的孩子不应该再害怕飞窜的黑影和无害的灵魂。</p>\n\n<p>不过这个灵魂睁开了一双发蓝光的眼睛，直接看进他的灵魂。这道黑影<i>轻声说出了他的名字</i>。</p>\n\n<p>小孩子斗胆向后瞄了一眼，看它有没有继续跟随，结果撞到了什么东西。他躺倒在地，喘不过气来，灯笼掉到他身边，微弱的灯光剧烈跳动。惊讶和疼痛很快都变成了恐惧，他见到那个人影飘到自己上方。</p>\n\n<p>一个瘦高、轻盈的人影，赤裸上身，对这寒冷的夜不为所动。从腰迹往下，一件宽松、破损的罩袍正在风中拍打。一条精致的绳带系在他腰间，上面挂着可怕的石膏面孔。他双臂都缠着绷带，双手中各握着一把刀剑——其中一把的精钢映着月光，另一把则泛着凶恶的红色。</p>\n\n<p>但最让这个孩子惊呆的是这个人的脸。</p>\n\n<p>那双冰冷的蓝眼睛躲在一副残酷的面具下，而他的面具和他手上的刀剑一样散发着怪异的红色。面具牢牢附在那个人的脸上，几乎遮挡住了他紧锁的眉头。</p>\n\n<p>“别，别过来！”男孩沙哑地说。</p>\n\n<p>“你要害怕的不是我，”那个人开口说道，他的声音低沉清淡，眼神看着男孩身后的某个地方。</p>\n\n<p>男孩目光疑惑，他顺着那个人的目光看过去。看到的东西让他慌乱地爬了起来。</p>\n\n<p>一个模糊的形体悬浮在迷雾中。如果不是这个陌生人提醒他，男孩可能根本不会注意到。迷雾扭曲着变成一双瞪大的眼睛和狭长的瞳孔，随后巨大的身体凭空出现挤走了雾气，留下黑暗阴晦的空间。男孩仔细看去，雾气之中还有别的东西在发光，像是……牙齿？</p>\n\n<p>他从未见过任何类似的东西，但却有种熟悉的感觉，就像是他<i>认识</i>它。它吸引着他，让他止不住向前走。他试探着迈出了一步。</p>\n\n<p>冰冷的感觉刺穿他的胸膛。</p>\n\n<p>男孩低下头，看到闪亮的红色刀尖穿胸而出。他脑海一片混乱，呼吸的节律惊慌失措，等待着疼痛与鲜血。然而并没有等来。相反，一种奇怪的麻木感扩散到他全身。他听到那个人在身后呢喃，然后他们面前的空中出现了一道奇怪的符印，似乎有一支无形的笔在空中书写。一个词，还是一个名字？那个男孩不认识。</p>\n\n<p>“什，什么——”</p>\n\n<p>那个人没有理睬男孩。“我的刀看到了你的真名，亚扎卡纳。”</p>\n\n<p>那个男孩感受到刀剑从自己胸膛中抽出，然后他跪倒在地，挣扎的呼吸。他连忙用双手捂住胸膛，但没有伤口也没有疤痕。更奇怪的是，男孩觉得自己变轻松了，似乎有某种负担从身上剥离。他抬起头，看到一堵巨齿獠牙组成的壁障。</p>\n\n<p>那个怪物向前猛冲。</p>\n\n<p>钢铁碰撞的铿锵声响起。戴面具的陌生人挡在他前面，双剑抵挡住了怪物巨大而惨白的长牙。不——站在那的不是那个人，而是他鬼魅的灵魂。男孩回头看去，那个人依然站在刚才的地方，双眼紧闭，就像在冥想。冷气钻进了他的骨缝，男孩的脊梁发出一阵颤抖，怪物和陌生人之间的每一下争斗，都让他觉得自己的灵魂在动摇、倾覆，他们的存在本身就让他感受到一种力量。男孩只得惊讶地看下去。</p>\n\n<p><i>他是什么？</i></p>\n\n<p>剑客的灵魂击退了怪物，然后散成了几缕烟雾，飘过男孩，回到身体中。凶狠的怪物发出狂怒的吼叫。男孩仔细看去，他看清了怪物的其他身体部分——蓬乱的毛发、利爪、巨大的身躯——但当他想要看清整体的时候，却又看不清刚才的细节。</p>\n\n<p><i><b>你敢夺走属于我的东西？</i></b>一个不可思议的刺耳声音回荡在男孩的脑海中，刺破他耳畔的怪物乱吼。<i><b>这孩子已经是我的了。</i></b></p>\n\n<p>男孩的心中一阵寒意。<i>它能说话？</i></p>\n\n<p>“这个领域中没有属于你的东西。”那个人的声音依然平静。“畏惧吧，<i>塔亚恩•寇敖</i>！”</p>\n\n<p>虽然这些话在男孩听来毫无意义，但蕴含的气势却让他汗毛竖立。而寥寥几字对那个怪兽的作用更为明显，它发出了一声刺耳的尖叫。扭动着的肌肉纤维包裹住惨白的牙齿和利爪。四只猩红的眼睛在可怕的脸上透出狠毒的目光，灰色毛发的庞大身躯闪烁着化为实体，缥缈的鬼火变成血肉和骨骼。</p>\n\n<p>“我已唤出你的真名，”带着破碎面具的人说道，“你已暴露无遗。”</p>\n\n<p>一声肆无忌惮的嚎叫震颤大地。那个人转换姿态，身体低伏，双剑紧握。</p>\n\n<p>“灭散吧。”</p>\n\n<p>怪物发起冲锋，但那位剑客向前突刺的速度太快，男孩几乎看不清他。双剑划破了月光，一道是银色的闪钢，一道是血色的轨迹。怪物的身体飞溅出恶水，随后倒在地上。</p>\n\n<p>“沉睡吧，亚扎卡纳。已经把你从血肉之躯剥离了。”那个人向前一大步，两把剑同时刺入怪物的身体。它发出咆哮然后渐渐没了声音。</p>\n\n<p>男孩看着它的身躯消散成为飘浮的雾气，怪异的面孔歪曲着做出不同的表情，随后缩小、固化，变成了近似人类的脸，最后成为了……一副面具。他恍然大悟。虽然这幅面孔有四只眼睛，而且表情扭曲夸张，但看上去却与他自己的面孔相似得可怕。</p>\n\n<p>一阵颤抖，面具飘到了那个人的手中。他娴熟地收剑入鞘，把那副面具系在腰间，和其他面具串在一起。然后转身打算离开。</p>\n\n<p>“你是什么人？”男孩问道。</p>\n\n<p>“曾经，我能回答。但现在……”陌生人停顿了一下。他用钢铁般的凝视盯着男孩。</p>\n\n<p>男孩又吃吃地问道，“那个东西难道是……我？”</p>\n\n<p>“只是一个朽败的噩梦，以你的悲伤为食。但你已经不再受到它的挟制了”</p>\n\n<p>男孩咬了咬嘴唇，“是我的错。我软弱，笨拙。父亲说的没错。”</p>\n\n<p>那个人一声不响地转身走来，男孩习惯性地向后退。但陌生人的表情似乎有了一丝温柔。</p>\n\n<p>“我们所爱之人，话语伤我们最深。”那个人从腰间抽出那副面具仔细端详，“绝望吞噬了我们自己的声音，假借理性之名，谎称是我们的真心。但这一切都只代表一个扭曲的自我。”</p>\n\n<p>他把面具举到男孩面前。它看上去尺寸不大，质地脆弱……上面没有尖牙。</p>\n\n<p>“刺破它的假象，找到真正的你。”那个人的脸上拂过微笑的迹象，“你不会有事的，安杜。”</p>\n\n<p>说完，那个陌生人转身离开，将男孩独自留在黑暗的树林中。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2020-07-24T00:00:00.000Z",
                            "name": "永恩",
                            "title": "封魔剑魂",
                            "section-title": "永恩",
                            "slug": "yone",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yone-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3cefcd6544df9e5d-yone-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1100,
                                "x": 1134,
                                "y": 102,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yone-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3cefcd6544df9e5d-yone-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1100,
                                "x": 1134,
                                "y": 102,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yone",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>生前的永恩，恪守着忠义师道。从很小的时候，他就开始为心爱的家庭扮演保护者的角色，不得不说这很大程度上是因为幼年丧父对他的影响。与他形成鲜明对比的，是他同母异父的弟弟——亚索。与亚索的冲动、鲁莽相反，永恩充满了耐心和自律。</p>\n\n<p>即便性格迥异，兄弟二人依然形影不离——当永恩去村旁著名的剑术道场求学的时候，亚索也跟去了。</p>\n\n<p>在修行期间，永恩经常要对弟弟的鲁莽性格进行劝诫。面对御风剑术的传奇大师——素马长老的亲自传授，亚索居然选择了拒绝，为此，永恩送给他一枚枫树种子——象征着谦卑，也表达着他的支持与鼓励。</p>\n\n<p>永恩对弟弟感到骄傲，但他对师父的睿智和判断心存疑虑，担心亚索的冲动本性会让他难成大器。但素马长老德高望重，且从不随意做出判断。</p>\n\n<p>永恩抛开杂念，继续修炼双剑的技法，他的功力很快就赢得了其他弟子的尊敬与钦佩。永恩的剑技无与伦比，而亚索的御风剑术则让兄弟二人之间的切磋较量成为精彩绝伦的美景，也成为了他们之间的由衷的快乐。</p>\n\n<p>但他们的快乐没有持续多久。战争降临艾欧尼亚。</p>\n\n<p>永恩和许多其他弟子一起，离开故乡抗击进犯的诺克萨斯军队，而亚索则不情愿地留下来保卫师父。在一个决定命运的夜晚，素马长老死了——被他所传授的御风剑术所弑杀。</p>\n\n<p>待到永恩归来，他发现亚索已经逃亡了。</p>\n\n<p>这件事让永恩惊愕失色。他的担忧成了真——素马长老看错了。</p>\n\n<p>永恩责怪自己。如果亚索<i>真的</i>杀了师父，那要怪永恩没有领他走上正道。如果亚索只是擅离职守，导致师父被害，那要怪永恩没有教他克己自律。而无论是哪种情况，亚索已经杀死了好几个前去捉拿他的人。对永恩来说，他的双手和亚索一样沾满了那些人的血。</p>\n\n<p>他追上了亚索。当他们的刀剑交锋，永恩的精钢无可匹敌……但最后亚索高超的风刃斩落了哥哥。</p>\n\n<p>不曾想，死亡并非终结。当永恩在精神领域中苏醒之时，他被自己的失败压垮了。他燃起熊熊怒火，双拳重重砸向地面。</p>\n\n<p>一阵轰鸣的笑声打破了他的沉思。他回过身，看到了一个怪异的人形灵魂，握着一把血红的刀剑。它是一只强大的<i>亚扎卡纳</i>，一种掠食无度的灵体，已经在帷幕的彼端跟踪他许久。</p>\n\n<p>还没等永恩开口，他就攻了上来。</p>\n\n<p>他抽出自己双剑的灵魂残片，勉强挡住了这一击。他再次面临一场对决，这一次，又是他的剑术无可匹敌，但却被魔法压倒。</p>\n\n<p>愤怒吞噬了他。一生的忠义准绳绷断了。在那狂怒的瞬间，永恩一把夺过亚扎卡纳的刀剑，刺穿了那个怪物。</p>\n\n<p>他再次听到那个轰鸣的笑声，然后就被一股新的黑暗所淹没。</p>\n\n<p>永恩恢复了意识，他发现自己回到了物质领域，但一切都变得灰暗惨淡。他挣扎着站起来，灵魂领域在他脑海中模糊朦胧，一把血红色刀剑握在他手中。在他面前，一副面具粘合在他脸上，那是亚扎卡纳的脸。他无法摘下面具，但现在他可以通过这副面具看到<i>其它</i>亚扎卡纳。它们还没有变成真正的恶魔，只是在吸食宿主的负面情绪，直到将宿主吞噬。不过，永恩会发现，只要亚扎卡纳的真名被人得知，它就会变成无害的面具，化为某种情绪的具象实体。</p>\n\n<p>即便如此，他却无法知晓自己戴在脸上的这只亚扎卡纳是否会，或者说何时会再度觉醒，吞噬自己。生前，永恩佩戴的面具是<i>保护者</i>、<i>哥哥</i>、<i>弟子</i>，戴得久了，面具就成了他的身份。但现在，在那些静止的瞬间，他感觉那副面具在自己面前变化、弯曲，从前他与亚索的未了之争，现在必须搁置起来，专心面对这新的威胁。</p>\n\n<p>永恩开始猎杀这些阴险的怪物，试图藉此了解自己究竟成为了什么。每个恶魔真名都让他更进一步，有朝一日他要得知那个阴魂不散的笑声的真名。</p>\n\n<p>其他一切都不重要。唯有对真相的求索。</p>",
                                "short": "生前，他是永恩，是亚索同母异父的哥哥，是故乡剑术道场的知名弟子。但当他死在弟弟手下以后，却发现自己被精神领域中的恶毒灵体所侵扰，不得不用它自己的刀剑将它弑杀。如今，被诅咒的永恩戴上了它的恶魔面具，开始了不懈的追猎，他要猎尽所有同种的恶魔，从而查清自己究竟成为了什么。",
                                "quote": "“它们眼中的我，只有面具。我眼中的它们，只有惶恐。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "a-sword-without-a-sheath-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2018-04-02T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "无鞘之剑",
            "subtitle": "",
            "custom-story-preview": "若无人御之，刀剑何为？教会剑客如何杀人很简单。真正的挑战是<i>不</i>杀的教诲。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "a-sword-without-a-sheath-bg-image",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5db96ae5fc9f5d40-a-sword-without-a-sheath-bg-image.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>若无人御之，刀剑何为？教会剑客如何杀人很简单。真正的挑战是<i>不</i>杀的教诲。</p><p>弟弟初学剑术的时候，我看到他第一次摸起剑就能让手中的兵器生龙活虎。有人曾在正堂里听到窃窃私语，将他与老一辈剑术大师相提并论。但随着亚索一天天长大，技艺一天天精湛，他的自我也在膨胀。他心浮气躁、夸夸其谈，毫不顾忌大师们的训诫，根本不懂何为耐性。</p><p>我担心弟弟误入歧途，但我并不打算警告他，而是希望唤起他的荣誉感。我给了他一枚枫树种子，这是道场里关于谦卑的至高训诫……是亚索似乎遗忘了的东西。<i>种子只是种子，但只要经过时间的孕育，其内部蕴藏的美就会为人所知。</i></p><p>亚索收下了我的礼物，第二天他就叩拜素马长老为师。我相信他一定能够学会忍耐和武德，从而成为一名真正的剑客。</p><p>而我错了。</p><p>今天，显而易见，亚索杀害了他发誓要保护的人。他背叛了国家、朋友，也背叛了自己。若不是我，不知道他是否还会堕入这条黑暗之路。</p><p>但我的职责不是质疑。我必须承担自己的使命。</p><p>明天天一亮，我就要出发捉拿一柄无鞘之剑：我的弟弟，亚索。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-12-13T00:00:00.000Z",
                            "name": "亚索",
                            "title": "疾风剑豪",
                            "section-title": "亚索",
                            "slug": "yasuo",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yasuo-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yasuo",
                            "video": {
                                "title": "yasuo-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 1069,
                                "y": 225,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
                            "biography": {
                                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                                "quote": "“死亡如风，常伴吾身。”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]