[
    {
        "locale": "zh-cn",
        "id": "yorick-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-09-10T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "临终仪式",
            "subtitle": "",
            "custom-story-preview": "“救…命，”沉船的水手哀求道。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "shadow-isles-crator",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7fd0fb6fdc2c8470-shadow-isles-crator.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>“救…命，”沉船的水手哀求道。</p><p>约里克无法推测这位幸存者在这里躺了多久，他多处骨折，鲜血流过沉船的残骸。他的哀嚎声很大，但却被岛上无数冤魂的声音彻底掩盖。他身边萦绕着一团幽灵组成的漩涡，垂危的生命像黑暗中的灯塔一样吸引着它们，新鲜的灵魂是它们永远渴求的食粮。那人惊恐地睁大着双眼。</p><p>他的确应该惊恐。约里克看到过黑雾夺走游魂的样子，而他，他可是温热的活人，是暗影岛上的稀罕之物。约里克已经有多久——一百年？——没有见过活物了？他可以感觉到自己身后的迷雾在抖动，想要用冰冷的拥抱迎接这位陌生人。但是眼前这番景象激起了某种约里克早已遗忘的东西，这种模糊的感觉让约里克不肯放弃这个生命。这位壮硕的僧人将伤者举起来扛在肩上，带他向山上的古寺走去。</p><p>约里克观察着这位伤者的脸，每走一步，他都忍着剧痛发出呻吟。你为什么到这里来，生者？</p><p>爬到山顶以后，约里克又带着他的客人走过了几条走廊，最后来到一间古老的医馆。他将伤者安放在巨大的石台上，检查他的伤势。这人大多数肋骨都断了，一侧的肺已经坍缩。</p><p>“何必浪费时间呢？”一群浑厚的声音问道，约里克身后的迷雾异口同声。</p><p>约里克没有说话。他离开石台，来到医馆后方的一扇厚重的门前。门很难被推开，他的手只是在厚厚的灰尘上留下了掌印。他用肩膀顶主门板，用全身力量靠了上去。</p><p>“再用力也只是徒劳。”迷雾戏谑着说。“交给我们把。”</p><p>约里克再次用轻蔑的无言回应他们，终于将门顶开。厚重的橡木蹭着寺院的石砖，后面的房间里装满了卷轴、草药和瓶罐。约里克出神地望着他生前的这些遗留之物，努力想要回忆起如何使用。他拿起了几样看上去很熟悉的东西——绷带，已经发黄变脆，药膏，已经干结凝固——然后回到石台旁边照看那位伤者。</p><p>“别管他了，”迷雾说。“他来到海滩上的时候就已经是我们的了。”</p><p>“安静！”约里克厉声说道。</p><p>石台上的人现在正在艰难地呼吸。约里克知道时间所剩不多，他想要包扎他的伤口，但腐烂的绷带刚一绑好就会碎裂断开。</p><p>他的呼吸越来越短促，突然一阵抽搐。他痛苦绝望地抓住约里克的手。约里克知道只有一样东西可以救他的命。他扭开了颈前的水晶小瓶，思忖着里面盛装的生命之水。只剩下很少一点了。约里克不确定这一点是否足够拯救这个人，而且即使足够……</p><p>约里克不得不面对现实。救人的行为只是他对自己昔日生活的追忆，那个时候这片诅咒之地还叫做福光岛。迷雾中的灵魂在嘲笑他，无情的现实在嘲笑他。这个人已经必死无疑，如果约里克使用了生命之泪，他自己也必死无疑。他拧紧了小瓶，将它挂在颈前。</p><p>约里克从石台旁退了回来，看着那人的胸膛最后一次起伏。黑雾灌满了房间，恶灵充满渴望地伸出了黑爪。迷雾急切地颤抖着，将死者的灵魂从尸体中抽了出来。它发出了一声微弱无力的嚎哭，然后被新的主人瞬间吞噬。</p><p>约里克一动不动地站在屋里，凭着依稀的记忆说出了一句祷言。他看着石台上的躯壳，苦涩地想起了他尚未完成的那项任务。只要破败之咒继续存在，任何来到这片群岛的人都会遭遇相同的命运。他必须让这片被诅咒的群岛获得安宁，但经过这么多年的搜寻，他找到的只有关于破败之王的传闻和轻语。</p><p>他需要答案。</p><p>约里克做出一个手势，一缕迷雾注入了尸体。片刻以后，它从石台上坐了起来，几乎没有任何自我意识。但它可以看，可以听，可以走。</p><p>“帮我，”约里克说。</p><p>尸体摇摇晃晃地走出了医馆的门，缓慢的脚步声在寺院空荡荡的大厅中回响。它走进了墓地的瘴气之中，路过一排排只剩空壳的坟墓。</p><p>约里克看着尸体深一脚浅一脚地走向岛屿的中央，最后消失在迷雾之中。或许这一个能够带着答案回来吧。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2011-06-22T00:00:00.000Z",
                            "name": "约里克",
                            "title": "牧魂人",
                            "section-title": "约里克",
                            "slug": "yorick",
                            "associated-faction": "",
                            "associated-faction-slug": "shadow-isles",
                            "image": {
                                "title": "yorick-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 968,
                                "y": 11,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yorick-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 968,
                                "y": 11,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yorick",
                            "video": {
                                "title": "yorick-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1db6b8ba59fc1ea0-yorick-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 968,
                                "y": 11,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Yorick",
                            "biography": {
                                "full": "<p>约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：在破败之咒的阴影下解放他的家园。</p><p>早在孩童时期，约里克就没有体验过普通人的生活。他出生在福光岛边缘岛屿的一座渔村，一直都在苦苦寻求接受与认同。大多数同龄的孩子都在玩捉迷藏的时候，年轻的约里克就开始结交另类的朋友了——尸骨未寒的亡者的灵魂。</p><p>起初，约里克见了鬼的阴阳眼让他惊恐万分。只要村里有人去世，约里克就会整晚不睡觉，等着新访客冷彻心扉的啼哭。他不理解为什么他会成为灵魂叨扰的对象，也不理解为什么他的父母坚称他看见的灵魂只不过是噩梦。</p><p>逐渐，他开始懂了，那些灵魂并不想伤害他。他们只是迷失了方向，需要帮助才能找到前往彼端的路。因为约里克是唯一一个能够看到这些灵魂的人，所以他主动肩负起了向导的重任，陪他们走完最后一程，共同面对永恒彼端等待他们的命运。</p><p>这项任务喜忧参半。约里克发现自己很喜欢与鬼魂为伴，但每当他送走一个好友前往安息之所，都意味着永别。对于亡者而言，他是救星，而对于生者而言，他是个让人唯恐避之不及的扫把星。村民们看到的约里克只是一个神叨叨地对着空气说话的小男孩。</p><p>约里克的阴阳眼很快传出了他的村子，福光岛中心居住的少数僧侣得知以后非常好奇。他们派出了使者小队前往约里克所在的小岛，因为他们认为约里克可以成为他们信仰的工具。</p><p>约里克欣然同意前往他们的寺院，在那里他学习了暮光兄弟会的处世之道，以及他们着装的真正意义。每个僧侣都会随身佩一把铲刀，象征着他们的职责——以妥善的仪式安葬死者，确保他们的亡魂不会迷路。兄弟会成员还会佩戴一个小瓶子，里面承载着福光岛的圣泉之水。他们称之为生命之泪，这小瓶子象征着他们的另一个职责——救死扶伤。</p><p>然而，无论约里克多么努力，他都无法获得其他僧侣的接受和认可。对他们来说，原本只能靠皈依信仰才能理解的哲理，在他身上却变成了看得见摸得着的实物。他们厌恶他的能力，他所感知到的东西是他们需要花费毕生心血才能理解的。约里克遭到了同门兄弟的疏远，再次变成孤单一人。</p><p>一天早晨，约里克正在墓地中处理自己的日常职责，突然一团漆黑的乌云闯入了他的视线，乌云在福光岛的地面上滚动，吞噬了一切物体。约里克想要逃跑，但乌云很快就吞噬了他，将他笼罩在暗影之中。</p><p>约里克环顾四周，一切生灵都在凋零扭曲，被黑雾的邪恶魔法腐化堕落。人类、动物、甚至植物都转变成为丑恶的、尸鬼般的形态。他耳边的狂风诉说着低语，附近的师兄弟们开始撕扯脖子上挂着的装满治愈之水的小瓶子，似乎这些小瓶子正在给他们带来巨大的痛苦。不一会，约里克惊恐地发现，这些僧人的灵魂全都从身体中被抽了出去，只剩下冰冷惨白的尸体。</p><p>在他师兄弟们撕心裂肺的哀嚎声中，约里克独自听到了迷雾中的声音。</p><p>“扔掉它。加入我们。我们将合而为一。”</p><p>他感觉到自己的手指紧握着颈前挂着的小瓶。约里克拼尽了全部的意志力，硬逼着自己松开双手，并命令那些嚎叫的灵魂安静下来。黑雾剧烈地翻滚着，黑暗压倒了他。</p><p>当约里克醒来以后，他发现周围已经风平浪静，曾经肥沃的土地已经变成了诡异荒芜的地狱面貌，福光岛已成为暗影岛。有一缕落单的黑雾紧跟着他，想要夺走这唯一一个尚未被腐化的活物。黑雾虽然紧紧围绕着他，但约里克发现黑雾的触须只要触碰到他颈前的小瓶，就会立刻弹回去。他握紧了这瓶祝福之水，恍然大悟，他能活下来全都是因为这瓶水的存在。</p><p>在随后的几天当中，约里克遍布各座小岛搜寻幸存者，但找到的只有扭曲的残骸。无论他走到哪里，看到的都是悲惨的灵魂从死尸中站起来。</p><p>通过搜索幸存者，约里克开始慢慢猜出来导致这场灾变的起因：一个国王到这里复活自己的王后，结果阴差阳错地摧毁了这片群岛以及上面的一切。</p><p>约里克希望能够找到这位“破败之王”，逆转他所施放的诅咒。但面对周围近乎无穷无尽的死亡，他感到自己渺小而无力。</p><p>约里克沉浸在悲伤里几乎无法自拔，他开始与周围的灵魂说话，希望能够像小时候那样找到慰藉。出乎意料的是，每当他与身边的迷雾交流，就有尸体从坟墓中爬出来，循着他的声音前进。他意识到，这些曾经被他埋葬的尸体现在都在服从他的命令。</p><p>在他绝望的心中出现了希望的微光。为了超度暗影岛的亡者，约里克将使用亡者自己的优势和力量。</p><p>为了终结诅咒，他不得不利用诅咒。</p>",
                                "short": "约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：解放他的家园于破败之咒的阴影下。",
                                "quote": "“群岛……恸哭。”",
                                "quote-author": "约里克"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]