[
    {
        "locale": "zh-cn",
        "id": "yuumi-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2019-05-14T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "大救援",
            "subtitle": "作者：Rayla Heide",
            "custom-story-preview": "<i>我的约德尔主人诺拉趴在我的朋友——魔典的书页上轻轻打鼾。我的尾巴翘起又落下。一群皎月蛾像天灯一样从窗外飘了进来，我欢快地跳到空中。无所谓抓不抓得到啦。我越跳越高，皎月蛾就飘在我身边，让我左拍右打。</i><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "yuumi-color",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0720fb79b2505b42-yuumi_color.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><i>我的约德尔主人诺拉趴在我的朋友——魔典的书页上轻轻打鼾。我的尾巴翘起又落下。一群皎月蛾像天灯一样从窗外飘了进来，我欢快地跳到空中。无所谓抓不抓得到啦。我越跳越高，皎月蛾就飘在我身边，让我左拍右打。</i></p><p><i>一只皎月蛾开始弯曲，不断向内卷曲，扭动挣扎，最后变成了马鲛鱼的形状。在我周围，其他皎月蛾也都开始在半空中旋转，全都变成了浮在空中的小鱼。好吃——突然全世界上下颠倒了。书架上的书全都散落下来，噗通噗通地落在天花板上。我的诺拉向上飘浮，依然沉浸在睡梦中。小鱼们向四面八方挣扎，我们不断向上坠落，坠落，坠落——</i></p><p>我醒了，在木头盒子里眨眨眼睛，月光正透过木板的缝隙照进来。哪只臭老鼠来告诉我，我是怎么到这里的？哦，对了。鲜香的鱼腥味填满了我的鼻子，我想起自己在比尔吉沃特的街巷中徘徊，找到了一箱鱼干，吃饱以后就趴在圆滚滚的肚子上睡着了。</p><p>还没等到我重新找到舒服的姿势，我感觉肚子下面突然倾斜，我倒向了一边。好几十条小鱼干落到了我身上——就像我梦里一样！——然后我的肚子发出了咕噜声。</p><p>魔典在角落里拍打着翅膀般的书页，想要尽量躲开掉落的小鱼干。它总是表现出一副食物对它的书页有害的样子。我倒是觉得，身为一堆被烘干的树皮，加上一些鱼腥味岂不是很好么。但魔典明显更了解干树皮，所以我就不和它争了。</p><p>我从木板的缝隙向外窥探。我们下面的地板嘎吱作响，远处的月光摇曳地照在……海面上！</p><p>“魔典，为什么？！”我哭喊道，“打盹从来都不会打出坏事！”</p><p>魔典愤怒地开合。我不会水，魔典也不会。</p><p>我开始慌乱。魔典发出悉悉索索的声音，提醒我不要担心——但已经晚了。我绝望地冲着木板又抓又挠，不小心撕碎了一些小鱼干。这片大海让我毁掉了我最喜欢的零食——这是最坏的一种水！我用爪子抓开魔典的封面，翻到了一页结霜的传送门，它能让我们远离这湿漉漉的噩梦。我们必须逃到别的地方，哪都可以。冷也没关系。</p><p>就在我要跳进魔典的传送门的时候，我听到了一声尖叫，就像是银铃和最明亮的彩虹的声音。这声尖叫让我的绒毛直立。这是约德尔人的尖叫。</p><p>我通过木板的缝隙向外瞥，看到两个人类水手拖着一个蓝毛的约德尔人来到凌乱的船甲板的边缘。其中一个人留着黑色的络腮胡子，另一个人圆滚滚的，两个人都在坏笑。他们踩在一捆捆鱼叉、鱼竿、长矛，以及一圈圈粗渔线上。肯定是猎杀深海海怪的人。</p><p>“这个小玩意能帮咱逮着值钱的囊喉鱼，是吗？”第一个水手说。</p><p>“我听说最大的鱼都爱吃约德尔肉，”那个胖水手说，“我之前从没试过。毕竟，比尔吉沃特也没多少约德尔人。”</p><p>那个蓝毛的约德尔人细声尖叫着，在他们手中挣扎。“我不是鱼饵！”他大声叫喊，每个字都喊破了音。“求求你们，放了我吧！”但水手们不依不饶。</p><p>一阵巨大的摇晃撼动了装我的木箱，整条船都倾斜了。“啊，是鱼来了。要把我们的船装满囊喉鱼喽！”第一个水手呲着牙说道。我不喜欢他的牙。</p><p>一支巨大的背鳍绕着这条船转圈，狮子那么大的尾流撞上船舷。魔典在轻轻拽我。我知道它想让我们通过传送门逃走，马上就离开这坏透的水，不让任何人看到我们，但我听到那个约德尔人在哭喊。我用一只爪子伸出木箱外面，打开了插栓。我不会放任一个约德尔人死掉。我已经失去我的诺拉了。</p><p>水手们看着那支背鳍在水里猛烈摇摆。他们没有注意到我从木箱中跳出，就像最安静的老虎从他们背后接近。</p><p>那个可怜的约德尔人被绑在了一根长长的鱼竿末端，而水手们正在把鱼竿伸出船舷吊在海面上。他身体下方的海面正在不断冒出泡沫。为什么水的样子总是这么难看？！我跳过了那堆鱼叉，魔典跟了上来，紧张地拍打着书页，悬停在我身边半空中。他们看到我们了。</p><p>“那是一只紫色的浣熊吗？——还有一本会飞的书？”一个水手问道。</p><p>“我觉得是一只小熊和一本图志，”另一个水手说。</p><p>“你们两个蠢货，那就是只猫。”第三个人说。“逮住它！”</p><p>水手们向我冲来，但我灵活地在他们脚下穿梭。我展开魔法的线团，在他们腿上绕来绕去。他们像茶杯被打翻在桌子上一样绊倒了。</p><p>我趴在鱼竿旁边的围栏上，不知道接下来该怎么办。海浪在我们下方翻滚，我的狩猎本能发动了——猎手要猛扑了。</p><p>“放开我！”那个约德尔人抓着鱼竿大喊。“我不是鱼饵。太奇怪了，好尴尬！”</p><p>他很幸运，我并不害怕鱼。虽然我不喜欢水。</p><p>我跳上鱼竿。在猫咪跳向半空的时候，时间可能会变慢。我尽力张开双爪，就像展开两块小馅饼一样。水上的风拂过我的绒毛，我决心用尽浑身解数拯救这个约德尔人。再说，跳到半空中以后，就没有回头路了。</p><p>“别担心，小蓝约德尔人！”我大喊道。“我来救你了！”</p><p>那个约德尔人和我的命运交织在了一起，我落在了他的肩膀上，魔典就在我身后。</p><p>鱼竿被我们压得摇摇晃晃。这是我见过的最大的鱼——尺寸是这条船的三分之一。一张血盆大口从海里钻了出来，好几百颗尖牙在月光下森森闪烁。它的大嘴几乎可以同时吞下两头牛，都不用嚼的。即使在黑夜里，我也可以借助我的亮光看清它的体表覆盖着尖锐且锋利的鱼鳞，有银色的也有紫色的。</p><p>巨大的囊喉鱼把我们一口吞下——约德尔人、魔典、和我，再加上一截鱼竿，空间还很宽敞。</p><p>我们撞到了大鱼的上颚，它肯定是落回了水里。周围一片漆黑，闻起来像是臭了的海鲜！不过还不等它把我们吞进去，我就吹出了魔法盾的气球把我们包裹起来，让我们卡在鱼的喉咙口。约德尔人见状失声尖叫。那条鱼猛烈地拍打，我们三个被甩到各个方向，但始终都在密不透风的泡泡的保护之中。</p><p>用这样的方式结交新朋友可真是够奇怪！</p><p>我想要打开魔典，让我们三个逃脱，但那条囊喉鱼又跳了起来，我们在泡泡里被弹到空中。然后噗通一声落下来——大鱼肯定是跳到了船甲板上。我听到水手们的吼叫，巨大的囊喉鱼来回冲撞，用尾巴抽打他们。</p><p>我听到了落水声，又一声，然后又是一声。几个人类肯定被打到了水里。我们依然卡在囊喉鱼的喉咙口。我翻开了魔典，打开了一道传送门，闪烁着班德尔城特有的昏暗绿色，是家乡的绿色。</p><p>我叼住那个约德尔人的衬衫冲进书页。传送门徐徐展开，我们旋转着进入了精神领域，在眩晕中陷入色彩的旋涡。</p><p>我们咳嗽着在一条小溪的岸边出现。我吸了一口班德尔城甜美的空气，和我梦中感觉的一样浓重丰富。蓝玉蟋蟀在暮光中鸣叫，小溪温和地冒着气泡，里面全是鱼——小鱼。</p><p>魔典拍打书页甩干水。蓝毛的约德尔人站起来，浑身湿透，瑟瑟发抖。“刚才是？我们怎么……逃走的？”他问，“最近的比尔吉沃特传送门不是应该在码头上吗？”</p><p>“我们很幸运，魔典随身带着我们的传送门。”我说。魔典转了一圈，展示它用干瘪大树做成的纸页，每张纸上都用墨水和颜料勾画着一道门扉。</p><p>“谢谢你们救了我，”约德尔人说着，好奇地看着魔典，“你们也住在这吗？”</p><p>“以前是，但现在已经不住在这了。”我说完，看了看魔典，伤心地想起了主人。</p><p>魔典拍打着书页。我知道它是觉得应该上路了。</p><p>“你从这里能找到家吗？”我问那个约德尔人。</p><p>“是，能，过了烟袋洞以后再上坡就到了。我很熟悉这片牧场。衷心希望你能找到你的约德尔人。”说完，他便走开了。</p><p>我在原地停了一会，看着暮色变成破晓。我瞥到地平线上有一只皎月娥在飞，好想去扑它喔，但我又想到，诺拉依然还在不知道什么地方，可能现在正在等着我们去救她。</p><p>我轻轻地用爪子拍了下魔典——我知道它也在想念她。</p><p>然后我翻开新的一页，跳了进去。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2019-04-25T00:00:00.000Z",
                            "name": "悠米",
                            "title": "魔法猫咪",
                            "section-title": "悠米",
                            "slug": "yuumi",
                            "associated-faction": "",
                            "associated-faction-slug": "bandle-city",
                            "image": {
                                "title": "yuumi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt95cdb2d55e0d22f4-Yuumi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1204,
                                "x": 863,
                                "y": 75,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "yuumi-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt95cdb2d55e0d22f4-Yuumi_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1204,
                                "x": 863,
                                "y": 75,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/yuumi",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://na.leagueoflegends.com/en/featured/yuumi-the-magical-cat",
                            "biography": {
                                "full": "<p>班德尔城郊曾有一片林地幽谷，皎月蛾荧荧闪闪，彩虹鱼跃然溪畔。一座林间小屋中，生活着一位约德尔魔女诺拉，还有一只猫，悠米。</p><p>悠米天生就拥有庇护性的魔法力量。她曾慵懒地度过许多年的闲暇时光，每日扑咬着阳光的斑点，或是在鼠树的荫凉下打盹。有时，出门冒险会激起她的兴趣，这时她就会和诺拉一起，在物质和精神领域之间来回游历。诺拉一直在收集各种奇怪的物品，例如缺口的茶杯、彩玻璃的碎片，还有绣着好玩图案的织物。她会无比严肃地仔细查看每一样物件，但悠米却从来都不理解它们的用途。虽说如此，悠米还是会用自己的魔法保护诺拉免遭伤害，也会在回家以后用自己温暖她的双脚。</p><p>两个领域之间的通路十分微妙，很少打开，即使是像猫这样灵巧的动物也不能随意进出。悠米曾看到其他约德尔人等待了数日，直到东方的星辰与特定的石拱门排成一列；或者烦躁地在沼泽百合丛中翻检，在淤泥中寻找银白色的花朵——只有在这些特定的时刻，一条通路才会打开。但诺拉拥有一本强大的《门扉魔典》，能够带她立刻穿梭到书页中所描绘的地方。当诺拉打开一道传送门，她就会和悠米一起开心地跳进发光的纸页中，立刻到达目的地，片刻后魔典也会跟过来。</p><p>悠米从未特别在意过这本魔典，直到那个看不到星星的夜晚。当她用自己的光亮逗完皎月蛾以后，回家却发现诺拉不见了踪影。她在主人的桌子上看到了魔典，慌乱地翻开书页，发现有几页纸被齐根撕掉了。悠米看不懂书名，于是就按主人的叫法称它为“魔典”。作为回应，魔典抖动了一下，悠米惊讶地发现她能够在纸张的摩挲声中听懂魔典的意念。虽然魔典不会说话，但它所表达的思想却清晰响亮。悠米意识到诺拉去了一个非常危险的地方，危险到让她不得不在离开后毁掉传送门。</p><p>悠米知道自己一定要去救诺拉，于是便寻求魔典的帮助。上千页的魔典里，每一页都沿着魔法的丝线，穿越物质与精神领域，通往一个不同的地方。诺拉穿越的那一页已经不见了，但魔典或许能够带着悠米去往临近的地方。悠米和魔典必须试探每一道存在可能性的门扉。于是她成为了魔典不可思议的守护者，并发誓会用狮子般的勇气保护它——因为如果它落入恶人之手，那么通往班德尔城的大门就将向所有丑恶贪婪之人敞开。</p><p>悠米和魔典踏上了一段艰辛的旅程，造访许许多多危机四伏的未知土地。悠米在风中寻找诺拉的气味，但却收效甚微。虽然悠米有的时候会半路溜号，追寻老鼠的气息或者稍微打个盹，但魔典却一直都紧张兮兮的，总是因浪费时间而生气、为潜在的威胁而担忧。但是不管怎样，悠米和魔典都决心找到主人，带她回家。</p><p>当悠米特别想念诺拉的时候，她时常会寻找新同伴的慰藉。她最喜欢的是一个举着大门的牧羊人。他留着浓密的胡须，低沉的笑声如同潺潺流水。悠米曾在他的肩膀上休息过一段时间，帮他在冰雹和暴风中抵御愤怒的雪精怪，他则给她带来新鲜的鱼。</p><p>后来，悠米终于在一座庞大的恕瑞玛废墟中发现了主人依稀可辨的气味。她向沙漠深处挖掘，发现了一块蓝色的陶瓷碎片，看上去有点像诺拉收藏过的一只茶壶。还没等她挖到更深处，一只凶猛的野兽从沙海中浮了出来，悠米和魔典勉强逃脱。她简直不敢想象如果那样的怪兽把魔爪伸向魔典会发生什么事。</p><p>虽然悠米和魔典是一对奇怪的组合，但却很快就成为了朋友，对诺拉共同的爱让悠米和魔典志同道合。悠米继续四处寻找着主人的踪迹，以便有朝一日她能回到从前的生活——躺在诺拉身边，晒太阳打盹。</p>",
                                "short": "作为一只来自班德尔城的魔法猫咪，悠米曾是一名约德尔魔女诺拉的宠物。而当主人神秘消失以后，悠米就成为了《门扉魔典》的守护者，这是诺拉留下的一本有灵性的书。悠米带着魔典一起穿越书页中的传送门，共同寻找诺拉。渴望被宠爱的悠米在她的旅途中寻找着友善的同伴，为同伴们提供闪光护盾和坚决的意志作为保护。虽然魔典竭尽全力让她把注意力留在最初的任务上，但悠米经常会被世俗的安逸所吸引，比如打盹和吃鱼。但安逸过后，她总是会回归自己的任务，找寻自己的朋友。",
                                "quote": "“猫是暮光与把戏，狗只会捡棍子和蹭树皮！魔典也只是老树。”",
                                "quote-author": "悠米"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]