[
    {
        "locale": "zh-cn",
        "id": "zac-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2016-12-02T16:00:00.000Z",
        "word-count": 4,
        "minutes-to-read": 1,
        "story": {
            "title": "保护措施",
            "subtitle": "",
            "custom-story-preview": "一天之中的黄金时段是第五声和第六声钟响期间。那是我最喜欢的时段，也是坊木区大多数人收工下班的时间。虽然他们累得骨头都要散了，但他们已经完成了一天的劳动。工作已经结束，等待他们的是温热的美餐和温馨的家。这里的人们都很友善，坊木区总是洋溢着善意，穿过岩缝灌入我的凝胶身体。我能感到一位父亲散发着父爱，赶着回家去看他新出生的儿子。我还品尝到了一对夫妻的热切期待，今晚他们要去边境市场享用一顿浪漫晚餐。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zac-colortext",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta4b2ed631194b25d-zac_colorstory.JPG",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>一天之中的黄金时段是第五声和第六声钟响期间。那是我最喜欢的时段，也是坊木区大多数人收工下班的时间。虽然他们累得骨头都要散了，但他们已经完成了一天的劳动。工作已经结束，等待他们的是温热的美餐和温馨的家。这里的人们都很友善，坊木区总是洋溢着善意，穿过岩缝灌入我的凝胶身体。我能感到一位父亲散发着父爱，赶着回家去看他新出生的儿子。我还品尝到了一对夫妻的热切期待，今晚他们要去边境市场享用一顿浪漫晚餐。</p><p>他们的思绪浸润着我，感觉很美，就像是温暖的热水浴，不过太多太热烈的情绪也会让我应接不暇。在人群中总是会有一些不那么高兴的人。毕竟，生活在祖安并不容易。有的人正在治愈自己受伤的心，而有些人一想到下一个班次的工作就万念俱灰，只剩下炽烈的憎恨。我同时吸收着好和坏，因为我就是如此诞生的。有的时候坏的感觉会让我生气，但我对此也无能为力。我的父母教导我偶尔感觉坏是没关系的。如果没有坏，你就无法真正明白好。</p><p>我跟着人潮前进，人群开始向四面八方散开。有一些残存的坏感觉流进了我的脑海，所以我决定要做一些好事将它们冲淡。我顺着通风管网向下渗漏。这些管道有许多裂缝，我早就该修一修了，只是一直没机会过来。我路上顺便收集了一些金属碎片，每当路过裂缝就将金属片从体内排出，然后加热身体外层，将金属片熔接填补管道裂缝。封堵完毕后，洁净的空气再次从上方的皮尔特沃夫气泵站流入祖安。希望这样一来，下面的许多街区都能少几例枯肺病。</p><p>我沿着通风管滑到最底部，来到了地沟区的上层。这里并不那么美好。许多人都穷困潦倒，但仍然有许多人想要夺走他们微薄的财产。地沟的污水池里掺满了毒素和炼金铺子排出的废水，让我想起了自己被当做实验样品的孤独日子。我尽量逃避那段回忆，因为我会生气。而我生气的时候，偶尔会弄坏东西，虽然我不想。我不喜欢那种感觉，所以我静下心来淌进了我最喜欢的岩缝中，这里正处于天光交易所七扭八歪的旧宅下方。这里总是很友善。人们结伴出行、浏览商品、会见朋友、共进晚餐，或者前去欣赏某家讽刺剧团在这座地下城市的巡回演出。这里的气氛温暖平和，让人沐浴在祖安所有的美好中。</p><p>但就在我穿过街道下方的同时，一道突兀的剧痛荡漾着穿过我的身体。恐惧和痛苦的波澜搅动着我的凝胶身体。我不喜欢这感觉，这种感觉格格不入，本应属于底层的地沟区。那里才是坏事多于好事的地方。这里不应该发生这种事！这种不好的感觉不断浸入，我开始变得气愤。我顺着感觉的来源向下寻去，我要阻止这感觉继续扩散。</p><p>我挤进一家铁匠铺下方陈旧的管道中。我的胶体填满了旧地板下方的空间。灯光斜着穿过地面上的铁栏杆地漏。愤怒的声音从上方传来。叫嚷声中夹杂着一个男人的哭泣。我将身体顶向地漏。我的凝胶团块分裂开来，随后又在地面上汇聚复原。我尽力用最快的速度在铁匠铺中重新组合出正常的形态。</p><p>铁匠铺的老板正双膝跪在一个女人身旁，她腹部受伤严重，血流不止。他跪在她身旁，一只手伸向另外四个男人，他们已经将铁匠铺变为一片狼藉。我知道他们这种人。我在地沟里总能看见他们这一类恶霸，专门欺压良民百姓，逼他们交钱消灾，不然就砸烂他们维持生计的工具。</p><p>铁匠铺里的灯光来自一盏灯笼，挑灯笼的人穿着屠夫的围裙，另一只手的位置粗劣地安装了一把肉钩。另外三个人都是普通的混混，肌肉发达头脑简单，穿着帆布连体服，戴着放大护目镜。看到我逐渐高大的身躯，他们全都呆若木鸡。我将身体胀满，青绿色的四肢凝聚着力量，我在自己觉得合适的地方咧开了一张嘴。</p><p>我想让这些人好好体会一下疼痛的感觉。我知道这种恶毒的情绪来自他们，但我不在乎。我就是单纯想伤害他们，就像他们对别人做的一样。</p><p> “让你们吃不了兜着走，”我开口说道。</p><p>我的右臂射出一拳，将第一个恶霸狠狠击飞。他摔到了门旁边的金属立柱上，一动不动。第二个恶霸挥舞着厚重的铁棍，这是地沟拾荒人常用的特大号扳钳。铁棍不偏不倚地打中了我，立刻被我柔韧的身躯吸了进去。我伸手把他从地上拎了起来，然后甩到屋顶的横梁上。他跌落在地，四肢扭曲的样子连我都会觉得不正常。第三个恶霸扭头要逃，但我双手向上把住横梁，向前一跃，双脚踏在他后背上。我将他踩扁的同时，他们的头领用屠夫的肉钩沿着我后背正中间狠狠地划了一道口子。</p><p>好疼！噢，真的好疼。这疼痛让我的身体失去了聚合力，我变成了一团绿色粘液洒落在地板上。有那么一会，我完全失去了空间感，从一千个不同的角度观察并感知着世界。恶霸站在我身上，狰狞的笑容露出一嘴残缺的牙齿。他杀了我很高兴，充满了消灭生命的骄傲。</p><p>这种由毁灭而生的喜悦像狠毒的魔药一样渗入了我全身。我不想要这种感觉，他们不是这么教我的，但为了帮助眼前这两个人，我必须利用体内这股暴怒。我必须化愤怒为力量，对抗这些恶人。散落的球团逐渐重聚起来，他一直都没意识到自己并没有彻底地干掉我。我从地面冲了起来，扑到他身上，然后凝聚密度的重心，像打桩机一样急冲过去。我带着他撞向了铁匠铺的墙，身下的血肉和骨骼在冲击中断裂粉碎。</p><p>我把自己从血染的墙上拽了下来，那股愤怒开始消退。我把自己的身体塑造成人形，随后感觉到了身后这对夫妇散发出的情绪。丈夫带着恐惧和惊讶看着我，而妻子则在对我微笑，不过我能感到她正承受巨大的痛苦。我跪在她旁边，她抓起我的手。手很软。她的感激让我一下子就平静下来。 </p><p>我点了点头，把手放在了她肚子上。我浑身散发出热量，在她的伤口处注入了一丝胶质。这一部分将永远与我分离，永远无法再生，但我依然心甘情愿，她将因为我的奉献而存活下来。我身体的一部分修复了她的伤口，粘合了断裂的组织，帮助了腹腔内部的再生。丈夫用手轻抚着她的伤口，惊讶地看到她的皮肤如获新生。</p><p> “谢谢你，”她说道。</p><p>我没有回答。我无法回答。动用这种力量让我精疲力竭，现在的我极其脆弱。我放松身躯，沿着铁栏地漏回到地下管道之中。我只能勉强维持自己的完整形态，顺着岩壁的裂缝流淌，回到老地方，在那里我可以再次沐浴在美好的情绪里。我需要休息。我需要感受祖安的一切美好。</p><p>我需要感受活着。</p><p>我需要感受。 </p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2013-03-29T00:00:00.000Z",
                            "name": "扎克",
                            "title": "生化魔人",
                            "section-title": "扎克",
                            "slug": "zac",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "zac-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt88c6a720fb19e73e-Zac_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 924,
                                "y": 432,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "zac-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt88c6a720fb19e73e-Zac_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 924,
                                "y": 432,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/zac",
                            "video": {
                                "title": "zac-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt94b9810bc9a3cf25-zac-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 924,
                                "y": 432,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/zac",
                            "biography": {
                                "full": "<p>一滩泄漏的毒液，顺着炼金科技设施的裂缝流进了祖安的地沟区，在深处一个与世隔绝的坑洞里积成了一洼。出身虽然如此低微，但扎克却从一团蒙昧的黏液长成了一个有思想的实体，栖息在城里的管道中，偶尔露面，帮助那些无助的人，或是修缮祖安的各种公共设施。</p><p>最先发现扎克的是一群祖安的小孩儿。他们当时正在地沟里的水坑边打水漂玩，却发现有些石头被扔了回来。于是这个“返物池”就在祖安地沟居民中传开了，最后引来了一个炼金科技阴谋集团的注意。这群炼金技工不顾当地居民的反对，抽出池中的液体装进桶里，带回了他们的实验室。</p><p>炼金技工们设计了各种实验，测试了负向和正向刺激的效果，他们发现水池中有一团凝胶状的物质，似乎存在着某种精神的趋向性。简单地说就是，它能模仿自己所接受的刺激类型。如果对他关爱友善，它就会回应出小孩子一般的欢喜和嬉闹，但如果对它施加痛苦和激惹，则让炼金技工们不得不牺牲大量经过义体增强的地沟拾荒人，应对后续出现的破坏性反应。</p><p>大多数炼金技工都认为这些反应只不过是单纯的神经反射，但其中有两个人并不十分确定。他们质疑这些实验的伦理道德，似乎实验的目的完全是为了制造出一个具有无比进攻性的生物。两人展开了深入的调查，发现整个项目都是由武田斋藤资助的。他是一个脾气暴戾的炼金男爵，血腥的帮派斗争让他臭名远扬。线索的指向很明显，武田想要开发出一个悍不畏死的打手，具备可变形的身体，无孔不入，而且惟命是从。他们还发现了这个项目真正的名字——祖安无定型战斗体，缩写为ZAC。</p><p>两人开始考虑如何行动，在这期间他们发现这团粘胶不仅能对刺激物做出模仿回应。他们观察到了不接受明显刺激物时的自主行为——与知觉生物极其类似。他们将这个生物简称为扎克，并且认定他展现出的行为说明他是一个有思想、有感觉的实体。他们将自己的发现汇报给了研究小组的组长，但这位四肢像麻杆一样的长官却完全无视了他们的担忧。</p><p>二人不甘心就此放弃，他们开始进行自己的隐秘行动，努力抵消其他组员给予的暴力方面的教导。他们想要让扎克明辨是非，于是让他亲身体验舍己为人和慷慨无私的善举。他们的努力换来了成效，当扎克看到那位研究员伤到自己手的时候，表现出了难过的情绪，而当他看到另一位研究员杀掉实验室里的老鼠的时候，则表现得很不安。终于，二人对其他炼金技工对扎克进行的残酷实验已经忍无可忍了。</p><p>那一天晚上，恰逢祖安的进化日缅怀活动，实验室里空无一人，他们借此机会将扎克倒进了一个废水缸推车里，把他拖到了祖安的偏远角落。他们的行动很快就暴露了，随后武田男爵手下的士兵们就开始了搜查。但祖安很大，足够让两位研究员躲过风头。他们曾经考虑过把扎克放生到野外，但扎克并不想被放生，因为他已经将这两位研究员视为自己的家人。世上只有他们两人对他好，所以他想跟着他们学习更多东西。事实上，这二人对扎克的反应无比欣慰，因为他们也很喜欢扎克，甚至将他视为自己领养的儿子。</p><p>为了躲避武田的手下，他们改换了身份和外貌，前往偏僻的地沟区定居，远离监视和刺探。扎克学着模仿他们的声音，很快就学会了将自己的胶质团块变形成为发声所需的器官。他在养父母身边生活了许多年，必要的时候就藏在地沟的水池里或者岩壁的裂缝中。扎克的“父母”为他讲述了他所生活的这个世界，告诉他世界有优美、壮丽的一面。他们带他观看日之门的明月初升，欣赏祖安交易所彩绘玻璃天蓬上的清丽彩虹，还有城市中心那熙熙攘攘、朝气蓬勃的美。他们还告诉他这个世界也有残酷、严苛的一面，扎克开始懂得有的时候人会变得恶毒、无情、充满怨念和偏见。扎克拒绝这种行为，并尽可能地帮助他的父母，用自己的技艺惠及周围的居民，同时尽量不引起不必要的注意。</p><p>他们竭尽所能医治病患、修缮机械，以及任何炼金学识能够发挥积极作用的事。那些年月是扎克最美好的回忆。他在祖安城内四处游荡，近乎永无止境的管网系统和地基岩石的裂缝是他的专属通道。虽然扎克有着独立的自我意识，但如果周围环境的刺激太过强烈时，他的感受就可能会被浸没，暂时吸收周围的主导情绪，带来或好或坏的后果。许多时候他都无法控制自己的冲动，插手帮助那些遭遇压迫和欺凌的人，对抗恃强凌弱的街头恶霸；所以祖安逐渐开始传起关于他的传闻。虽然大多数传闻都是关于他乐于助人的故事，但也有一些传闻将一些破坏性的事故归咎于扎克，比如某个工厂被毁，或者某个地沟居民区被撕开了一个大洞。</p><p>最后，这些传闻终究还是传到了武田斋藤的耳中，他派出了一批义体增强的恶棍前去收回他认为属于自己的财产。因为他的炼金技工们也一直都在尝试用容器中剩下的液体复制扎克诞生的过程，但一直都是徒劳。所以武田男爵迫切地想要找回这个生物，于是他的手下包围了扎克父母的家，发起了进攻。二人奋起反抗，他们毕竟是炼金科技研究员，怎么会没有一些用于自卫的秘密武器，但是他们的反抗没法撑到永远。最后暴徒们不顾武田男爵要求活捉的命令，杀死了他们。</p><p>当时扎克正在探索祖安城地下的岩缝，但突然感到了父母的危难，于是沿着管网火速赶回家营救。但已经太迟了。看到父母尸首的他满腔怒火，男爵的手下从未见过这阵势。扎克发出了猛烈的进攻，使出了各种拉伸、冲撞和重压的战技。他在悲怒交加的情绪中毁坏了周围数十个居民房屋，等到战斗结束的时候，那批义体增强的暴徒们一个活口都没留下。</p><p>当战斗的情绪逐渐从扎克的脑海中褪去，他看到被自己破坏的诸多家庭，因此发誓要继续将自己父母的善行坚持下去。他帮助重建了自己破坏的房屋，修缮工作结束以后，他就立刻消失在了祖安庞大的管道网中。</p><p>现在的扎克独自生活，栖息在祖安城内散布的管道和洞穴中，沐浴着城市居民的各种情绪。有的时候他感到丰富多彩，但也有的时候他感到悲伤，因为他同时吸收着这座城市的好与坏。他逐渐成为了祖安人传说中的都市传奇，一个神秘的生物，会不定时地从岩缝或者管道中钻出来。大多数时候他的出现都是为了帮助那些无助的人，但当麻烦出现的时候，当城市的情绪变得阴暗苦涩的时候，他的出现可能会让某些人不寒而栗。 </p>",
                                "short": "一滩泄漏的毒液，顺着炼金科技设施的裂缝流进了祖安的地沟区，在深处一个与世隔绝的坑洞里积成了一洼。出身虽然如此低微，但扎克却从一团蒙昧的黏液长成了一个有思想的实体，栖息在城里的管道中，偶尔露面，帮助那些无助的人，或是修缮祖安的各种公共设施。",
                                "quote": "“你心里恨得越深，之后就伤得越痛...…”",
                                "quote-author": ""
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]