[
    {
        "locale": "zh-cn",
        "id": "jhin-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-07-30T15:00:00.000Z",
        "word-count": 3,
        "minutes-to-read": 1,
        "story": {
            "title": "铁杖客",
            "subtitle": "作者： Odin Austin Shafer",
            "custom-story-preview": "<div style='text-align: center'><b>一。</b></div><br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "jhin-color-bg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blteaa6a265189a4bde-jhin-color-bg.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p><div style='text-align: center'><b>一。</b></div><br>他手里的这把枪只是个工具——但却是工艺精湛的工具。墨绿色的金属中镶嵌着金线，勾勒出工匠的名字：这样的细节印证着制作者的骄傲与自得。这不是来自皮尔特沃夫的武器——那些华而不实的东西是为了在那片魔法微乎其微的土地上发挥作用的。而这把枪则出自真正的锻造大师之手。它的艾欧尼亚铜心中脉动着魔法。</p><p>他第四次擦拭枪托。只有擦完第四次以后他才能确认擦干净。虽然他一次都没用过。虽然他只是想要把它装进袋子里放到床底下。但把它收纳起来之前他必须确认擦干净，而只有擦完第四次以后他才能确认擦干净。总之现在它干净了。四次一定干净。</p><p>它干净，而且精彩绝伦。他的新主顾出手阔绰。可最顶尖的画家不就该配上最顶尖的画笔吗？</p><p>新工具的精密和准确让他之前自利刃的作品相形见绌。理解火器的机理耗费了他数周时间，但将刀剑的气功技艺提升到新的高度则花费了数月。</p><p>枪中共有四枚子弹。每一颗都灌注了魔法的能量。每一颗都堪与拉司兰僧侣的佩刀媲美。每一颗都让他的艺术奔流喷溅。每一颗都是绝世妙作。它不仅仅能穿透身体。它能使血肉重构。</p><p>磨坊镇的那次排练已经展示了这把枪的潜力。作品的反响也让他的新雇主们十分满意。</p><p>他已经擦干净了，但枪就握在他的右手上，这诱惑实在太强烈了。他知道自己不该这么做，但他还是展开了那件黑色的鳗鱼皮连体紧身衣。他用左手的指尖轻抚皮衣的表面。油滑的皮面让他呼吸急促。他又捡起了那张紧致的皮面具，然后情不自禁地，把面具滑到脸上。面具遮住了他的右眼和嘴。面具限制了他的呼吸，消除了他的景深感知。</p><p>心旷神怡。</p><p>正当他戴上肩甲的时候，铃声响起，那是他藏在自己房门前台阶上的铃铛。他快速折起武器并摘下面具。</p><p>“你好？”女佣隔着门说。她的活泼音调里透着这座镇南方很远处的出生地。</p><p>“按我吩咐做完了？”他说。</p><p>“是的，先生。每隔一丈一盏白灯笼。每隔四丈一盏红灯笼。”</p><p>“那我就可以开始了，”卡达•烬说着打开了房门。</p><p>女佣瞪大眼睛看他走出房间。烬很清楚自己的样貌。通常，他感到的是对自己痛入骨髓般的厌恶，但今天可是演出的日子。</p><p>今天，瘦高的卡达•烬优雅地走出房间，手握着一把铁杖。他有些驼背，身上的斗篷似乎掩盖着肩膀上巨大的畸形部位，但从他矫健的步伐可看不出任何身体异常。他向窗口走去，用力地用手杖点着地面。他有节奏地敲打地面——连着三下，然后第四下。他身上金光猎猎，斗篷翩翩，珠宝首饰在太阳下熠熠生辉。</p><p>“那个……那个是什么？”女佣指着烬的肩膀问。</p><p>烬稍作停留，打量起这名女子天真无邪的脸庞。轮廓圆润，标致对称。这是无聊俗套的图画。如果取下来，做的面具肯定很糟糕。</p><p>“是在为了制造渐强音啊，亲爱的，”卡达•烬答道。</p><p>从酒馆的窗口，他可以清楚地鸟瞰到山谷中小镇的全貌。他的演出必须精彩绝伦，还有大量的准备工作要做。本镇的知事应该会在今晚回来——可目前看来，烬为今晚制定的计划感觉十分……缺乏灵性。</p><p>“我给你的房间拿了一束花，”女佣说着，与他擦肩而过。</p><p>他本可以差遣别人布置灯笼。但他没有。他本可以在开门之前换掉衣服。但他没有。现在她已经看到了身着盛装的卡达•烬。</p><p>他所需要的灵感启发现在显而易见。如同天命。从来都没有选择的余地。没人能逃脱艺术。</p><p>他必须把这位女佣的面孔变得……更有意思。</p><p><div style='text-align: center'><b>二。</b></div><br>渍了糖的肉块浮在五味汤的表面，莹莹闪动着。香气诱人，但慎放下了勺子。女侍者转身离去时，带着赞许的微笑点了点头。虽然这碗汤已经足够美味，但汤汁上的脂肪还未融化。稍待片刻，才是味蕾的巅峰享受。需要耐心。</p><p>慎端详了一阵白崖旅店的内饰，发觉这里的粗糙和简朴是刻意营造的表象。织木人的手艺堪称妙绝，只在必要的时候才会将多余的枝桠和树叶除去。</p><p>桌上的蜡烛荧荧跳动得……有些古怪。慎向后滑离桌子，从大衣下取出双刀。</p><p>“你的学生，安静得像是怀孕的沃牛。”慎开口道。</p><p>商人打扮的劫一个人走进了旅店。他掠过侍者身边，拣了张离慎三张桌子远的椅子坐了下来。虽然他全身每一个细胞都想冲向他的杀父仇人，但暮光之道不容如此。当他强迫自己冷静下来时，才发觉劫离他的距离只是在他能触及的范围之外，多出了一根食指的长度。</p><p>慎看向劫，本以为会看到一抹冷笑。然而，劫叹了口气。他肤色灰黄，脸上挂着层层阴影。</p><p>“这么多年来，我一直在等。”慎说</p><p>“难道我没把握好距离吗？”劫疲惫地问。</p><p>“就算你斩下了我的头，我也能近得了身，然后出手。”慎一边说一边伸出腿，抵在身后的地板上。劫就在十步外加一根半手指的距离之外。</p><p>“你的道义与我接近。而你父亲的理想是一种弱点。艾欧尼亚已经无法再承担。”劫翘起椅子的前脚向后仰去，刚刚好能躲过慎的致命杀招。“我明白我没法让你理解，但我会给你一个复仇的机会。”</p><p>慎朝着他的椅子靠近了几寸。“我的所为并非为了复仇。而是你破坏了平衡。所以，你该当死罪。” </p><p>“金魔跑了。”劫说。</p><p>“这不可能。”慎感到胸口猛地空了一块。</p><p>“那可是你父亲最伟大的成就。而现在，他愚蠢的仁慈再一次败坏了他生前的荣光。”劫摇头叹道。“你很清楚那个……东西的能耐。”然后他向前倾身，有意将自己的脖颈暴露在慎的攻击范围内。“你也很清楚，只有你和我有办法追到并阻止他。” </p><p>慎回想起第一次看到卡达•烬留下的尸体。他的皮肤感到一阵刺痛，不禁咬紧了牙关。只有他的父亲才会坚信，仁慈的公正能够由此彰显。</p><p>正是那一天，慎心中的某些东西改变了。而劫心中的某些东西却崩塌了。</p><p>现在，怪物又回来了。</p><p>慎把剑刃放在桌上。他低头看着面前那碗已臻完美的浓汤，滴滴分明的油膏在表面微微发亮，但他却再无半点饿意。</p><p><div style='text-align: center'><b>三。</b></div><br>依然没有劫的迹象。很失望。非常失望。他肯定已经找到自己曾经的朋友了。很有可能劫正藏在暗处，正在看。烬需要小心。</p><p>烬站在码头，回身看向那艘外来船只。已经涨潮了，那艘船再过一会就会离开。他必须快点回来，否则下个月就无法在祖安表演了。险关重重。</p><p>他停下脚步在一处水坑前查看自己的倒影。水中，一位愁容满面的年迈商人回望着他。多年的表演再加上武术训练让他可以完全控制自己的面部肌肉。这是一张普通的脸，他在这张脸上加了平凡的表情。烬走上坡道，轻而易举地混入了人群。</p><p>他检查上方的白色灯笼，计算着距离。如果劫突然出现，他将非常需要这些灯笼。在山顶的酒馆里，他瞥见了种植人布放陷阱的位置。打磨锋利的钢刃，形似花朵。它们将在出现意外的时候保护他的逃跑路线。</p><p>他想到金属切过人群并在青色的墙上泼洒鲜艳的红色。那样的场面十分诱人。</p><p>他在人群中穿行着，这时他听到了村庄长老对慎说话。</p><p>“恶魔为什么要攻击她和知事？”长老问。</p><p>慎穿着他那身蓝色的行头，没有回答。</p><p>另一个均衡教派的人，一个名叫阿卡丽的年轻女子，站在慎旁边。她走到酒馆门前。</p><p>“不，”慎说着就挡住了她的路。</p><p>“你凭什么觉得我不行？”阿卡丽质问道。</p><p>“因为我在你这么大的时候就没准备好。”</p><p>这时，一个镇里的卫兵从入口跌跌撞撞走出来，面色惨白，表情空洞。</p><p>“她的血肉，实在……实在是……”他走了几步，然后瘫倒在地。</p><p>远处靠墙站着的酒馆老板大笑起来。然后又开始啜泣——他的脸上涂满了疯狂。“他看到了。他看到那朵花了！”</p><p>这些人都将无法忘记他们所见到的卡达•烬的作品。</p><p>慎扫视围观人群的面孔。</p><p>聪明孩子，烬心想道，然后消失在人群后方。</p><p>他抬头在屋顶寻找劫的踪影，同时向着船的方向往回走。</p><p>这次的作品是不可回避的。无论是共同还是单独，劫和慎都将追着他留下的线索。他们将追回到吉雍道。回到他们绝望的时刻，然后他们将再次合作。</p><p>这就像是他们小时候。他们将抱在一起，陷入惊悚和恐惧。</p><p>只有到那个时候，伟大的卡达•烬才会揭开自己的面纱……</p><p>并开始他的至真代表作。</p><p><div style='text-align: center'><b>四。</b></div></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2012-11-13T00:00:00.000Z",
                            "name": "劫",
                            "title": "影流之主",
                            "section-title": "劫",
                            "slug": "zed",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "zed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78255e660a53aa1d-Zed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 925,
                                "y": 22,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "zed-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78255e660a53aa1d-Zed_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 925,
                                "y": 22,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/zed",
                            "video": {
                                "title": "zed-splashvideo-webm",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt57c05535f45ac06e-zed-splashvideo.webm",
                                "encoding": "video/webm",
                                "width": 1280,
                                "height": 720,
                                "x": 925,
                                "y": 22,
                                "featured-champions": []
                            },
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Zed",
                            "biography": {
                                "full": "<p>艾欧尼亚的和谐面纱之下掩盖着那些被丢下的人。对于劫来说，他的故事要从那个坐在家门口冰冷石阶上的小男孩说起，他的家是均衡教派。</p><p>均衡教派的宗师苦说亲自收留了劫，他在古老的庙墙内找到了自己的容身之处。劫尽心竭力地领悟均衡的精神教旨，很快就在战斗和学习两方面超出同辈一大截。即便如此，他还是感到自己在另一个人面前只能甘拜下风——宗师的儿子，慎。虽然劫在每一门技艺上都追求完美，焕发出巨大的热情，但他却缺少慎身上的情绪平衡。虽然存在差异，但两名学徒依然情同手足。</p><p>后来，他们与师父一起出门远行，追查恶名昭彰的“金魔”。他们终于成功抓获这个令人谈之色变的“怪物”时，却发现他只不过是个名叫卡达·烬的普通人。年轻的劫走上前，双手高举刀刃，但苦说大师制止了他，并命令他们把烬押进监狱。</p><p>回到庙堂后，不满情绪开始在劫的心中绽放，他也开始在学习上力不从心。烬制造的惨不忍睹的谋杀现场反复萦绕在他脑海中，与此同时艾欧尼亚和诺克萨斯帝国武装之间愈演愈烈的紧张气氛也加速了他的幻想破灭。那个时候，慎已经开始学会父亲的冷漠无私，而劫却不肯让均衡的崇高理念阻碍他惩奸除恶。</p><p>他深入庙宇隐藏的墓穴中，在那里他发现了一个精致的黑匣。虽然他知道这是在触犯禁忌，只有教派的宗师才能打开这个黑匣，但他还是向黑匣内部窥视。</p><p>黑影包裹住劫的脑海，向他灌输对弱者的蔑视，助长他内心的苦楚，并向他暗示着一种古老的黑暗魔法。</p><p>回到庙堂的光明中后，他与宗师苦说正面相对。劫要求均衡教派动用一切力量打击诺克萨斯侵略者。苦说拒绝了，于是劫离开了那个将他养大的教派。</p><p>不再受到均衡教条的束缚的劫，召集了一批追随他的战士共同抵抗诺克萨斯。任何威胁到他家园的生灵，或者在守卫艾欧尼亚的岗位上玩忽职守的人，全都会陷入残忍的影杀阵——甚至包括那些结盟立场摇摆不定的本土瓦斯塔亚。劫鼓动他的追随者们抛弃顾虑投身战争，但很快他就意识到，自己能力的成长永远都赶不上野心的膨胀，除非得到那个黑匣。</p><p>他集结了所有新信徒，回到了均衡教派的庙堂，苦说出门迎接。这位长者将他的武器放在劫的脚边，恳求他曾经的徒弟能够抛弃暗影，回归均衡之道。</p><p>少顷，劫重新出现在庙前的石阶上。一只手握着黑匣，另一只手上则是刚刚沾满鲜血的剑刃。</p><p>均衡教众惊呆得不知所措，像兽群一样慌不择路，被劫的手下肆意屠戮。随后他霸占了庙堂，并在此成立了自己的影流，开始以黑影之道训练他的信徒。他们将黑暗的刺青刻入肌肤血肉，并学习如何伴着氤氲倒影中的自己共同战斗。</p><p>劫利用了与诺克萨斯之间的战事，以及战争给艾欧尼亚人带来的痛苦。在刚刚发生过大屠杀的衣浦河畔，他遇到了诺克萨斯童兵凯隐，手中只挥舞着一把农用镰刀。劫看到这个男孩是一件待开刃的武器，就把他收为亲授弟子。在这个年轻的信徒身上，他看到了与自己旗鼓相当的纯粹的目标动力。在凯隐身上，劫看到了影流的未来。</p><p>虽然劫并没有与慎和均衡教派残部进行和解，但战争过后，四散在各省份的均衡教众与影流之间达成了脆弱的停战共识。劫知道，自己做过的事早已覆水难收。</p><p>最近几年来，初生之土的平衡显然已经被打乱，可能永远都无法复原。对劫来说，精神的和谐无足轻重——他将不择手段地确保艾欧尼亚的胜利。<br></p>",
                                "short": "<p>彻底抛弃了仁慈与怜悯的劫，是影流教派的领袖。他创立影流的目标是将艾欧尼亚的魔法和传统武术用于实战，驱逐诺克萨斯侵略者。在战争中，绝望指引他开启了神秘的暗影形态。这是一种恶灵魔法，虽然强大，但同时非常危险且有腐化之力。劫已经完全掌握了这种禁忌之术，用它摧毁自己眼中的威胁，维护自己的国家，以及自己的教派。</p>",
                                "quote": "<i>“均衡是愚者的主人。”</i>",
                                "quote-author": "劫"
                            },
                            "headerImage": null
                        },
                        {
                            "type": "champion",
                            "release-date": "2010-03-24T00:00:00.000Z",
                            "name": "慎",
                            "title": "暮光之眼",
                            "section-title": "慎",
                            "slug": "shen",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "shen-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf54c151f1d2730d-Shen_0.jpg",
                                "encoding": "image/jpeg",
                                "width": 1215,
                                "height": 717,
                                "x": 1034,
                                "y": 0,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/shen",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shen",
                            "biography": {
                                "full": "<p>他既是精神领域中的神秘人，也是凡人世界里的异类，但慎不属于二者任何一方。虽然他的出身是纳沃利北部的名门之后，但真正注定他与均衡教派不解之缘的，是他父亲作为暮光之眼的身份。</p><p>作为教派宗师苦说的儿子，他从小受到均衡教派文化的熏陶，均衡的核心教旨对他来说就像艾欧尼亚的日落一样熟悉而优美。他懂得<i>修枝</i>的不可或缺，<i>逐日</i>的坚定不移，还有最重要的，<i>观星</i>的亘古智慧。他整个童年都是在冥想与研习中渡过的，所有老师都对他赞不绝口。</p><p>他最亲密的朋友，也是唯一一个能在切磋中与他不相上下的学徒，是作为同龄人的劫。他们情同手足，经常互相吐露心中私密的希望和梦想。慎凡世都可以从劫那里寻求崭新的视角，两名少年被认为是均衡教派最有前途的学徒。</p><p>随着他们的技艺日益精进，苦说大师开始带上他们出门执行较为危险的任务，其中就包括追猎芝云省的祸害，“金魔”。他们的搜寻持续了数年，虽然慎见证了无数惨不忍睹的谋杀现场，但他始终都心无旁骛。当他们最后终于抓到“金魔”的时候，却发现他只是个巡回剧团中的舞台助手。苦说大师没有将其就地正法，而是将他关进了监狱。</p><p>虽然慎和劫都认为这个凶手应当被处以更严厉的刑罚，但慎接受了父亲的决定。他努力效仿暮光之眼的冷漠，因此也没能够安慰劫的苦楚和憎恨。</p><p>即使当诺克萨斯入侵者威胁到初生之土的和平，慎也压抑住心中的不安，支持了苦说大师的不作为。但当背弃了均衡的劫加入战斗的时候，慎选择留在庙墙之中。</p><p>许多省份都迅速被敌人占领。但慎依然专注于维护艾欧尼亚精神领域的和谐。那一天，远离家乡的慎感到均衡教派内部剧烈震荡失衡，全速赶回的他只看到了一场血腥哗变的幸存者。他们告诉慎，劫已经自立流派，还召集了一众学徒，将均衡教派的庙堂占为己有。</p><p>最糟的是，慎的父亲被曾经那个与他情同手足的人弑杀了。</p><p>他抑制住自己的剧痛，带领均衡的残部前往山中避难。慎拿起了父亲的魂刃，也继承了暮光之眼的称号。他要扮演的角色并不是寻求复仇，而是重建教派。他遵循着核心教旨，开始了纳新和训练，希望能够重振教派的力量。</p><p>一位特殊的学徒展现出了无边的潜力。慎亲自传授给那个女孩——阿卡丽·约曼·特曦潜行术和遁形术。她的母亲梅目曾以暗影之拳之名与苦说并肩作战，如今看来女儿也将遵循母亲的道路成长。然而，阿卡丽无数次想要反击他们的人类敌人，每每遇到这种情况，慎都不得不敦促她保持克制。</p><p>当诺克萨斯最终撤退，许多艾欧尼亚人都庆祝反抗的胜利。而其他人，例如慎，则承担着战争的创伤——他恪尽职守，但同时也暗自纠结于自己对劫的憎恨之情，并怀疑自己担任领袖的能力。连年的战乱让初生之土付出了沉重的代价，慎也不确定，重建均衡教派是否真的能够让这片土地也重归平衡。</p><p>他的担心应验了，就在阿卡丽接任暗影之拳的同时，他感受到她正在渐行渐远，不久后，她就公开否决他的教诲，然后离开了教派。</p><p>慎进行了观星冥想，他理解阿卡丽需要找到自己的路……均衡教派也是一样。</p><p>有的时候，在精神领域进行隐秘斗争的间隙，慎还是会思考自己信念的价值。他从未让自己的情绪妨碍自己保护传统的职责，但问题依然没有答案：一个行走于两个世界的人，究竟还剩下多长时间，就不得不面对一个世界里的行为给另一个世界带来的毁灭？<br></p>",
                                "short": "在隐秘的艾欧尼亚武装力量均衡教派中，慎背负着领袖的职责和暮光之眼的称号。他力求超脱自身的情感、偏执以及自我，行走于灵魂领域和物质世界之间无人通晓的隐秘道路。为了贯彻精神与物质之间的均衡，慎用一把钢刀和一把魂刃对抗任何威胁到均衡的人。",
                                "quote": "“眼中无惧，无恨，无爱——无一切动摇均衡之物。”",
                                "quote-author": "慎"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    },
    {
        "locale": "zh-cn",
        "id": "kayn-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-07-12T15:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "千年之刃",
            "subtitle": "作者：Michael McCarthy",
            "custom-story-preview": "凯隐傲立在诺克斯托拉的影子中，周围横七竖八地躺着士兵的尸体。看着这充满讽刺意味的景象，他脸上露出了微笑。这些凯旋拱门由黝黑的石块搭建，最初的目的是为了炫耀诺克萨斯的力量，向途径门下的人灌输着恐惧，以获得人们的忠诚。然而现在，这座拱门却成了墓碑，标示出虚假的力量和盲目的自大，还象征着这群死去的战士被自己的恐惧所吞噬葬送。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "kayn-sketch",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte5bc2c0913e7553d-Kayn-sketch.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>凯隐傲立在诺克斯托拉的影子中，周围横七竖八地躺着士兵的尸体。看着这充满讽刺意味的景象，他脸上露出了微笑。这些凯旋拱门由黝黑的石块搭建，最初的目的是为了炫耀诺克萨斯的力量，向途径门下的人灌输着恐惧，以获得人们的忠诚。然而现在，这座拱门却成了墓碑，标示出虚假的力量和盲目的自大，还象征着这群死去的战士被自己的恐惧所吞噬葬送。</p><p>凯隐喜欢恐惧的味道。这是他的依赖，也是他的武器。正如他在影流教派的师兄弟精通武士刀和手里剑，凯隐精通的就是恐惧。</p><p>时隔多年，他再次踏上诺克萨斯的土地，在敌军将士即将遭人遗忘的尸首中，他感到了一丝不安。就像风暴来临前的压强悬在空中一样，渴求得到释放。</p><p>奈久里和凯隐同为影流教派的弟子。他将手中的刀反握，打算公事私事一起了结。凯隐有些惊讶——奈久里差点儿就完全藏住了声音中的颤抖：“想好了吗，兄弟？”</p><p>凯隐一言不发。他的双手松垮地垂在两边。他知道一切都在掌握之中。虽然如此，但他却有一种隐约的、似曾相识的感觉，似乎曾在梦中经历过这一切。这感觉一闪而过，旋即无影无踪。</p><p>二人之间凭空升起一个声音——充满了黑暗和憎恨，回响着万千战场上的痛苦哀嚎，挑唆两个人开战。</p><p><b><i>“谁才是够资格的人?”</i></b></p><p><p><hr class='story-divider' /></p></p><p>劫召来了座下最强的弟子。</p><p>教派的探子已经证实了一个令人胆寒的传闻。宿敌诺克萨斯发现了一柄上古时期的暗裔巨镰，强大的力量堪比艾欧尼亚的任何魔法。镰刀的拐角处瞪着一只猩红的憎恨独眼，诱惑着那些强大的人类持其上阵搏杀。不过很显然，目前没有任何人有资格使用它。所有触碰过它的人，全都迅速而又痛苦地被它的恶意吞噬，所以现在它正被锁甲和粗布重重包裹，由一支马背兵团押送往不朽堡垒。</p><p>悉达·凯隐知道自己将会接受怎样的指令。这将是他的最终试炼。</p><p>他来到滨海城市芬多之后，逐渐意识到了此行的意义。深入敌人领土进行作战虽然鲁莽，但凯隐也不是什么谨慎的人。他的天赋无人能及，因此劫也不可能放心地将艾欧尼亚的命运交给别人，所以毫无疑问，凯隐命中注定要成就一番大事。</p><p>他在黄昏来临前就布置好了陷阱。夕阳渐低，马背兵团远远地出现在了视线可及的地方，在橘红色的天际扬起一缕烟尘——他有充裕的时间解决掉诺克斯托拉的三名卫兵。</p><p>他悄无声息地在拱门长长的影子里移动，这时第一名卫兵开始在周围巡逻。凯隐唤出暗影魔法，走进了黑色的石墙，就像是开启了一道只对他一人开放的暗门。他看到两名卫兵的剪影，双手紧握着长枪。</p><p>他从阴影笼罩的高墙中突刺而出，徒手抽空了第二名卫兵的生命。还没等第三名卫兵做出反应，凯隐就化为了纯粹的黑暗，溶散在空气中，随后急速掠过石子路，在对手面前重新现形。只一眨眼，他就扳过了卫兵的头，轻而易举地拗断了他的脖子。</p><p>第一个卫兵听到了尸体砸在地上的声音，转过来与凯隐打了个照面。</p><p>这位刺客露出了微笑，正在尽情地享受这一刻。“动都动不了了，对不对？”他一边嘶嘶地说，一边再次遁入诺克斯托拉的阴影中。<i>“恐惧……”</i></p><p>卫兵浑身发抖，他看到自己的影子涌了上来，变成了凯隐。</p><p>“现在你应该跑了，诺克萨斯人。去告诉他们，你都看到了什么。”</p><p>卫兵丢掉了手中的长枪，向着芬多的方向夺路狂奔。但他没有跑远。</p><p>另一个身影出现了，奈久里身穿和凯隐相同的漆黑外褂，从诺克斯托拉的高墙后一跃而出，将武士刀刺入了那名逃兵的腹中。他与凯隐四目相对。“声势浩大的诺克萨斯之力，自欺欺人……”</p><p>“我早就知道你很冲动，兄弟，”凯隐狠狠地说。“但没想到你会这样。一路跟踪我这么久，就是为了沾我的光？”</p><p>然而没时间给他说教，马背兵团靠近的声音已经近在耳边了。</p><p>“奈久里，滚远点儿。我之后再跟你算账。如果你能活下来的话。”</p><p><p><hr class='story-divider' /></p></p><p>黄昏时分的长长阴影藏住了尸体，兵团几乎已经走到拱门正下方，才发现有异样。</p><p>“停！”走在最前面的先锋大喊一声，抽出剑。“分散！警戒！”</p><p>马背兵们不解地纷纷跳下战马，于是凯隐第一次亲眼看到了他们运送的货物。和劫所说的一样——包裹在锁甲和粗布中，绑在一匹健硕的芬多沙驹的背上。</p><p>奈久里从不认为耐心是一种才能。他毫无谋划地冲向了距离自己最近的一名士兵。而凯隐总是会在挑选目标的时候仔细斟酌，所以他瞄准了先锋首领，让他倒在了自己的剑下。</p><p>他回头看向那匹芬多沙驹，但上面的镰刀竟然不见了。</p><p>不。他早已自断后路，没有了失败的余地。</p><p>“凯隐！”奈久里一边大喊，一边不停地斩杀着士兵。“身后！”</p><p>一名诺克萨斯士兵绝望之下打开包裹，放出了武器。红色的独眼凶相毕露，散发着怪兽般的狂怒。那名士兵的双眼却失去了灵光，对着自己的战友们狠毒地挥舞手中的兵器。显然他已经无法控制自己，只徒劳地想要抛下手中的巨镰。</p><p>传闻是真的。</p><p>那名士兵的血肉之躯正在被暗裔的力量腐化，在剧痛之中扭成一团。凯隐再次唤起暗影魔法，扎进了那名诺克萨斯士兵的体内。在极短的一刹那，他看到了这不朽存在的眼中的世界，目睹了它上千年间制造出的痛苦，折磨、惨叫和哀嚎。这是轮回不灭的死亡。它是最纯粹的邪恶，必须将其阻止。</p><p>他从那名诺克萨斯士兵残余的身体中破膛而出——士兵的血肉早已扭曲成了鳞片森森的一团硬壳，现在被打碎成了无数黑色的碎片和晶尘。剩下的只有巨镰，它的独眼现在已经闭上了。凯隐伸出手去，而这时奈久里也处理掉了最后几名敌人。</p><p>“兄弟，停下！”他一边大喊，一边揩去武士刀上的血。“你在干什么？你看到它的能力了！必须摧毁它！”</p><p>凯隐看着他。“不。它是我的。”</p><p>两名影流弟子一步步靠近对方，谁都不肯后退。城市边境线的另一侧，警钟开始轰鸣。时间已经不多了。</p><p>奈久里将手中的刀反握。“你想怎样，兄弟？”</p><p>这时，巨镰对凯隐说话了。这声音似乎只在他的脑海中回响，但奈久里瞪大的双眼说明，他也听到了。</p><p><i><b>“谁才是够资格之人?”</b></i></p><p>凯隐唤出影手，抓住了那柄兵器，将其举上夜空，旋转着落入他恭候多时的掌中。他感觉这就是他身体的一部分，似乎他与它从未分开过，似乎他生来就在等候着它。他流利娴熟地挽了几个花儿，随后横刀指向奈久里的咽喉。</p><p><i><b>“放手做吧。” </b></i></p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2017-07-10T00:00:00.000Z",
                            "name": "凯隐",
                            "title": "影流之镰",
                            "section-title": "凯隐",
                            "slug": "kayn",
                            "associated-faction": "",
                            "associated-faction-slug": "ionia",
                            "image": {
                                "title": "kayn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1134,
                                "x": 975,
                                "y": 579,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "kayn-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1134,
                                "x": 975,
                                "y": 579,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/kayn",
                            "video": null,
                            "races": [
                                {}
                            ],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>悉达·凯隐生在诺克萨斯，幼年时便被征召入伍，编成了童兵。带领这支残酷部队的是勃朗·达克威尔治下最阴险的军官。在纳沃利的普雷西典惨败之后，这场侵略演变成了持久的消耗战。艾欧尼亚人的怜悯成了可被利用得弱点——他们的战士会在看似无辜的人面前犹豫不决。所以勉强扛得动刀剑的凯隐参战的第一天就基本相当于他的死期。</p><p>为了突袭巴鲁鄂省，诺克萨斯的部队选择在衣浦河口登陆。凯隐和其他孩子被勉强编作先头部队，面对的是为了抵抗去而复返的侵略者而混乱组织起来的地方武装。他年少的战友要么战死，要么当了逃兵，但凯隐却毫无惧色。他甩下重剑，抄起了一把镰刀，直面着震惊的艾欧尼亚人。这时，诺克萨斯的正规部队从侧翼包抄了过来。</p><p>接下来是一场让人不忍目睹的屠杀。农夫、猎人——甚至还有一些瓦斯塔亚人——全都被干脆利落地斩杀殆尽。</p><p>两天后，战事传遍了南部诸省，影流教派循风而来。影流之主劫知道这个地区毫无战略价值。这场屠杀只是一个声明：诺克萨斯绝不留情。</p><p>一道金属的闪光吸引了他的注意。一个顶多十岁的男孩躺在污泥里，对着刺客大师平举起一把残破的镰刀，血迹斑驳的指关节因用力而发白。男孩眼里蕴含着与他年龄极不相符的痛苦，却又燃烧着一个刚强的战士才有的怒火。这种顽强可不是教得会的。劫看着男孩。这个诺克萨斯的弃儿有资格成为一把武器，反过来对付送他走上死路的敌人。劫伸出手，欢迎凯隐加入了影流。</p><p>影流的信徒们往往要花上多年时间操练自己选中的一件武器，但无论什么兵器凯隐全都能熟练地掌握——对他来说，这些东西都只是工具，而他本身就是武器。他觉得盔甲只是笨重的负担，所以他将自己包裹在黑影里，出其不意，迅雷不及掩耳地刺杀敌人。那些侥幸逃脱的人，四处传说着防不胜防的刺杀，恐惧也随之蔓延。</p><p>凯隐声名鹊起，他的自负也日增月涨。他真心相信总有一天，他的力量甚至会超越劫。</p><p>这份自负让凯隐迎来了自己的最终考验：寻找一把最近于诺克萨斯出土的暗裔武器，保护疲弱的艾欧尼亚守军不被残害。他毫不犹豫地接受了，完全没有想过为什么要选他去执行这个任务。实际上，换作别人就想要毁掉这把名为拉亚斯特的活体巨镰，但凯隐却据为了己有。</p><p>他的手指一碰到镰刀，腐化就开始将二者束缚在一起，命中注定地缠斗下去。拉亚斯特为了一个完美的宿主等待了许久，只为与暗裔的同族重聚，将世上的生灵一举剿灭，但凯隐不会轻易地被占据。他志得意满地回到了艾欧尼亚，相信劫将会保荐他为影流教派的新领袖。</p>",
                                "short": "<p>悉达·凯隐是暗影魔法的天纵之才，他战斗的意义，是为了实现自己真正的命运——为了有朝一日能够率领影流教派，开创艾欧尼亚霸业的新世代。凯隐挥舞着活体暗裔武器拉亚斯特，毫不在意它给自己身体和思想带来的腐化。这样后果只可能有两种：要么凯隐驯服这把武器屈从自己的意志；要么，这恶毒的刀刃将他彻底吞噬，为符文之地的毁灭铺平道路。</p>",
                                "quote": "“孩童已死，杀手永存。”",
                                "quote-author": "凯隐"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]