[
    {
        "locale": "zh-cn",
        "id": "zeri-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2022-01-19T00:00:00.000Z",
        "word-count": 91,
        "minutes-to-read": 1,
        "story": {
            "title": "电气意外",
            "subtitle": "作者：Michael Luo",
            "custom-story-preview": "<p>“这我不能收。”店主把零钱推回泽丽面前……</p>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "the-unexpected-spark-splash.jpg",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt32914c934cdf28b8-the-unexpected-spark-splash.jpg",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": "",
                            "subtitle": "",
                            "icon-image": null,
                            "content": "<p>“这我不能收。”店主把零钱推回泽丽面前。“就是些废零件。毒雾那件事之后你已经帮了很多忙了。”</p>\n<p>泽丽环顾四周。熟悉的街巷变得陌生——一处处住宅和店铺被恐怖的邪术摧残得一地狼藉。有人下落不明。家庭遭遇不幸。可中层的集市依旧是熙熙攘攘。泽丽不太清楚究竟发生了什么，但有一件事她敢肯定：祖安将会重建，她也会贡献自己的力量。</p>\n<p>她看着店主饱经沧桑的双手，又把钱推了回去。“拿去，给你的女儿们买些炸香蕉吧。”</p>\n<p>店主叹了口气，然后笑了。</p>\n<p>泽丽走在市场里，想起奶奶反复提醒的话。“别理那个老谢伊，他卖的零件都是锈的！早点去玛丽娅大婶的摊子排队，她卤的鸡肉最好吃！”虽然泽丽有时候觉得奶奶有些烦人，但不得不承认她说的常常很有道理。奶奶很了解这片集市，也很熟悉里头的人，比如莫埃的女儿们很爱吃焦糖渍的香蕉。也是在这种时候才让人真正明白远亲不如近邻的道理。</p>\n<p>“别跑，死耗子！”</p>\n<p>泽丽闻声跑去，恰好看见一个男孩挤过人群狂奔。他身后跟着两个男人，一个矮壮敦实，一个高瘦，衣着打扮一看就知道是什么人。——<em>炼金男爵的打手</em>。</p>\n<p>男孩冲到泽丽身边时，她一把拉住他的胳膊。“那边，快。”她朝着莫埃的店子努了努嘴。店主心领神会，点了点头。惊魂未定的男孩却还傻站着。</p>\n<p>“你信我，跑啊！”</p>\n<p>男孩拔腿就跑，钻到了一张桌子下面。莫埃迅速用桌布盖好。</p>\n<p>“喂！在找人吗？”泽丽朝两个打手喊道。</p>\n<p>他们推开旁人走了过来。“对，一个小子。刚从这边跑过。你看到了吗？”矮个儿问她。</p>\n<p>“好像有。又好像没有。”</p>\n<p>矮个男人眯起了眼睛。“好好说。我们不找你麻烦。”</p>\n<p>“不一定吧。不过我们干脆跳到下一步，就是我来找你们麻烦。”</p>\n<p>他大笑起来。“你说什么？”</p>\n<p>泽丽摸到身后平时背着枪的地方，却什么也没摸着。<em>糟糕。肯定又是落在妈妈的工坊里了。</em></p>\n<p><em>那就只好见机行事了。</em>她搓着双手，开始跑起来。</p>\n<p>两个打手惊呆了。</p>\n<p>“她是在……跳舞吗？”高个儿问。</p>\n<p>“管她呢，”矮个儿大吼起来。“按住她！”</p>\n<p>泽丽的手脚变成了一团虚影。她夹克背上的装置是一台被她起名叫火花包的限幅器，在电力的作用下转动着。眨眼之间，她掠过两人，卷起一阵汹涌的闪电，将他们撞倒在地。还未消散的电流打在附近的门和雨棚上，留下轻微的灼烧痕迹。</p>\n<p>“哈！”泽丽脚下猛地刹住。两名打手还瘫在地上。她看到一块烧黑的雨棚掉了下来，不禁张大了嘴。“啊对不起！我不是——”</p>\n<p>“别担心，没事。”莫埃说完，把桌子底下的男孩叫了出来。</p>\n<p>“你真厉害！”男孩张开双臂高喊。“求你帮帮我。他们抓走了我爸妈。”</p>\n<p>“你说什么？在哪儿？”泽丽问。</p>\n<p>“就在紫黄铜巷的拐角！那有间工坊。他们被抓到那里去了。还有别人。我看见了！”</p>\n<p>“懂了。”泽丽点点头。“你叫什么？”</p>\n<p>“我叫提米克。”</p>\n<p>“提米克，我会把你爸妈带回来的。”泽丽的目光与莫埃交会。“再帮我个忙，行不？”</p>\n<p>“当然。”莫埃拍了拍提米克的脑袋。“小孩儿，要不要来点儿炸香蕉当晚饭？”</p>\n<p><br></p><hr class=\"story-divider\"><br><p></p>\n<p>紫黄铜巷和附近的街道一样，两边挤满了炼金男爵们的工坊。空气里满是煤烟，到处都是怪味。除了男爵们，还有谁会逼人在这样的地方干活呢？</p>\n<p>街角有几个门卫在玩牌。他们浑身透着劣质酒水的臭味，旁边有一座破败的建筑，双开的大门上锈迹斑斑。跟提米克说的一样。泽丽摸摸腰带，确定自己把枪带上了。</p>\n<p>她四下寻找入口，在一堵墙上发现了一个歪斜的通风管入口，大小刚好够她钻进去。她跳起来够，却还差了几寸。泽丽后退几步，脚下开始亮起火花。在电能的帮助下，这回她跳高了许多。</p>\n<p>“那张牌你刚出过了！”她的手指刚抓住通风管的边缘，就听到其中一个门卫大吼起来。</p>\n<p>“没有！”另一个生气大叫。“是你自己喝多了，眼神有问题！”</p>\n<p>泽丽松了口气。<em>奶奶，你又说对了。夜里的守卫更松懈。</em></p>\n<p>她屈起身钻进了通风管。爬了一段，找到一个大的格栅口。底下是一个奇怪的房间，四面墙上都装着粗大的金属管。出口就在她先前看到的双开门旁边。</p>\n<p>房间里有一群人正在组装零件，周围还有几个打手拿着用海克斯科技驱动的机械矛，就像狱卒一样。每当有东西来到组装线的末端，就会有一个打手负责检验。而每次都是一道蓝光闪过，然后再没动静。班头就会把这些次品砸掉，命令工人从头开始。“不是都说你们脑子很好吗？”他往地上啐了一口。</p>\n<p>泽丽看得出来，这些工人都是被强迫的。他们之中有父母、夫妻还有朋友，大家都很痛苦。</p>\n<p>“啊！”泽丽没有多想，一拳砸在格栅上。因为愤怒，再加上她的电力，格栅晃荡起来。她慌忙想要稳住，可是沉重的格栅脱掉了下去，连着她一起。一声巨响，她落在了房间正中央。</p>\n<p>众人惊呼一声，往后一退。</p>\n<p>“是他？”一个打手回过神来，问道。</p>\n<p>班头恶狠狠地说：“不是。<em>她</em>脸上没画那个沙漏。”</p>\n<p>泽丽嗖地一下站了起来。“不知道你们在说谁，但你们不能把这些人关在这里。”</p>\n<p>班头嗤了一声：“谁说不行？”</p>\n<p>“我说的。”</p>\n<p>泽丽抽出了枪，右手紧握住沾满红锈的握柄。枪是她妈妈设计的，没有扳机也没有弹匣，全靠她内在的电力驱动。而现在泽丽除了电力之外，浑身充满了怒火。静电火花从泽丽手中流进了导电的枪管。她端枪瞄准。</p>\n<p>“强穿激光！”</p>\n<p>一道强光伴随雷鸣打穿了双开门，锈蚀的门板四分五裂。</p>\n<p>“快跑！”泽丽大喊。“我来处理他们！”</p>\n<p>工人们四散逃跑，门卫紧追上去。</p>\n<p>一个女人抓住了泽丽的手臂。“你有没有见过我儿子？他没被抓进来！”</p>\n<p>“提米克没事，他在——” </p>\n<p>“提米克？不是，他不叫——”</p>\n<p>打手越来越多了。泽丽枪口一甩，对准打手立刻开火，掀翻他们，打开了一条出路。</p>\n<p>“得走了。”一个男人拉起女人就跑。</p>\n<p>泽丽接连射出电火，掩护他们逃命。“这里的事要是让你们老大知道了，你们就该后悔没把我在这儿就打死。”她对着敌人大叫。</p>\n<p>打手们气急败坏，放弃了工人，转向泽丽扑来。</p>\n<p><em>对啦。找我就对啦。</em></p>\n<p>等到敌人靠近，她就翻身跳上了墙上交错的管道。都是用黄铜和紫铜铸成的——天然的导体。</p>\n<p>泽丽的双脚泛起电光，噼啪作响。在电力的推动下，她在管道组成的网络上滑动穿梭，同时弹如雨下，打中了扑来的三名打手。他们浑身抽出，还没倒地就已然昏厥过去。泽丽轻捷地转了个方向，又放倒了几个想从管网后方爬上来包抄她的人。剩下的敌人不多了。她很快就能回家了。家里人可能已经着急死了……</p>\n<p>脚下的管道突然炸开，泽丽失去了平衡。她一头栽了下来。</p>\n<p>“还跑。”班头手里拿着一杆像是海克斯火炮的家伙，炮口还在冒烟。他的手下们端着枪矛围了上来。</p>\n<p>泽丽挣扎着站起身来，头晕目眩，膝盖也磨破了。电流围绕着她伤痕累累的身体跳跃。她举起枪开火。</p>\n<p>枪口只发出了嘶嘶声。</p>\n<p>班头狞笑起来。</p>\n<p><em>该死！肯定是摔下来的时候弄坏了。</em></p>\n<p>坏人越来越近。</p>\n<p>“不管了！”泽丽把枪甩开，扯掉了夹克。没有了火花包的限制，她感到身上的电压陡然升高。泽丽腾空而起，朝着天花板挥出左拳。</p>\n<p>“超限爆闪！”</p>\n<p>生物化电流从她拳上涌出，流过胸口，最后蔓延到全身，在空间中荡起涟漪。电流激化成闪电风暴，金属表面电弧翻腾，发出狂躁的爆裂声，随着泽丽的能量淹没了整个房间。打手们浑身剧颤，随后全部扑倒在地。</p>\n<p>泽丽也跪了下来，靠拳头撑起了身子。她眨着眼睛，甩出汗水，一瞬间感到全身每处伤口都开始剧痛。“这样应该行吧。”</p>\n<p>“你这小杂种。”房间里突然响起了班头的声音。泽丽看见他摇摇晃晃地站起来，鼻子和耳朵都在流血。</p>\n<p>“<em>为什么？</em>”泽丽怒吼起来。“为什么要害无辜的人？”</p>\n<p>班头冷笑一声，踢开身边瘫软的人，寻找他的武器。“在那位夫人眼里，没有无辜的人。”</p>\n<p>班头举起火炮，对准泽丽。轰鸣声逐渐响起。</p>\n<p>泽丽鼓起最后一丝力气，侧身一翻，滑进了一根摔落在地的管道。火炮将她和管道一起掼飞，撞上了墙壁。泽丽什么都看不见了。等到她的眼睛再次睁开时，班头已经不知去向。</p>\n<p><br></p><hr class=\"story-divider\"><br><p></p>\n<p>月光下，泽丽步履蹒跚地穿过几近无人的街道，朝家里走去。她很高兴大家都安全了，但心里仍然怒气未消。那些炼金男爵，总是那么富足。他们拥有更多的资源，更大的权力。他们的力量来自他们所建立的体制，管束着所有人，为的就是创建一个任由他们掌控的祖安。也许那个班头说的没错，没有无辜的人。</p>\n<p>而每个人也都是受害者。</p>\n<p>身后突然闪过一道蓝光。泽丽停下了脚步。</p>\n<p>“喂，干得漂亮。”</p>\n<p>她转过身，看见一个脸上画着涂料的少年，手里有一根发光的棒子。泽丽不确定自己是不是被跟踪了，只能竭力想要准备好架势，却连站直的力气都没有。</p>\n<p>“别紧张。”少年说道。“提米克跟我说了你的事。”</p>\n<p>“那你又是<em>谁</em>？”泽丽问。</p>\n<p>“叫我艾克。仓库那帮蠢货本来是在找我，然后你却冒了出来。但是说真的，他们被整惨了。”</p>\n<p>泽丽松了口气。<em>只要他和男爵们过不去就行。</em></p>\n<p>艾克继续道：“你看，我知道你有很多想问的——我也是。那我就直接说了……为什么要帮你不认识的人？”</p>\n<p>泽丽耸耸肩：“是为了我的同胞们。”</p>\n<p>艾克笑了。“那咱们可有的聊了。祖安就需要你这样的……我也得谢谢你，今晚救了我爸妈。”</p>\n<p>泽丽也微笑道：“随时乐意。”</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2022-01-05T18:00:00.000Z",
                            "name": "泽丽",
                            "title": "祖安花火",
                            "section-title": "泽丽",
                            "slug": "zeri",
                            "associated-faction": "",
                            "associated-faction-slug": "zaun",
                            "image": {
                                "title": "zeri-splashv2.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8153414671d1773e-zeri-splashv2.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1100,
                                "y": 300,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "zeri-splashv2.jpg",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8153414671d1773e-zeri-splashv2.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1080,
                                "x": 1100,
                                "y": 300,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/zeri",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "biography": {
                                "full": "<p>泽丽出生在一个工人阶级的大家庭。她在众人的温暖与关爱中成长，同时也耳濡目染了很多激进的观点。祖安的种种危险造就了艰辛的生活环境，很多人也因此失去了他们的挚爱亲朋。即便这样，在亲人邻里间的情谊滋养，他们依旧坚忍地生活着。</p>\n<p>泽丽生来就与电能有一种特殊的关系。每次她咯咯一笑就会冒出火花，而她的哭喊则会变成电击。虽说魔法在祖安不算稀奇，但泽丽的电能魔力却十分罕见。这股能量随着她的情绪涨落，有时会接地流走，有时则会持续积攒，变得越来越狂躁暴烈。等她长成少女时，邻居们每逢断电就总是觉得又是她的缘故，而不会认为是哪里的电路出了问题。她奶奶常说，祖安的生活自有一种混乱的美感，泽丽就是这句话最合适不过的诠释。</p>\n<p>然而并不是所有人都喜欢她的古怪。在家人和朋友眼里，泽丽是个可爱的迷糊鬼。而在别人眼里，她就是个……烂摊子。当她的电流失控打碎了一两盏街灯（或许是十二盏），泽丽觉得自己似乎看到了什么东西——也许是什么人——一闪而过。只是她没有太过细想。她只希望自己能更自如地控制这种反复无常的力量。虽说她的决心很坚定，可她的耐心还得多加磨练。</p>\n<p>只要知道，每一粒火花都代表了燃烧的可能。</p>\n<p>一天夜晚，泽丽在中层的集市闲逛时，地底挖掘时产生的振动很快就变成了一场毁灭性的地震。她没有半点迟疑，飞身掠过一座座倒塌的建筑，开始搜救被困的人。泽丽周围的世界缓缓崩溃，而她变成了一道狂乱的残影。自从炼金男爵们声称他们发现了比海克斯水晶更好的资源，于是就在附近建造了开采设施。这是泽丽知道的事情，可是男爵们没有告诉人们的是，无止境的开采会有什么风险。</p>\n<p>泽丽跑得越快，能量便越是高涨。压力令她兴奋，也让她明白自己的能力有何用武之地，更让她意识到四周邻里在她心中的分量——即便他们对于男爵们来说根本不值一提。</p>\n<p>尘埃落定后，幸存的人们聚集在一起，感激泽丽的义举。她虽然松了口气，但心底却是怒火中烧。泽丽知道，如果她能更好地控制自己，就能救出更多的人。</p>\n<p>泽丽的<em>本领</em>自然引起了男爵们的注意。她知道那些人为了利用她根本不在乎需要铲除多少障碍，而她不能冒险让无辜的人因为自己而受到伤害。绝不能够。为了隐藏自己，泽丽从矿难的废墟中回收材料，做了一件夹克用来压制住她的电能，避开男爵们觊觎的目光。这样她就能压抑自己的天赋，换来他人的平安。</p>\n<p>走在创痕累累的街道上，泽丽看到的是一张张饱受创伤的脸庞。一个个家庭艰难地开始重建，泽丽毫无保留地伸出援手，只是不再动用自己的天赋。可她越是帮忙，就看到越多的困难。比如，工人们为了启动发电机想尽了办法，父母们在坏了的炉子上艰难地烹饪。没有人替这些人说话，更不要说是泽丽这样身负异禀的人了。她深深地意识到，自己所住的街区——还有所有类似的地方，如果一直这样下去就永远不会有真正的安宁。炼金男爵从来都把他们当作可以随意处置的东西，或是可以随便榨取的资源。</p>\n<p>泽丽知道自己必须行动起来。她不能干等下去，等到下一次再有所谓的“意外”发生。她要跟男爵们算清楚这笔账。</p>\n<p>泽丽以一人之力，开始撼动祖安的旧有秩序。坊间出现传闻，炼金男爵们的物流补给受到了重创，而据说现场似乎出现了眼睛都来不及捕捉的“闪电”。当地的男爵们暴跳如雷，甚至罕见地组成了同盟。他们联合起来对泽丽穷追不舍。但凡是她现身的地方，都遭到了酷虐的对待。她想到的应对办法是更快地展开袭击，但是面对男爵们近乎只手遮天的权势，再快也不够。</p>\n<p>她落得满身伤痕，电能也不再汹涌激荡，只好悻悻收手。男爵们同声共气。而她只有孤身一人。</p>\n<p>泽丽在回家的路上已经料到，那些被她辜负的人脸上会是何等失望的表情。然而迎接她的却是家人、朋友，还有从未谋面的许多人。他们全都受到了泽丽的鼓舞，决心奋起反抗压迫。人们重新建起了房屋，更是重新找到了勇气。泽丽从未如此感到过振作，虽然真正令大家振作起来的人是她。她成了那一粒燃起大火的火花。</p>\n<p>从此，她再也不会孤军奋战了。在邻居们的帮助下，泽丽的母亲为她打造了一把步枪，所用的材料正是来自泽丽曾为之奋战的人们慷慨的支助——那些生活在中层的人们。步枪所用的弹药则是泽丽的情绪。导体枪管能够将她的电能直接从双手导入，进行扩增。再加上那件夹克，她现在能够更熟练地掌握自己的电压，充能后精确地——至少是方向正确地——射出电能。泽丽热切地凝望着她的家人和邻居们。她一度以为，因为自己的反抗行动，她已经失去了他们。但也正是因为她的奋起，他们与她站在了一起。</p>\n<p>在社区众人的支持下，泽丽为无力反抗的人奋勇抗争着。祖安并不完美，泽丽也并非完人。但有时候，一粒花火便有可能最终照彻所有阴霾。</p>",
                                "short": "<p>泽丽是一个顽强固执、意志坚定的女孩。她出身自祖安的工人阶层，可以引导电能魔法来为自身和她特制的枪械充能。动荡难测的能量也是她内心情绪的写照，闪烁的火花反映出她轻快如电的生活态度。泽丽对他人抱有深切的同情，而来自家人和故乡的爱也伴随着她投身于每一场战斗。虽然这种迫切的渴望有时也会给她带来麻烦，但是泽丽毫不怀疑的是，为你的同胞奋起抗争，便一定能够一呼百应。</p>",
                                "quote": "“我属于这里。我们都属于这里。”",
                                "quote-author": ""
                            },
                            "bioImage": null,
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null,
        "related-items": []
    }
]