[
    {
        "locale": "zh-cn",
        "id": "zoe-color-story",
        "type": "story",
        "dropcaps": false,
        "release-date": "2017-11-21T16:00:00.000Z",
        "word-count": 1,
        "minutes-to-read": 1,
        "story": {
            "title": "遇见佐伊",
            "subtitle": "",
            "custom-story-preview": "蛋糕店刚一出现在脑海中，佐伊便一跃而起，任凭重力将她牵引。下落途中，她伸出手，集中意念，形成一条通路。一道传送门立刻出现在她下方，连接到另一个地点。她掉进传送门，组成她身体的物质不断发生对撞和爆聚，在时空中穿梭。<br><br>",
            "story-sections": [
                {
                    "title": null,
                    "subtitle": null,
                    "background-image": {
                        "title": "zoe-teaser",
                        "subtitle": "",
                        "description": "",
                        "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt228816ecdb26aca9-zoe-color-header.png",
                        "encoding": "image/jpeg",
                        "width": null,
                        "height": null,
                        "x": null,
                        "y": null,
                        "featured-champions": []
                    },
                    "story-subsections": [
                        {
                            "title": null,
                            "subtitle": null,
                            "icon-image": null,
                            "content": "<p>蛋糕店刚一出现在脑海中，佐伊便一跃而起，任凭重力将她牵引。下落途中，她伸出手，集中意念，形成一条通路。一道传送门立刻出现在她下方，连接到另一个地点。她掉进传送门，组成她身体的物质不断发生对撞和爆聚，在时空中穿梭。</p><p><i>感觉有点刺痒。</i></p><p>可惜，佐伊并没有到达她想去的目的地。她从第二道传送门穿出来，发现距离刚才的位置只有十几步远。她借着刚才下落的动量腾空，短暂的静止，又被拖进传送门。她周围的时间和空间再次扭曲——用她的话说就是<i>呼啦一声</i>——随后她翻回了原点。随后，两道传送门折叠缩小，消失不见。</p><p>某种强大的魔法正在干扰佐伊的穿越能力。这可能与她应该传达的某种变革有关，而且显然她还没有完成这个任务。这可是个严重的问题，但对她而言也不算意外。她不太确定自己要传达的是什么信息，要给谁，甚至不知道是什么含义，但从她的经验来判断，这些细节都无关紧要。神圣的数学定理必将发挥作用，而她所要传达的信息一定会在她到达目的地以后不久自行展开整理。佐伊觉得，作为一名星灵拥有这样的本事还真不赖。</p><p>当然，现在的问题是她在等待的时候应该做点什么。她环顾四周，在一棵树旁边，她发现了一只小小的、毛茸茸的动物，拖着一条大大的尾巴。它看上去有点像小号的约德尔人。不过佐伊注意到，与约德尔人相比，这只动物与精神世界之间的连接微乎其微。</p><p>它的生命轨迹在佐伊脑海中一闪而过。它只能生活十几个周期，然后就要返还自己的精魂。在她看来，稍纵即逝的短暂让这个生命显得更加可爱。佐伊跳了起来，向它跑过去。</p><p>“好可爱！”</p><p>那只小动物爬上了树，躲到远处。</p><p>“嘿，回来！”她大喊道。</p><p>她丝毫没有放慢追赶的脚步，一边跑一边造出一个时间泡泡，用星球自转速度的一半旋转加速，然后将泡泡扔向那棵树。奇异的泡泡蹦蹦跳跳地飞向前，最后撞到树干破掉了。</p><p>那一秒，这只小动物的过去与它的现在发生了融合。穹庐如夜，遮天蔽日，暮光舞蝶，忽暗忽明。这只小动物进入了倦怠、恬适的旧夜沉梦，曾经的精神状态覆上了当下的意识。</p><p>佐伊暂时脱开重力，飘上了树枝，来到小动物旁边。她的手在它的绒毛上方犹豫地停住了。她知道，只要触碰一下，她的魔咒就会被打破。</p><p>“佐伊是你的朋友，”她轻声说道。但就在她的手轻放在小动物的头上时，它突然惊醒，慌乱地跳开了。</p><p>佐伊失望地叹了口气，然后飘到更高的地方，头朝下倒挂在空中。她在想，办完这事以后要不要去找奥瑞利安·索尔。那条龙也不喜欢被抚摸。不过她转念一想，至少索尔不容易在追逐的过程中被弄伤。佐伊的思绪被眼前的东西打断了，因为她飘到了更高的地方，看见小山另一边的地平线上有一座小村子。</p><p>她用意念做出了一道通往那座村镇的传送门，钻了进去。但和刚才一样，佐伊的传送门只跨越了几码的距离。而且更糟糕的是，传送门又把她拖回了原点，自己就坍缩了。</p><p>夏日的芳草看上去的确很美好，所以既然也没有别的交通方式，她就徒步穿过森林，向村庄的方向走去。</p><p>当她到达这座村镇的外墙郊区的时候，太阳已经开始落山。她听到了嬉笑的声音，于是抛开重力飘到了一座房子的屋檐上。</p><p>在中庭院子里，五、六个人类正在玩耍。他们的体型几乎和佐伊一般大，不像是她最近在这颗星球上遇到的那群小孩或大人。</p><p>一个男性正在绕着圈追逐一个女性。两个人都在开心地笑。游戏的规则看不太明白。</p><p>佐伊仔细看着女孩穿的红裙子，她在想这种颜色是不是代表了什么特殊含义。虽然这条裙子和游戏无关，但是佐伊还是很喜欢。这个女孩看上去比其他女性要高一些，佐伊觉得这个女孩可能知道一些她需要学习的东西。</p><p>那个男性也很有趣，不过有趣的地方完全不同。她可以看得出来，他现在这副肉身将会很短命，不过佐伊还是觉得如果自己能被他追赶一定会非常好玩。他的下巴和嘴唇有种特别的俊朗。</p><p>她紧张地咽了一下口水。毕竟，距离佐伊身为凡人的时候，以及她上一次造访这片领域，都已经过去了很久。她莫名地担心这群人不会接受自己，担心他们不带她一起玩。</p><p>另外两个稍显无趣的男孩开始互相踢球玩。这个游戏，佐伊记得怎么玩。</p><p>有了熟悉的游戏给她壮胆，佐伊从屋檐上落到这群人中间。</p><p>“嗨！”她一边说，一边将自己的头发变成另一种颜色，模仿那名高个子女孩的裙子。</p><p>“幽灵，”那个有趣的男孩瞪大了双眼，尖叫着说，“跑！”</p><p>佐伊觉得她应该强调自己是星灵而不是幽灵，但她不确定他尖叫的这一声是不是游戏规则的一部分。</p><p>“其实吧，我是来送信的。不过如果你们想玩的话，我有很多时间噢。”她一边说，一边冲向他们的背影。</p><p>然后她飞了起来，尽量用轻松平和的姿态飘在高个子女孩的身边。</p><p>“你的红衣服真好看！这颜色有什么含义吗？”佐伊问道。但她这次寻找话题的努力完全是徒劳。就在她说话的同时，高个子女孩被那个有趣的男孩拉进了屋子里。然后他重重地关上了木头门，把佐伊挡在外面。</p><p>佐伊环顾四周，她发现其他凡人也都不见了，但可以听到一阵骚动正在从村镇中心的要塞方向传来。</p><p>不一会，十多个全副武装的人手持长矛向佐伊冲过来。长矛有点让她想起潘森的武器。</p><p><i>当地的卫兵，</i>她得出了结论。</p><p>这群人把她当做幽灵，大声发出警告，而他们的领袖则甩出一个驱逐恶灵的法术。佐伊觉得这个法术不错，但她不喜欢。她在想，或许曾经有幽灵频繁滋扰这座村镇。</p><p>突然这群人开始向佐伊投掷长矛，于是她制造了一枚奥术陨石，将下落轨迹瞄准村镇要塞的方向。然后这位暮光少女制造了一对传送门，躲开了卫兵们的长矛，最后又将陨石的落点瞄准攻击自己的人们。</p><p>陨石的冲撞造成了一次爆聚，它飞行途中吸收的小粒子发生了链式反应，而后又造成了第二次爆炸，横扫卫兵和他们的岗楼，将整片地区化为精细的尘埃。</p><p>“有人吗？”佐伊被层层硝烟包裹着。她在想，那个高个子女孩或者那个有趣的男孩有没有逃脱。看上去很有可能。</p><p>经过短暂的失落，佐伊决定去造访下一个更大的凡人定居点。在那种地方，应该会有人愿意和她一起玩。</p><p>佐伊想起来一千年前某座……<i>城市</i>的位置。出于本能，她将前几次的失败抛到脑后，再次用意念制造了一道传送门，通往那座城市。她惊喜地发现，通路的另一端正是她所想的地方。</p><p>“唔，好样的！”她很高兴能够再次进行空间旅行，而且对她要传达的下一条信息充满了期待。</p><p>佐伊踏出了现实，她在想，新形成的陨石坑是否会让某些凡人找到附近的那枚世界符文。没准发现符文的人会是那个高个子女孩或者那个有趣的男孩呢。</p><p>如果真是他们发现的话，应该会很好玩，她做出了判断。</p>"
                        }
                    ],
                    "featured-champions": [
                        {
                            "type": "champion",
                            "release-date": "2017-11-09T00:00:00.000Z",
                            "name": "佐伊",
                            "title": "暮光星灵",
                            "section-title": "佐伊",
                            "slug": "zoe",
                            "associated-faction": "",
                            "associated-faction-slug": "mount-targon",
                            "image": {
                                "title": "zoe-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1135,
                                "x": 1055,
                                "y": 263,
                                "featured-champions": []
                            },
                            "background": {
                                "title": "zoe-splash",
                                "subtitle": "",
                                "description": "",
                                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                                "encoding": "image/jpeg",
                                "width": 1920,
                                "height": 1135,
                                "x": 1055,
                                "y": 263,
                                "featured-champions": []
                            },
                            "url": "/zh_cn/champion/zoe",
                            "video": null,
                            "races": [],
                            "roles": [],
                            "role": [],
                            "game-info-url": "",
                            "biography": {
                                "full": "<p>正如她的星灵性格一样，佐伊获得天界领域关注的方式也是一反常规。她并没有在希望渺茫的绝境中取得伟大的胜利，也没有挑战命运的试炼登上巨神峰之巅。佐伊只是一个普普通通的小姑娘，看上去完全是在拉阔尔部族中随机选取的。</p>\n\n<p>在老师的评价中，佐伊是一个充满想象力的孩子，但同时也很任性、懒惰、注意力涣散、而且爱搞小动作。有一天，她逃掉了神圣文字的研习课，去寻找一些“稍微不那么无聊”的东西。就是在这个时候，暮光星灵注意到了她。</p>\n\n<p>在它的注视下，这个小姑娘一边模仿着学者牧师的怒吼，一边在村落中躲避他们的追赶。经过了一个小时的追逐，她被愤怒的教师们围进了死角，身后就是悬崖绝壁。就在他们要伸手抓住佐伊的时候，星灵召唤出了六样物品摆在小姑娘的面前：一袋金币、一把剑、一本已经完成的学习笔记、一张祭拜用的跪垫、一根丝绸编织的绳子，还有一个玩具皮球。这些东西里面有五样都可以让她逃脱或者化解眼前的不利局面。</p>\n\n<p>然而佐伊却选择了第六样。</p>\n\n<p>她根本就没有考虑逃跑或者争取原谅，而是抓起了玩具皮球，一脚踢到附近一所房子的墙上，然后唱起歌，应和着皮球在满脸严肃的牧师们身上弹来跳去。</p>\n\n<p>星灵的上一个宿主虽然给暗裔大战带去了终结，但在面对险境的时候从未展现过如此放肆的欢愉。佐伊的无忧无虑和充沛活力让那位星灵大喜过望，它打开了一道微光的传送门，直通巨神峰之巅，送给佐伊一次见识广大宇宙的机会。她向后一跃，进入了传送门，立即与那位星灵融为一体，然后伸出舌头扮了个鬼脸，在瞠目结舌的教师们眼前凭空消失了。</p>\n\n<p>这次超然神化是独一无二的——事实上，这种事在巨神的神话传说当中是<i>闻所未闻</i>的。但佐伊才懒得管为什么治理星灵的规则为了自己而做出改变。她才懒得管规则。她反倒是游历了许多不同维度的现实，挑战凡人可理解范围的极限，玩弄过去与未来都鲜有人见到的力量。</p>\n\n<p>佐伊感觉过了还不到一年，但她回家的时候符文之地似乎已经过了几百年。她带着孩童的好奇心，探究她离开期间世上发生的事。幸运的是，她可以在一念之间跨越时间的涓流。她见证了“铠甲大坏蛋”莫德凯撒的兴衰起落； “吓唬人鬼魂盛会” 给福光岛造成的崩解覆灭；“漂亮石头大战”带来的浩劫灾变；还有“没意思森林”附近新建立起来的沉闷国度。</p>\n\n<p>佐伊明白了一件事——她并不是一个人。行走于凡间世界的，还有其他星灵，而且数量比以往<i>任何时候</i>都更多。所以她可以见更多朋友了！不过每次他们都把她打发走，似乎他们在两个领域之间的空间中还要忙别的事。好奇的佐伊飞向群星，在那里她找到了伟大的宇宙巨龙，奥瑞利安•索尔。</p>\n\n<p>虽然他毫不掩饰对她的鄙夷，因为他鄙夷全部星灵，但佐伊总是会回到这条龙的身边，想要知道他受了什么委屈。从他自吹自擂的指责和浮夸的控诉中，她听出来了，是她的星灵同伴们羞辱了他，给他戴上了一件诅咒的王冠，吸走了他的力量。</p>\n\n<p><佐伊觉得“太空狗狗”太可怜了，于是发誓要尽自己所能来保护他。而奥瑞利安•索尔则至少是不再威胁她说等他最后报仇雪恨之时必定将她摧毁。/p>\n\n<p>佐伊与铸星龙王之间的这种关系，究竟是出于单纯的心血来潮、还是某种占有欲、亦或是她作为宇宙搅局者的职责，谁也无法确定。</p>\n\n<p>在巨神峰的学识与神话里，星灵的出现通常都是一件喜事……但佐伊的出其不意却总能让人三思，就连<i>她自己</i>也不知道自己的出现预示着什么。唯一确认的就是，符文之地正在一次深刻变化的边缘——这种变化往往代价是混乱、破坏与鲜血。</p>",
                                "short": "调皮捣蛋、异想天开而且变化莫测，佐伊就是这一切的现实化身。作为巨神族的宇宙信使，她的出现就是惊天巨变的先兆。她甚至无需任何行为，只是单纯地出现在某个地方，就足以扭曲周围的奥术数学法则，从而扰乱现实的物理定律。有的时候还会带来浩劫与灾难，虽然她本身并无半点恶意。或许这就是为什么她对待自己的职责总是那么的漫不经心，给了她充足的时间用来玩游戏、捉弄凡人，或者自娱自乐。与佐伊的邂逅可能会给人带来欢乐与激励，但她的现身往往没这么简单，甚至常常意味着极大的危险。",
                                "quote": "“我给你们大家带来了一条信息——某种预警，图章。不过首先，我要看晶粉碟！”",
                                "quote-author": "佐伊"
                            },
                            "headerImage": null
                        }
                    ]
                }
            ]
        },
        "theme": null
    }
]