{
    "id": "akshan",
    "name": "阿克尚",
    "title": "影哨",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2021-07-08T19:43:26.000Z",
        "name": "阿克尚",
        "title": "影哨",
        "section-title": "阿克尚",
        "slug": "akshan",
        "associated-faction": "",
        "associated-faction-slug": "shurima",
        "image": {
            "title": "akshan-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e69e0645890bf95-akshan-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1080,
            "x": 1300,
            "y": 550,
            "featured-champions": []
        },
        "background": {
            "title": "akshan-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e69e0645890bf95-akshan-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1080,
            "x": 1300,
            "y": 550,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/akshan",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "射手",
                "slug": "marksman"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "射手",
                "slug": "marksman"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>在恕瑞玛东部的阴影之中，有人正四处奔走，追索恶人。他手持一把形制怪异的武器，行事迅猛果决，以雷霆手段“帮助”他的敌人赎罪。</p><p>阿克尚自小在玛尔未城长大，生来就耳濡目染了种种不公。当地的各路军阀任意横行，巧取豪夺，因此许多人为了生存只能低头苟活，自顾不暇。面对这些恶行，年轻气盛的阿克尚没法视而不见，一旦目睹任何暴行，他就会立刻挺身而出。如此一来，阿克尚就给自己树立了许多劲敌，终于有一次招来大祸，他被人殴打成重伤，奄奄一息。</p><p>不过他运气不错。一位名叫莎蒂娅的老妇人恰好在自家门口撞见了这个不省人事的少年。虽然玛尔未人一向奉行事不关己的习惯，她还是把阿克尚带进了家门。也是阿克尚命不该绝，他挺了过来。</p><p>等到阿克尚逐渐恢复之后，他发觉这个老妇不是普通人。莎蒂娅是名为“光明哨兵”的组织的一员。这个成立自远古的组织立志于对抗蚀魂夜，根除黑雾的流毒。在她眼中，阿克尚是个问题少年，顽固非常，目中无人，但心底又很脆弱。虽然阿克尚与莎蒂娅因为哨兵的种种规矩产生了激烈的冲突，而她很快便发觉阿克尚其实有很多可取之处。他有胆量，也有良心——两者兼备的人在玛尔未实在罕见。莎蒂娅在这个年轻人身上看到了巨大的潜力，她与阿克尚约定：阿克尚可以留在她这里，躲避诸多仇家的追杀；作为回报，他需要加入哨兵组织。</p><p>莎蒂娅将一个哨兵孤狼所需要掌握的一切技巧倾囊相授，两人由此结下了深厚的亲情。出身自穷街陋巷的顽童渐渐成长为了令恶人败类闻风丧胆的阿克尚。然而，虽然他的能力日臻强大，他却发觉自己的导师越来越疏远，也越来越愁闷。</p><p>最终，莎蒂娅说出了自己的忧虑：又一次蚀魂夜要来了，而且规模之大与往日完全不同，将从暗影岛带来一支由怨灵与恶鬼结成的大军。唯一能够阻止这场天灾的希望就是那些深埋在恕瑞玛地下古墓之中的古代哨兵武备。如果想要将世界从破败之咒中解救出来，他们必须找到这些装备，而且要快。</p><p>可是莎蒂娅非常沮丧地发现，那些武器已经被当地的军阀抢掠一空。她恳求他们让出这些武器，帮助对抗迫在眉睫的蚀魂夜，可是军阀们拒绝了，反而打算将这些武器中蕴藏的神秘力量据为己用。</p><p>时间紧迫，阿克尚和莎蒂娅情急之下只好利用现有的物资。在清点武备库的时候，阿克尚在地下的密室里找到了一把颇为奇异的枪。可是莎蒂娅十分警觉，当即抢了过来，并且告诫阿克尚绝对不能擅用。这把枪名为“开恩者”，因为灌注了古老的秘术因而获得了难以解释的古怪能力——如果有人死在这把枪下，那么他们生前最后杀害的人将会复生。</p><p>“任何人都不能动用这件武器，”莎蒂娅说。“生与死的问题最好留给命运来决断。”</p><p>然而阿克尚对哨兵的规矩始终颇有微词，而且他对所谓的“命运”抱有更加激烈的观念。有生以来，他一直在目睹无辜的人受到恶人的残害，而后者又从来都那么随心所欲，不顾忌任何后果。如果命运真的存在，那它绝对需要指引——来自开恩者的指引。</p><p>阿克尚对开恩者的兴趣越来越大，在经过一番深入的调查之后，他不无震惊地发现：当年莎蒂娅在街头发现了不省人事的他之后，就是用开恩者把他救活的。莎蒂娅用这把枪杀死了当时几乎害死了阿克尚的人，也因此让阿克尚回复了生机。他不禁疑惑，为什么只有他自己一人有资格被开恩者所解救？一定还有别人也配得上再来一次的机会。</p><p>在阿克尚怀疑光明哨兵的教条的同时，莎蒂娅则在继续向军阀们施压，希望他们交出偷走的武器。两方之间的矛盾逐渐变得一触即发——终于有一天，阿克尚在回家的路上看到了莎蒂娅的尸体，几乎与多年前他自己倒下的位置一模一样。</p><p>阿克尚知道自己要做什么了。他为开恩者进行了一些必要的改装，然后带着这把禁忌的武器，和一颗急切渴望复仇的心，一头扎进了炙热的沙漠。虽然他无法确定究竟是哪个军阀杀害了他的尊师，但有一点可以肯定：他将找到这些败类，挨个儿清算，直到莎蒂娅重新回到符文之地。</p>",
            "short": "面对天大的危险，阿克尚也只会轻轻挑起一边眉毛。他身手矫健，嫉恶如仇——而且显而易见，他对服饰兴趣不大。阿克尚非常善于潜行，能够避开敌人的耳目，出现在最令人出其不意的时机。他怀着强烈的正义感，带着一把可以逆转生死的传奇武器，在符文之地上主持公道，惩治邪祟。他以自己的生命践行着自己的信条：“不做混蛋。”",
            "quote": "“不是每件事都有理由。有些事需要我们自己弄清楚。”",
            "quote-author": "阿克尚"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2013-08-22T00:00:00.000Z",
            "name": "卢锡安",
            "title": "圣枪游侠",
            "section-title": "卢锡安",
            "slug": "lucian",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "background": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lucian",
            "video": {
                "title": "lucian-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
            "biography": {
                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                "quote-author": "卢锡安"
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2019-10-20T00:00:00.000Z",
            "name": "赛娜",
            "title": "涤魂圣枪",
            "section-title": "赛娜",
            "slug": "senna",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "background": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/senna",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>赛娜的光明哨兵之路是从黑暗开始的。一切要从黑雾说起……</p><p>赛娜在很小的时候就首次遭遇了黑雾。当远处的蚀魂夜造成的船只残骸飘到她故乡的海滩，残骸中的黑雾便在生命的接触下觉醒。她和她的村庄在随后的灵魂风暴中幸存了下来，全靠当时身在附近的一位哨兵……然而在袭击过后，黑雾就不知为何始终追随着赛娜。</p><p>她受到了诅咒，黑雾留下的印记让那恐怖之物无休无止地追赶她，黑暗就像将死的飞蛾扑向生命之火一样向她靠近。她永远都不知道下一次袭击是什么时候——最可怕的是等待袭击的时候，她无时无刻不在担心每个角落的阴影。</p><p>那个拯救了赛娜的哨兵名叫乌利亚斯，是一个坏脾气的老兵，他也不理解为什么黑雾会被一个女孩所吸引。但他知道，如果她想活下去，就必须学会反抗。于是，赛娜加入了乌利亚斯所在的光明哨兵组织。这个神圣的教团的源头可以追溯到曾经的福光岛，也就是黑雾发源的地方。她掌握了乌利亚斯给她的圣石手枪，学会了如何将自己的灵魂通入圣光，用实际结果证明了自己是黑暗的劲敌。</p><p>虽然与乌利亚斯同行让赛娜感到安心。有赖于他的粗暴指导，让她学会与人保持一把枪的射程距离。如果她让别人靠得太近，他们就会在黑雾来临的时候受到伤害。赛娜永远都不能在一个地方停留太久，她和乌利亚斯发现，凡是收留过他们的人总是无法避免地遭到围攻。最后甚至连乌利亚斯也惨遭杀害，导致赛娜觉得自己可能再也无法让任何人靠近自己。</p><p>带着沉重的负担，赛娜出发寻找乌利亚斯在德玛西亚的家人，传达他的讣讯。在那里，她见到了他的儿子，卢锡安。他不依不饶地央求赛娜带他一起进行乌利亚斯的守灵仪式。从见面的第一刻起，她就发现自己很是局促，她不知道自己的心墙能否挡住这样一个顽固，却又满含幽默和爱心的人。随着时间流逝，情况也愈发明朗，卢锡安注定是哨兵的一员，也注定成为赛娜的搭档。</p><p>他们共同效力的时间越长，二人之间的纽带也就越深，赛娜意识到心墙的价值并不在于将谁阻隔在外，而是在于让谁迎进怀中。随着卢锡安对赛娜的爱与日俱增，他要解除她诅咒的愿望也越来越强烈。不久，这个愿望就成了他唯一的目标，眼中的光芒与手枪交相辉映。赛娜开始担心，卢锡安眼中曾经的爱，可能只剩下了忧伤。</p><p>在搜寻解法的时候，赛娜和卢锡安遭遇了施虐成性的怨灵锤石。可他们距离揭开破败之咒的秘密只有一步之遥，同时也能解答赛娜诅咒的根源，卢锡安拒绝回头……</p><p>锤石抛出锁链，而赛娜挡在了那个怨灵和自己丈夫之间。比镰刃更痛的，是看到卢锡安脸上的痛苦。她用最后一口气，尖叫着恳求卢锡安逃跑。</p><p>但就在赛娜感受到死亡一击、知道自己已经溃败的时候，她也意识到尚有一抹希望的闪光。她一生都受到黑雾的侵扰，而此刻她将不再害怕——她可以乘着黑雾进入锤石的灯笼，看看里面究竟有什么。</p><p>她的诅咒成为她寻求救赎的唯一机会。</p><p>随后的多年间，卢锡安一直在设法让自己的爱人获得安息，而赛娜则探索着自己的幽魂监牢。她了解到，自己身上诅咒的源泉是生命。她体内的生命火花比任何人都更明亮——正是那次蚀魂夜后漂来的船骸，让她染上了这种力量。在那个时候，一个强大的不散灵魂触碰了她，交出了它非自然的生命……</p><p>是<i>生命</i>让黑雾挥之不去。</p><p>她可以利用这种力量，把黑雾抽进自己体内，切断它对灯笼中其他灵魂的掌控。在她解放的那些灵魂里，有曾经的哨兵，掌握着早已失传的知识，包括破败之咒的起源，她诅咒的来源……是爱，创造了这诅咒。</p><p>当卢锡安将破损的手枪穿入灯笼，想要结束其中灵魂的折磨时，赛娜一直等待的时机到来了。她逃了出去，身边裹挟着她从其他灵魂中抽取的黑雾。她死了，但同时也<i>活着</i>，因为她的诅咒而活。她手中的圣石火炮，是从殒命的哨兵留下的武器铸造而成，可以介导黑暗和光明的双重力量。</p><p>如今赛娜已不再逃避黑雾，她能够理解黑雾中的灵魂正在遭受痛苦。她忍着痛苦，将它们的黑雾抽进她自己体内，让它们获得自由，同时用黑暗击溃黑暗。她可以拥抱死亡，化身成为怨灵，成为敌人的同类，还能使用体内沾染的生命之力，重获新生。</p><p>虽然赛娜和卢锡安的爱超越了死亡，但如今他们需要面对她死而复生所带来的的后果。赛娜知道他们接下来必须要做的事，那是她在灯笼里得知的秘密。</p><p>找到破败之王，不惜代价阻止他……</p>",
                "short": "<p>在孩童时期就受到诅咒的赛娜，注定被超自然的黑雾不断侵扰，于是她加入了一个名叫“光明哨兵”的神圣教团，进行勇猛的反击。但最后她却在战斗中殒命，灵魂被囚禁在残酷怨灵锤石的灯笼中。拒绝失去希望的赛娜，在灯笼中学会了如何使用黑雾，并重获新生，接受了永久的改变。如今的赛娜同时使用黑暗和光明的力量，要用黑雾自己的力量终结黑雾——每一次圣物武器的炮火，都救赎着雾中的迷魂。</p>",
                "quote": "“暗影与光明相拥，而我将一并纳入怀中……”",
                "quote-author": "赛娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2021-01-05T00:00:00.000Z",
            "name": "佛耶戈",
            "title": "破败之王",
            "section-title": "佛耶戈",
            "slug": "viego",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "background": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/viego",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                "quote-author": "佛耶戈"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2021-03-30T00:00:00.000Z",
            "name": "格温",
            "title": "灵罗娃娃",
            "section-title": "格温",
            "slug": "gwen",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "gwen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2d5de6c83b3349f-gwen-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 960,
                "y": 240,
                "featured-champions": []
            },
            "background": {
                "title": "gwen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2d5de6c83b3349f-gwen-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 960,
                "y": 240,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/gwen",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>在那现今早已陷落的古国卡玛维亚，曾有一个村庄。正是在这样一个偏远的地方，一个地位低下的裁缝，创造出了她最心爱的玩偶，格温。</p><p>在格温仅剩的回忆里，全是关于爱的印记。她的主人和她每天都在一起干活——主人准备针线的时候，格温的双手就会静静地替她捧着剪刀。到了夜里，她们俩就会缩在餐桌下面玩起打仗的游戏。烛光映照的厨房里，镀银餐具的叮当作响。</p><p>日夜流转，游戏不再有了，烛光也渐渐淡去。格温不能理解为什么，但每当她努力地回想起过去的种种，就会感到一阵尖锐的刺痛。这种痛感与一个男人相连，可他的名字与样貌却无从忆起。格温一动不动地躺了上千年，静默无语，任由世人遗忘，任由潮水将她的记忆冲刷抹平。</p><p>而那天夜里，她睁开了眼睛。格温仿佛大梦初醒，发觉自己身在一片离家很远的阴翳海滩上。一种未知的魔法将她变成了一个真正的女孩——手脚都可以动起来，而且完全由她自己控制！</p><p>格温感到了生命的喜悦。她轻快地在沙滩上蹦跳，惊讶地发觉远方的景象可以尽收眼底。她为每一粒卵石的触感而激动，为轻风吹拂后背的美妙而赞叹。海滩上一路散落着许多千年前留下的残骸，吸引了她的目光。一地狼藉间，她发现了一些熟悉得恍如隔世的物件。</p><p>剪刀、缝衣针和线团。</p><p>格温立即认出，这些都是主人的东西。当她的指尖碰上几件工具，一股闪着光亮的雾气便从她的双手流泻而出。她心底感到一阵安然与暖意，就像是被那段圣洁的过往温和地拥入怀抱。</p><p>但是，被这种魔法所唤醒的不止是格温。</p><p>在海岛深处盘踞着一种异样的雾气。漆黑如墨，翻滚绞缩，不断化出可怖的恶灵。正是格温的苏醒吸引了它们——那股气息令恶灵垂涎不已。</p><p>恶灵出现在格温面前，可她毫无惧色，而是挥起剪刀奋力刺去。令她欣喜的是，雾气骤然勃发，将原本平常的金属工具变成了蕴含魔力的武器。</p><p>但是恶灵根本不知退却。在不断强盛的黑雾作用下，它们反而越聚越多。渐渐地，格温感觉到一种熟悉、悲切的痛楚。在恶灵环伺之中，尘封的记忆开始浮现。她回想起了主人的样子——重伤垂死，痛不欲生地卧在床榻。她身边有一个男人，他的脸孔终于清晰地在格温的记忆里重现出来。<p><p><i>佛耶戈</i>。</p><p>他的名字甫一出现在脑海，格温便不禁跪倒在地。她满怀留恋地想起了与主人共同度过的时光——那幸福、单纯的岁月——不禁看向了她的剪刀……<span class='sol-ascii-text'>8<-8<-8<-8<-</span></p><p>就在这时，格温意识到非同小可的事情。她的主人，被这个男人怨毒的虚荣心所害的人，并没有完全离去。而她留下的工具，最初用来创造格温的工具现在就在格温手里。格温相信这不是巧合。在她心底最深处，她明白了，主人仍然在她身边，仍然还在战斗。</p><p>这是主人的恩赐，而格温绝不会轻易将之浪费。</p><p>她握紧针和线团，旋动圣洁的浓雾，逼退了翻涌上前的恶灵。她的剪刀迅疾凶猛地挥砍着，让她回忆起那些曾经快乐的夜里，主人在厨房的餐桌下面与她一起假想的战斗。不出多时，恶灵便消散一空了。</p><p>格温虽然赢了，可是她明白这不过是刚刚开始。格温能感觉到那些恶灵与佛耶戈相连——二者都是这无边悲痛的始作俑者。时间紧迫，格温决意要追溯黑雾的源头，不惜一切代价将其遏制。她当然清楚这趟旅程会是多么地劳心费力，但她也为自己活着的每一刻感到雀跃无比，因为谁也不知道这赐予她生命的魔力能够持续多久。</p><p>既然是千载难逢的机缘让格温获得了生命，她就下定决心以不屈的意志，竭尽全力对抗邪恶。她的足迹将会遍布符文之地，为的是让受苦的人们重新快乐起来。对格温来说，每一刻都弥足珍贵，每一步都是心之所向。</p>",
                "short": "格温是一个被魔法赋予了生命的玩偶，而她所挥使的正是当初创造了她自己的工具。格温无比珍惜这份机缘，踏出的每一步都承载着曾经主人的爱意。格温拥有控制“圣霭”的能力。这是一种来自远古的庇护性法术，她的剪刀、衣针和缝线都因圣霭而得到了庇佑。即便有这么多新奇的事物等待着格温，她既感到兴奋，但又带着强烈的使命感，决心拯救在这个破碎世界里艰难挣扎的人们。",
                "quote": "微风轻抚着我，真是惬意。这种感觉我好不舍得。我也不会放弃。",
                "quote-author": "格温"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2014-09-16T00:00:00.000Z",
            "name": "阿兹尔",
            "title": "沙漠皇帝",
            "section-title": "阿兹尔",
            "slug": "azir",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "background": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/azir",
            "video": {
                "title": "azir-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte44317c805be4251-azir-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Azir",
            "biography": {
                "full": "<p>阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神化焦点的自豪之人。但他的狂妄导致了他被人背叛，在他最伟大胜利的那一刻被谋杀，而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。</p><p>数千年前，恕瑞玛帝国是一个幅员辽阔的封臣属地国家，每一块领土都是强大的军队征服的，而带领军队的，是一群所向无敌的武士，飞升者。统治恕瑞玛的是一位野心勃勃、渴望权力的皇帝，因此在它的时代，恕瑞玛拥有最辽阔的疆域，在首都中心的神庙上方漂浮的金色圆盘放出太阳的力量，赐予帝国肥沃的土地。</p><p>作为最年轻的、最不得宠的皇子，阿兹尔并没有天生注定的伟大命运。有那么多比他年长的皇兄，永远都轮不到他做皇帝。他很可能会成为神职人员，或者某个偏远地区的封臣。他是一个瘦弱、爱读书的男孩，大多数时间都在内瑟斯大图书馆里精读古文，而不是接受飞升英雄雷克顿的战斗训练。</p><p>在迂回层叠的书架和卷轴、书籍、活页之中，阿兹尔遇到了一位奴隶男孩，几乎每天都来这里为师父寻找资料。恕瑞玛不允许奴隶拥有名字，但随着两个男孩成为朋友，阿兹尔违反了这条法律，为他的新朋友取名泽拉斯，意思是“懂得分享之人”。虽然他必须当心在公共场合绝不称呼他的名字，以免带来危险，但阿兹尔任命泽拉斯为自己的私人奴隶。随后两个男孩分享了他们对历史的热爱，继续学习恕瑞玛的过去，以及一直以来传承着的飞升英雄。</p><p>又一次，阿兹尔与父皇、皇兄们和雷克顿一同外出进行一年一度的帝国领土巡游，皇家旅队停靠在一座知名的绿洲旁过夜。阿兹尔和泽拉斯当晚半夜偷偷跑出去画星星，将他们绘制的天球星图与大图书馆中的进行对比扩充。就在他们画星座的时候，皇家旅队遭到了帝国敌人派出的刺客暗杀。其中一个刺客在沙漠中找到了两名男孩，并上前要割开阿兹尔的喉咙，这个时候泽拉斯插手了，他跳到了刺客的后背上。在随后的混战中，阿兹尔将刺客的匕首插入了刺客自己的喉咙中。</p><p>阿兹尔捡起刺客的剑，急忙赶回绿洲，但当他赶到的时候，刺客已经被解决了，雷克顿保护了皇帝，杀掉了刺客，但阿兹尔的所有皇兄都死了。阿兹尔向他的父皇讲述了泽拉斯的英勇表现，并请求他奖赏这位奴隶男孩，但他的请求没有得到回应。在这位皇帝的眼中，奴隶男孩根本不配取得他的注意。阿兹尔那天发誓，他和泽拉斯会成为兄弟。</p><p>皇帝回到首都以后，当时十五岁的阿兹尔成了他的继承人，皇帝发动了一场无情的杀戮，报复那些他认为派出刺客的敌人。恕瑞玛陷入了数年的惶恐和谋杀之中，皇帝对于任何具有背叛嫌疑的人都格杀勿论作为复仇。虽然阿兹尔是王位的继承人，但他却依然命悬一线。他的父亲对他心怀怨恨 – 皇帝恨不得让阿兹尔替他的皇兄们去死 – 而且皇后也依然年轻，足以诞下更多皇子</p><p>阿兹尔开始习武，因为上次绿洲遭遇攻击让他发觉自己对于战斗的无知。雷克顿受命训练这位迅速成长的皇子，在他的指导下，阿兹尔学会了舞刀弄枪、学会了指挥士兵、学会了读取战场上的风起云涌。年轻的太子晋升了泽拉斯，他唯一的心腹，并让他成为了自己的得力助手。为了更好地让他辅佐自己，阿兹尔授命泽拉斯不遗余力地获取学识。</p><p>数年过去了，皇后一直没能成功诞下新的子嗣，每一个胎儿都在降生之前就胎死腹中。只要皇后继续不孕，阿兹尔的性命就相对安全。朝廷周围开始有人传闻诅咒的存在，有的甚至还提到了太子的名字 – 但是阿兹尔坚称自己是无辜的，甚至还处决了一些敢于公开发声指控的人。</p><p>后来，皇后终于生出了一个健康的儿子，但就在婴儿降生当晚，一场恶劣的风暴笼罩了恕瑞玛。皇后寝宫被闪电一次又一次地击中，在随后引发的火光中，皇后和她新诞下的皇子全都殒命。有人说皇帝听闻这一消息以后悲痛地自杀了，但很快又有消息传开称皇帝的亲卫队死在寝宫内，尸骨四分五裂，形如焦炭，惨不忍睹。</p><p>阿兹尔对他们的死感到震惊，但帝国需要领袖，在泽拉斯的辅佐下，他很快登基为恕瑞玛皇帝。在接下来的数十年间，他扩展了恕瑞玛的疆域，用严峻、公正的手腕统治着帝国。他实行新政改革，提升奴隶的生活水平，而且还私下制定了一个计划，推翻数千年来的传统，最终解放所有奴隶。他对这个计划严格保密，甚至连泽拉斯都没有告诉，因为奴隶制度的问题一直以来都是他们二人之间的心结。这个帝国的基础是奴隶用血肉支撑起来的，许多贵族都需要依靠强制劳动来维持他们的财富和权力。如此顽固的根基是无法在一夜间倾覆的，阿兹尔的计划如果过早公之于众，一定会功亏一篑。虽然阿兹尔一直都希望认定泽拉斯为自己的兄弟，但他必须首先解放所有恕瑞玛的奴隶。</p><p>在这些年里，泽拉斯保护着阿兹尔，对抗他的政治敌人，指引他扩张帝国疆域。阿兹尔结婚并生育了许多孩子，有的是正室所生，也有的是与奴隶和宫女的畸恋结晶。泽拉斯为皇帝设想了一个伟大的帝国愿景，超越世界上所有帝国。但要想成为全世界的统治者，泽拉斯说服阿兹尔，他需要成为无敌的人中之神 – 成为一名飞升者。</p><p>在王国达到权力顶点的时候，阿兹尔宣布他将进行飞升仪式，他宣称自己有权利比肩内瑟斯和雷克顿，以及他们的光荣前辈们。许多人都质疑这一决定；飞升仪式极具危险性，只有那些生命即将终结的人才会去尝试，而且只有那些将毕生奉献给恕瑞玛的人才有权获得飞升的荣誉。只有太阳祭司们才能裁决一个人是否能够飞升，而不是一个皇帝的狂妄自大能够赋予自己的权利。阿兹尔并没有听取这些劝诫，依然我行我素，因为他的字符已经随着帝国的版图一同扩张，因此他用痛苦的死亡威胁太阳祭司们就范。</p><p>举行仪式的那一天终于到来了，阿兹尔大步迈向飞升神坛，两侧数千名士兵和数万名子民夹道瞻望。雷克顿和内瑟斯兄弟二人没有到场，因为泽拉斯派遣他们处理一项紧急威胁，但阿兹尔并没因此推迟他眼前看到的伟大命运。他攀到了城市中心神庙顶端的金色圆盘处，就在太阳祭司们开启仪式之前，他转过身面向泽拉斯，终于如约赐予他自由。不仅是他，而是所有奴隶都得到了解放。</p><p>泽拉斯震惊得哑口无言，但阿兹尔还没有说完，他拥抱了泽拉斯，认定他为永世的兄弟，正如他多年前承诺的那样。阿兹尔回过身，神父们开始进行仪式，将太阳的伟大能量召唤降世。阿兹尔并不知道，泽拉斯在自己的求知过程中不仅学习了历史和哲学，他还学习了巫术黑魔法，一直以来对于自由的渴望像癌症一样膨胀成为了炽烈的憎恨。</p><p>在仪式的最高点，曾经的努力释放了自己的力量，阿兹尔被推出神坛。失去了符文圆环的保护，阿兹尔立刻被太阳之火吞噬，而泽拉斯取代了他的位置。光芒将力量注入泽拉斯体内，他大声吼叫着，自己的凡人身躯开始发生变化。</p><p>但是这仪式的魔法并不属于泽拉斯，如此庞大的星界能量被转移盗用，不可能不带来悲剧后果。飞升仪式的力量向外炸裂开来，毁灭了恕瑞玛，将城市夷为平地。子民们全被烧成了灰，高耸的宫殿坍塌陷落，黄沙涌起，吞没了整个城市。太阳圆盘从天空中沉没，数百年来建立的帝国顷刻间化为乌有，一切都是因为一个人的野心和另一个人的错恨。阿兹尔的城市只剩下残破的废墟和寒夜中人们的惨叫。</p><p>阿兹尔没有看到这一切。对他来说，一切都是虚无。他最后的记忆是剧烈的痛苦和火焰；他不知道神庙顶端发生了什么，也不知道自己的帝国发生了什么。他迷失于湮灭，感觉不到时间，直到恕瑞玛毁灭数千年以后，他最后一名子嗣的血洒在了神庙废墟上，使他复活。阿兹尔重获新生，但还不完整；他的身体只不过是会动的有形尘埃，由他最后一丝不屈意志维系在一起。</p><p>阿兹尔逐渐恢复了肉身原形，他在废墟中踉跄跛行，遇到了一个姑娘的尸体，后背一道恶毒的刀伤。他不认识她，但却看到她的外貌具有自己的血脉特征。一切关于帝国和权力的思绪全都被他抛在脑后，他托起恕瑞玛的女儿，把她抬到了曾经的黎明绿洲 的所在地。绿洲早已干涸，但阿兹尔每靠近一步，清澈的淡水都在喷涌而出，注满了石块构成的盆地。阿兹尔将这位姑娘的尸体浸泡在了绿洲的治愈之水中，血迹消散，致命的刀伤只留下了一道浅浅的疤。</p><p>由于这无私之举，阿兹尔被火焰支柱托到了空中，恕瑞玛的魔法让他再度重获新生，将他的身躯重塑为飞升者应有的样子。太阳的不朽光辉倾注进他的身体，铸成他宏伟的鹰铠外貌，赐予他操控黄沙的能力。阿兹尔抬起双手，他的废墟城市抖落掉覆盖了数百年的尘土，重新升起到地面上。太阳圆盘也再次漂浮在空中。治愈之水流淌在神庙之间，一座座神庙都在皇帝的命令之下重新拔地而起，迎接阳光。</p><p>阿兹尔爬上了刚刚升起的太阳神庙，风卷起西沙，重现他城市的最后一刻。沙尘组成了幽灵幻影，再现了城市的临终场面，阿兹尔惊讶地看到泽拉斯的阴谋背叛逐步展开。他黯然地看着自己的家人惨遭不幸，自己的帝国陨落，自己的能力被窃取。不过现在，数千年以后，他终于理解了自己曾经的朋友和心腹对自己的深仇大恨。阿兹尔感知到泽拉斯正在世上某处等待着，他召唤出一支沙兵大军，与他们重获新生的皇帝一起进发。他头顶的黄金圆盘闪耀着太阳的光芒，阿兹尔郑重起誓。</p><p>我将夺回我的土地，夺回我的一切！</p>",
                "short": "阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神话巅峰的自豪之人。但他的狂妄引来了旁人的背叛，在最伟大胜利降临的那一刻将他杀害。而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。",
                "quote": "“恕瑞玛曾是符文之地的荣耀。我将复兴其荣光。”",
                "quote-author": "阿兹尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "阿利斯塔",
            "title": "牛头酋长",
            "section-title": "阿利斯塔",
            "slug": "alistar",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "alistar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte97d21767bea1e6b-Alistar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 791,
                "y": 139,
                "featured-champions": []
            },
            "background": {
                "title": "alistar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte97d21767bea1e6b-Alistar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 791,
                "y": 139,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/alistar",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Alistar",
            "biography": {
                "full": "<p>许多文明都曾起身反抗诺克萨斯，但其中要数宏伟屏障山脉上诸多氏的抵抗最为持久。虽然这些勇猛的牛头人几百年来一直守护着通往祖安的陆上贸易路线，但他们并不想卷入瓦洛兰更大的纷争中。</p><p>高贵的战士阿利斯塔受到所有氏族的尊敬。他矗立于山巅，一声怒吼就足以喝退最大胆的擅闯者，只有愚蠢的鲁莽之人才会与他战斗。即便如此，在辩论大厅中，他总是会恳请同胞们与其他凡性种族缔结更深厚的纽带。许多人都认为牛头人近乎于野兽，因此厌恶任何交涉，并将他们视为异类。</p><p>然后诺克萨斯来了，带来了美好的承诺。他们的使节，特维因家族的女族长，宣称帝国计划收服东边的港口城市贝西利科，志在必得。然而她同时也承诺，他们的占领计划首先需要得到这片山脉中各个伟大氏族的支持，并提议在中立地带进行谈判。</p><p>许多牛头人都渴望接受她的邀请。他们将可以获得一直以来所追寻的权力和认同，只要加入诺克萨斯。</p><p>但阿利斯塔保持怀疑态度——他近几年遭遇过许多诺克萨斯斥候，知道他们是一群两面三刀的人。因此，他的氏族派他和其他五十名最高大的战士与特维因会面，拒绝任何形式的结盟。其他氏族可以决定自己的立场，但阿利斯塔绝不接受某个远在天边的“大统领”的统治。</p><p>在休战的旗帜下，他和他的同胞们遭到了背叛。</p><p>几个大部族早已效忠诺克萨斯，阿利斯塔刚刚表明立场，就被其他氏族的参会代表群起而攻。那场战斗迅猛而血腥，阿利斯塔徒手碾碎了特维因夫人的头颅。但没多久，他和其余幸存的战士就被捆上铁链，押往远方的诺克萨斯都城，背上了煽动叛乱的指控。</p><p>这些不幸的牛头人被投进了都城的清算竞技场，成为一场残酷的角斗庆典——绞肉机大赛中的一员。</p><p>观众对嗜血的呼号令阿利斯塔惊骇失色。他恳求同族们不要还击，不要让这些诺克萨斯人如愿以偿地看到那些可怕情形。</p><p>当那场庆典在二十一天后结束的时候，阿利斯塔已经是他氏族里唯一的幸存者。观众向他投掷石块和烂水果，铁链拉着他出场面对一个又一个清算人，他像野兽一样被赶进角斗场——他也开始像野兽一样思考。他不停地杀戮，直到他对故乡的记忆也都被鲜血浸染。</p><p>就在阿利斯塔已经堕入深渊的时候，他遇到了艾丽亚，一名竞技场里的侍女。起初他咆哮着冲撞牢笼的铁栏，以为她会害怕，或者像其他人那样用棍棒教训他，但艾丽亚的反应出乎意料。</p><p>她每天都回到他面前，用温柔且尊敬的语气对他说话，最后阿利斯塔终于心平气和地答话。艾丽亚的故乡也同样被诺克萨斯占领，目睹他的痛苦后，她说服了自己，他们应该共同离开这个充满憎恨的城市。她透过铁栏悄悄说出了她的计划，多年来第一次，阿利斯塔意识到自己在回忆故乡的时候终于可以放下被夺走故乡时的悲痛了。</p><p>一天夜里，艾丽亚拿来了阿利斯塔牢笼的钥匙。她为了安排这次出逃做出了许多牺牲，而他则发誓情要十倍偿还这份恩。</p><p>他们火速奔向河流，一艘驳船正在等他们。然而，就在他们登船的同时，一群诺克萨斯密探从黑影中冲了出来。阿利斯塔一头冲进了战斗中，视野因怒火而缩窄，虽然艾丽亚一遍遍地呼喊他，但他却没有听到。</p><p>待到阿利斯塔杀绝了所有袭击者，那艘船已经不见了——艾丽亚也一起不见了。于是他徒步向南方逃跑。他到处搜寻那名侍女，但徒劳无获。她被抓住了？被杀了？看上去毫无头绪。</p><p>几周以后，一场政变撼动了帝国的黑暗根基，竞技场牛头人的逃脱很快就被人们淡忘了。</p><p>如今阿利斯塔独自旅行，尽可能不声张、不暴露，在诺克萨斯占领的地区鼓动抵抗，代表受苦受难之人战斗。他要涤清心中的惭愧，偿还自己遇到的所有残酷和所有善意，否则就绝不回到故乡的山脉，也绝不抛下自己的怒火。</p><p>而且每当他经过一座城市，都会打探艾丽亚的消息。</p>",
                "short": "阿利斯塔一直都是威名远扬的巨力勇士，他要为自己被屠杀的氏族向诺克萨斯帝国复仇。虽然他曾被奴役，并被迫成为斗兽场中的角斗士，但他坚不可摧的意志使他免于沦为真正的野兽。现在，挣脱了奴役枷锁的他继续以受苦之人和弱者的名义战斗。他的愤怒，还有犄角、蹄子和拳头，都是他的武器。",
                "quote": "“没什么可以把俺击退！”",
                "quote-author": "阿利斯塔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "失而复得",
            "type": "story-preview",
            "title": "失而复得",
            "subtitle": "作者：John O'Bryan",
            "description": "莎蒂娅刚死了几个星期，阿克尚便已开始感到所有关于她的痕迹都在消逝。这是他在悲伤之中最难以面对的——囤积回忆的努力，徒劳地想要留下他敬爱的老师所残存的一切。<br><br>",
            "story-slug": "akshan-color-story",
            "featured-image": {
                "title": "akshan-color-splash.jpeg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3081271f73b50373-akshan-color-splash.jpeg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1300,
                "y": 550,
                "featured-champions": []
            },
            "background": {
                "title": "akshan-color-splash.jpeg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3081271f73b50373-akshan-color-splash.jpeg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1300,
                "y": 550,
                "featured-champions": []
            },
            "release-date": "2021-08-10T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/akshan-color-story"
        }
    ]
}