{
    "id": "aphelios",
    "name": "厄斐琉斯",
    "title": "残月之肃",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2019-11-19T19:43:26.000Z",
        "name": "厄斐琉斯",
        "title": "残月之肃",
        "section-title": "厄斐琉斯",
        "slug": "aphelios",
        "associated-faction": "",
        "associated-faction-slug": "mount-targon",
        "image": {
            "title": "aphelios-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b04d0076299c48f-aphelios-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1900,
            "height": 1122,
            "x": 996,
            "y": 53,
            "featured-champions": []
        },
        "background": {
            "title": "aphelios-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b04d0076299c48f-aphelios-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1900,
            "height": 1122,
            "x": 996,
            "y": 53,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/aphelios",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "射手",
                "slug": "marksman"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "role": [
            {
                "name": "射手",
                "slug": "marksman"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>月亮高悬在巨神峰上，遥遥万里，却又不可思议地触手可及。</p><p>在一次罕见的月合奇观中，孪生兄妹厄斐琉斯和拉露恩诞生了。月合之时，精神领域的月之镜像恰好与其实体重合。恰逢此时降生的兄妹俩也被巨神峰的皎月教派奉为天命之子。</p><p>正如他们诞生时发生的天体奇观，这对双胞胎清楚地知道自己生来就背负着宿命——厄斐琉斯的身体有如月球磐岩一般强悍，而拉露恩的魔法则好比精神领域的月影。两人从小受到狂热的虔诚熏陶，信奉神秘、沉思和启迪。而他们拥抱黑暗则不仅是因为信仰，也是因为只有黑暗才能让他们感到安全。</p><p>统治巨神峰地区的烈阳教派认为皎月教派是异端邪说，于是将他们逐出人们的视线，直到最后大多数人已经遗忘了皎月教派的存在。于是，皎月教众只能委身于阴影，居住在远离烈阳视线的洞穴和神庙里。</p><p>天命加身的厄斐琉斯自然不能辜负众望。他不知疲倦地操练着神秘的月石武器，在训练时饱尝血汗，为的就是在捍卫信仰时让他人同样付出血的代价。紧绷的精神往往易折，所以他与妹妹之间深切的纽带取代了任何人的友谊。</p><p>为了保护皎月教派，厄斐琉斯被派去执行越来越危险的任务，而拉露恩则单独接受着成为真知者的训练，用她的夜明魔法揭示隐藏的通路，在月光下展现真相。不久后，她就奉命离开他们长大的圣庙，去外面完成使命。</p><p>没有拉露恩，厄斐琉斯的信仰开始动摇。</p><p>他急切地渴望目标和意义，于是出发进行了一次巡礼。按照皎月教派的信条，他要踏上黑暗的旅程寻找自己的路——自己的运行轨道。他追随着月光来到一个池塘边，水面下的夜绽之花已经开放。虽然这些罕见的花朵有毒，但却可以提炼出一种药水，能够让暗夜的力量向他敞开大门。</p><p>喝下黑夜的精粹之后，厄斐琉斯感受到了前所未有的疼痛。这种痛觉占据了他所有的感官，让他对其余一切感觉都变得麻木。</p><p>不久之后，远古神庙癸亥玛吕寺即将从精神领域运转到现实的相位。这是几百年来首次出现的机遇。皎月教众离开了藏身之地，从山脉的四面八方汇聚于此，亲眼见证天体运行周期带来的力量移位。</p><p>但那座要塞每次现世都只能容下一个人，一个拥有魔法天赋的人。这一次，它将接纳拉露恩。她的轨道已经引她来到了神庙。而平时很少提要求的厄斐琉斯，也坚持请求参与这次观礼。</p><p>在魔法的闪光中，癸亥玛吕寺穿过了帷幕。一道更加炽烈的光辉填满了夜空。不知为何，明明这样的天体运转是对皎月教派的赐福，但他们却被发现了。</p><p>一支烈阳教派的部队从天而降，用火焰和钢铁对皎月教徒们进行清洗。一切看似都已结束，就连厄斐琉斯也被击败了。他的月石刀剑被打碎在地，嘴边也淋漓着鲜血，他正一步步接近黑夜……</p><p>但就在众人搏杀正酣的同时，拉露恩走进了神庙的更深处——当她到达核心的时候，她所有的潜力瞬间被唤醒了。在黑夜中，厄斐琉斯感受到拉露恩的力量拥抱了他……她的声音就在耳边。随着一声低语，她将魔法传到他的手心——凝结成了月石，取代了他原来的武器。</p><p>就像实体月球和它的灵魂倒影那样，厄斐琉斯的武艺和拉露恩的魔法也交叠重合在一起。</p><p>那些烈阳的人再也没能活着看到太阳。</p><p>拉露恩的魔法光芒骤然迸发，推动那座神庙带着自己回到了精神领域，那里将是烈阳教派无法染指的安全之所。神庙的聚焦效应放大了内部的力量，拉露恩能够从中向任何地方投射自己的魔法，只要能够找到可供聚焦的事物——比如厄斐琉斯血液中流淌着的毒药。</p><p>直到这时，他们才真正领悟了自己的命运。厄斐琉斯会用疼痛将自己放空，成为皎月之力的导体。拉露恩会孤独地生活，将自己隔绝在要塞中。但她将引导哥哥，看到他所见的一切。</p><p>他们二人一起，就是皎月教派所需要的武器，疼痛与牺牲将他们连在一起。只有天各一方，他们才能长相厮守——两人的灵魂轻触着帷幕两端，遥遥万里，却又不可思议地触手可及。</p><p>那次袭击的幸存者躲回了山脉的阴影中。为了保护他们，拉露恩的魔法扩展并延伸了厄斐琉斯的杀人术——他手中的刀剑变成了许多神秘的武器，在一次次任务中由拉露恩不断改进完善。</p><p>巨神峰的力量平衡正在悄然偏转，烈阳教派知道皎月教派依然在存续，厄斐琉斯和拉露恩比以往任何时候都更举足轻重。</p>",
            "short": "如月影般神出鬼没、时刻剑拔弩张的厄斐琉斯沉默地弑杀一切自身信仰的敌人。他的语言只有精确的瞄准和枪火。虽然他饮下了让他失声的毒药，但他也因此得到了妹妹拉露恩的引导，从遥远的神庙中将月石打造的各种武器送到他手里。只要头顶的明月依然皎洁，厄斐琉斯就永不孤单。",
            "quote": "“每抗拒一次命运，我们的信仰就坚定一分。”",
            "quote-author": "拉露恩"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2012-08-07T00:00:00.000Z",
            "name": "黛安娜",
            "title": "皎月女神",
            "section-title": "黛安娜",
            "slug": "diana",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "diana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 234,
                "featured-champions": []
            },
            "background": {
                "title": "diana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 234,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/diana",
            "video": {
                "title": "diana-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt52e18b467e1902ec-diana-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 945,
                "y": 234,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Diana",
            "biography": {
                "full": "<p>黛安娜并不是巨神峰的人。一群烈阳教派猎人在发现她的时候，她的双亲已被冰冷夺走，把她裹在襁褓中护在中间——他们是这片土地上的陌生人，显然是远道跋涉而来。猎人们把她带回了他们的神庙，对她悉心照料，把她养大成人并成为了最后烈阳之族群的一员，也就是人们所认识的拉阔尔人。</p><p>和所有信仰烈阳教派的人一样，黛安娜接受了严格的身体训练和信仰修行。然而和其他人不一样的是，黛安娜决心要理解烈阳教派行为做法的<i>原因</i>，以及他们信仰背后的逻辑道理。她每晚都埋头于书库，如饥似渴地阅读所有文字，只有皎白的月光为她照明。事与愿违的是，求知求得的是更多问题而非答案，而她的老师们给出的不容置疑的古训格言则无法满足她寻根问底的心。</p><p>后来黛安娜开始发现典籍巨著里面有整个章节被撕掉，而且所有关于月亮的提及似乎也都失踪了，对此，教师们对她施以严厉的惩罚，想要用疲劳取得她的虔诚。上行下效，她同辈的信徒们也都开始对她和她的质疑敬而远之。</p><p>在那些困惑、苦闷和孤独的岁月里，只有一座明亮的灯塔：蕾欧娜。她是黛安娜同辈中最虔诚的，她们二人经常进行激烈的辩论。虽然持久且频繁的对话从来都无法彻底说服哪一方，但她们却建立了亲密的友谊。</p><p>后来，在一个荣耀的夜晚，黛安娜在山野中发现了一处隐秘的凹室，月光洒在墙上，显露出壮美的图景，太阳，身着黄金铠甲的士兵与银甲的士兵站在一起，对应着月亮的图景，一起出现在巨神峰之巅。黛安娜满心欢喜地跑回去与蕾欧娜分享这一明确的信息——太阳和月亮原来并不是敌人！</p><p>但蕾欧娜听后并不愉快。</p><p>她催促黛安娜彻底忘掉这异端邪说，还提醒她如果对其他人说出这样的话可能会遭遇的惩罚。黛安娜从未见过这个平时就不苟言笑的朋友<i>如此</i>严肃。</p><p>失望啃噬着她，明明她已经触及了烈阳教派认知的尽头，然而即使是蕾欧娜也不肯认可她的新发现。烈阳教派究竟在隐藏什么？黛安娜愈发确信，只有一个地方可以找到答案：巨神峰的顶点。</p><p>攀登的过程以任何能够想象的方式对她进行了考验，在她攀援顶峰的路途上，时间似乎都停止了。为了活下去，她将心思集中在孤独的内心中，思考那些能让烈阳教派更好、更<i>完整</i>的答案。</p><p>在峰顶迎接她的是一轮最明亮、最丰盈的满月。经过狂喜的片刻后，一柱月光打在她身上，她感受到一种奇异的存在占据了她的身体，与她分享曾经的掠影，让她看到另一个拉阔尔信仰：皎月教派。黛安娜意识到这个存在只可能是传说中的星灵……而她已经被选为它的宿主。</p><p>当光芒散去，她恢复了自我意识。黛安娜发现自己穿上了盔甲，手握一把月牙弯刀，曾经的黑发现在闪烁着银光。她转过身发现自己并不是一个人——蕾欧娜就站在她身旁，同样穿上了金色的战甲，手中握着太阳般耀眼的盾牌和长剑。</p><p>黛安娜欢欣鼓舞地与好友分享这一顿悟的时刻，但蕾欧娜只想着回到烈阳教派。黛安娜求她不要走，不顾一切地想要她们二人<i>共同</i>面对这个新的未来。但蕾欧娜拒绝了，她们之间的分歧很快就演变成了一场巨人之间的战斗，月光与日炎喷薄爆发。</p><p>担心自己在星灵的力量中迷失自我，黛安娜最终逃下了山。但她找到了所追寻的答案，她感到自己前所未有地自信，曾经那些对烈阳教派的质疑是正确的。现在是时候与他们正面相对，指出他们信条中的错误了。</p><p>黛安娜推开了拉霍拉克卫队，冲进了高阶祭司们的闭室。他们惊恐万分地听她讲述自己所发现的皎月教派……然后他们将她判为异端、亵渎者、伪神的传播者。怒火填满了黛安娜，她体内的星灵又将这愤怒放大，然后她拥抱了这股愤怒，释放出可怕的月光冲击。她被自己的行为震惊，逃离了神庙，留下了一条死亡之径。</p><p>现在，模糊的景象和远古知识的掠影驱策着黛安娜，让她紧紧抓住她所知道的事实——烈阳和皎月不需要成为敌人，而且她还要去实现一个更伟大的目标，而不是继续做一个巨神峰上的烈阳教派信徒。</p><p>虽然她的天命还不明了，但黛安娜会主动去追寻，不计代价。</p>",
                "short": "手持新月形状的月刃、身披冬夜白雪般的闪亮铠甲，黛安娜是皎白银月之力的现世化身。她的体内注入了巨神峰彼端的星灵精粹，如今的黛安娜已经不再是单纯的人类，同时也在艰难地理解着自己所拥有的力量、自己在这世上的意义。",
                "quote": "“我即是那追逐月之魂的皎白之光。”",
                "quote-author": "黛安娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-07-13T00:00:00.000Z",
            "name": "蕾欧娜",
            "title": "曙光女神",
            "section-title": "蕾欧娜",
            "slug": "leona",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "leona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "background": {
                "title": "leona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/leona",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leona",
            "biography": {
                "full": "<p>在巨神峰上居住的拉阔尔族群相信，太阳是神圣的，其中最崇拜太阳的就是烈阳教派。他们的孩子从出生就开始尊敬太阳，甚至会为其抛洒热血，期待太阳的星灵回归，以及回归所预示的巨大危难。</p>\n\n<p>蕾欧娜就是其中一个孩子。她接受烈阳教派的信仰就像呼吸一样简单，总能在森严的结构中找到慰藉和温暖。这种天性也有具体的呈现，她成就卓越的速度飞快，所有同辈都羡慕她的能力、意志和虔诚。所有人都认定她有朝一日定会成为烈阳教派的神圣武士——<i>拉霍拉克</i>的一员。</p>\n\n<p>虽然蕾欧娜意气风发，但她却不能无视导师们在一位求知若渴的学生面前一筹莫展，这名学生是一个叫做黛安娜的孤儿。她的好奇心最初还能获得好感，但老师们很快就开始将黛安娜的问题当成是对烈阳教派教义的挑战。蕾欧娜看到黛安娜在惩罚和孤独中受苦，但别人看到的傲慢无礼，却让她看到一个迷失的灵魂，虔心寻找一切的意义。</p>\n\n<p>蕾欧娜找到了烈阳教派教诲的目的，并决心与黛安娜分享这种目标感，即使最恪尽职守的教师放弃她也无所谓。她们二人经常辩论到夜里，蕾欧娜希望能说服黛安娜，让她相信她所要的一切都可以在信仰中寻得，所以一直都在等待她的真心接受。虽然她始终没能赢得黛安娜的信仰，但她找到了一个朋友。</p>\n\n<p>一天夜里，黛安娜向蕾欧娜坦白了一个秘密。她说自己在山中发现了一个隐秘的凹室，古老的墙壁上刻着奇怪的符号和被遗忘的社群。当黛安娜提到想要攀登巨神峰顶寻求更多答案的时候，蕾欧娜劝阻了她。为了保护她不受到其他烈阳教众的愤怒，蕾欧娜强迫黛安娜承诺放弃搜索。黛安娜不情愿地同意了。</p>\n\n<p>一段时间过去，二人再未提起过这次发现。蕾欧娜相信她的朋友终于清醒了。</p>\n\n<p>在一个深夜中，她对朋友的信念破碎了，她看到黛安娜悄悄溜出神庙。虽然她的第一反应是要告诉长老们，但蕾欧娜也想要保护自己的朋友，她在最后一刻犹豫了。蕾欧娜下定了决心，追着黛安娜离开了……</p>\n\n<p>她们的目的地是巨神峰之巅。</p>\n\n<p>攀登的旅程是蕾欧娜从未经受过的试炼，把她核心存在的每一根纤维都拉扯到了极限，并突破了极限。只有她的锻炼、意志、以及对黛安娜的担忧驱策着她。山坡上冰封的尸体                       一动不动地看着她向上攀登，那些人永远无法走完自己的旅程，但即使是他们也无法让蕾欧娜却步。</p>\n\n<p>在经历了近乎永恒以后——蕾欧娜惊奇地发现，她抵达了峰顶。</p>\n\n<p>精疲力竭的她看到了不可思议的景象，还看到了黛安娜被银色的光柱包围。蕾欧娜看着朋友的身影在痛苦中扭曲，空气中回荡着她的尖叫。惊恐中的蕾欧娜冲过去救她，这时一束金色光芒从天而降，裹住了她。</p>\n\n<p>这种感觉无法描述，但蕾欧娜并没有被化成灰烬，那束光进入了她的身体，为她充满了超凡的力量。她坚持保持自己的清醒意识，对抗着那股想要将她烧尽的洪流。</p>\n\n<p>最后，她不屈的意志获胜了——掌控带来了理解。</p>\n\n<p>掌控带来了理解。蕾欧娜永远地改变了，她的体内注入了太阳星灵。命运选择了<i>她</i>，她的使命是在未来的时间里保护烈阳教派。</p>\n\n<p>这时蕾欧娜看到了黛安娜，她穿上了亮银的战甲，而她发现自己也穿上了金色的铠甲。黛安娜恳求蕾欧娜与她一起，寻找烈阳教派无法提供的答案。蕾欧娜则要求她们一同回家，交给祭司们评判。双方互不让步，最后终于刀剑相向。</p>\n\n<p>她们的战斗迅猛神速，日与月之间的剧烈对撞，最后黛安娜的弯刀停在蕾欧娜的喉咙前。但黛安娜没有给出最后一击，而是逃走了。备受打击的蕾欧娜走下了巨神峰，赶到了长老身边。</p>\n\n<p>而当她回来以后，看到的却是屠杀。许多烈阳教派的祭司和拉霍拉克护卫都死去了，显然是死在黛安娜之手。幸存的人看见她更加惊恐，因为如今他们身边出现了<i>两位</i>星灵。蕾欧娜投入了新的使命，帮助他们接受这个新的现实，并成为她人民的领航之光，就像太阳一直以来对他们的指引。</p>\n\n<p>她也发誓要找到黛安娜，维持烈阳教派的统治……同时帮助她的老朋友掌控月亮星灵的力量，以免她被彻底毁灭。</p>",
                "short": "蕾欧娜是被灌注了烈阳之火的烈阳教派圣殿武士，用天顶之刃和破晓之盾守护着巨神峰。她的皮肤闪烁着星火，她体内天界星灵的力量透过她的双眼炯炯燃烧。蕾欧娜身披金色铠甲，背负着沉重的上古知识，为一些人带来启示，为另一些人带去死亡。",
                "quote": "“在太阳的光芒中，世界为人所见。”",
                "quote-author": "蕾欧娜"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2010-09-08T00:00:00.000Z",
            "name": "厄运小姐",
            "title": "赏金猎人",
            "section-title": "厄运小姐",
            "slug": "missfortune",
            "associated-faction": "",
            "associated-faction-slug": "bilgewater",
            "image": {
                "title": "missfortune-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 231,
                "featured-champions": []
            },
            "background": {
                "title": "missfortune-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 231,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/missfortune",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
            "biography": {
                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                "quote": "“风险多多，赏金多多。”",
                "quote-author": "厄运小姐"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-02-02T00:00:00.000Z",
            "name": "古拉加斯",
            "title": "酒桶",
            "section-title": "古拉加斯",
            "slug": "gragas",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "gragas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6e6453bebfbb6803-Gragas_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 787,
                "y": 12,
                "featured-champions": []
            },
            "background": {
                "title": "gragas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6e6453bebfbb6803-Gragas_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 787,
                "y": 12,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/gragas",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Gragas",
            "biography": {
                "full": "对古拉加斯而言，喝酒，是唯一一件比战斗还要重要的事。他对酒劲更强的麦酒有着难以抑制的渴求。在这种渴求的驱使下，他不断寻找着酒劲最强、最不寻常的原料来进行蒸馏。这个行事冲动、难以预测的吵闹酒徒，最喜欢的活动就是砸酒桶和砸脑袋。拜他那古怪的酒水和喜怒无常的脾气所赐，和古拉加斯一起喝酒永远是一个危险的提议。<br><br>古拉加斯对佳酿有着矢志不渝的爱，但他巨大的体格总是阻止他进入那种飘飘欲仙的醉酒状态。某个晚上，当古拉加斯喝空所有酒桶还意犹未尽时，他突然被一个灵感而不是高脚凳给击中了：为什么不亲自酿造一些让他能真正喝醉的酒呢？随后，他立下誓言，一定要创造出终极麦酒。<br><br>这个追求，最终将古拉加斯带到了弗雷尔卓德。在那里，他为了追求配方上最为纯净的极地之水而涉入了未被探索过的冰封荒原。古拉加斯在一场扎实的暴风雪中迷失了方向时，却偶然发现了一个宏伟的嚎哭深渊。在那里，他找到了它：一块完美无暇、前所未见的碎冰。这块永不溶化的碎冰，不但可以用难以置信的能力来浸染他库存的麦酒，而且也有个非常方便的副作用——它能将酿造出来的液体以最佳饮用温度进行冷冻。<br><br>在他新酿液体的魔力下，古拉加斯开始朝着人类聚集地进发，渴望与人分享他辛勤酿制的发酵水果。命运弄人，古拉加斯朦胧的双眼所看到的第一个集会，将改变弗雷尔卓德的未来。在两个部族之间正在讨论与艾希组成同盟之时，他把这次讨论弄成了一次有着恶化趋势的谈判。尽管艾希对这个打破紧张局势的小插曲表示欢迎，但另一些战士们对这个入侵者表示愤怒，并朝这个醉醺醺的呆子投以最恶劣的辱骂。出于天性，古拉加斯用一记老练的头槌还以颜色，引发了一次只有在弗雷尔卓德传说里才出现过的斗殴。<br><br>当这次大型互殴中倒下的人们终于醒过来时，艾希建议用一次友好的畅饮来代替战争。随着他们的火气在酒沫中熄灭，这两个曾在战争边缘的部族，因为对古拉加斯佳酿的共同爱好，而团结在一起。尽管这次冲突已经平息，古拉加斯成了英雄，但他仍然没有达成酩酊大醉的梦想。所以，他再一次启程前往冰原，去寻找酿造符文大陆极品美酒的原料。",
                "short": "豪爽而且威严的古拉加斯是一位身宽体胖、吵闹喧哗的酿酒大师，只为找到最完美的那一口麦酒。他从未知的地方前来，在弗雷尔卓德纯洁的荒原上寻找稀有的酿酒原料，尝试着各种不同的酿制配方。他总是酩酊大醉而且冲动鲁莽，他挑起的斗殴事件堪称传奇，经常造成一整夜的狂欢和殃及池鱼的破坏。只要古拉加斯在某地现身，接踵而至的往往是饮酒和闹事——就按这个顺序。",
                "quote": "“这一杯肯定能让你好受的！”",
                "quote-author": "古拉加斯"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "你就是武器",
            "type": "story-preview",
            "title": "你就是武器",
            "subtitle": "作者：David Slagle",
            "description": "他的训练从一次呼吸开始，吸气，呼气。<br><br>",
            "story-slug": "aphelios-color-story",
            "featured-image": {
                "title": "aphelios-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2ba3f2c888696eae-aphelios-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 1202,
                "y": 888,
                "featured-champions": []
            },
            "background": {
                "title": "aphelios-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2ba3f2c888696eae-aphelios-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 1202,
                "y": 888,
                "featured-champions": []
            },
            "release-date": "2019-12-10T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/aphelios-color-story"
        }
    ]
}