{
    "id": "brand",
    "name": "布兰德",
    "title": "复仇焰魂",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-04-12T00:00:00.000Z",
        "name": "布兰德",
        "title": "复仇焰魂",
        "section-title": "布兰德",
        "slug": "brand",
        "associated-faction": "",
        "associated-faction-slug": "unaffiliated",
        "image": {
            "title": "brand-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7425b73d37e14379-Brand_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1074,
            "y": 50,
            "featured-champions": []
        },
        "background": {
            "title": "brand-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7425b73d37e14379-Brand_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1074,
            "y": 50,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/brand",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Brand",
        "biography": {
            "full": "<p>身为一名弗雷尔卓德医者的儿子，基根·诺和天生是一个异类。他母亲拥有的微薄魔力和草药学识，让母子二人得以在滨海小村瑞格恩的边缘谋得生计。他们为数不多的朋友都来去匆匆。虽然当时基根还是个孩子，但他很早就明白自己的父亲是个凶恶的强盗，也正因为他父亲的身份——连带着因为他自己——使得母亲被人避之若浼。村民们叫他“强盗的杂种”。基根的孤独和愤恨在心中隐隐燃烧，常常变得暴躁乖戾。</p><p>在一场似乎永无终结的寒冬中，经过数年的煎熬，体弱的母亲撒手人寰。基根抛洒她骨灰的同时，想起了那些她花费毕生精力医治过的人们。没有任何人前来吊唁。他知道，他们巴不得他也随母亲一起消失在冷风中。</p><p>他会成全他们，不过他要先完成自己的复仇。他烧毁了整个村落，然后消失在夜里，留给自己一道永远都无法痊愈的伤疤。</p><p>基根在弗雷尔卓德的冰冻苔原上游荡。他告诉自己，他要寻找自己的父亲，但在内心深处，他是在寻找一个朋友……或者，至少是一张友善的面孔。他的追寻徒劳无果，于是钻进了一个山洞里，准备等待死亡。</p><p>但他等来的不是死亡，而是另一个异类。</p><p>神秘的魔法师瑞兹在这个被冻得半死的年轻人身上看到了潜能，于是收他作为学徒。这对师徒经历了许多磕磕绊绊，基根稚嫩而狂野的魔法让二人双双感到灰心丧气，而瑞兹对耐心和谦卑的要求往往被置若罔闻。</p><p>不幸的是，对于基根的培养始终只能排在第二位，瑞兹始终最关心的是他最初的使命。他一直以来都在搜寻并藏匿一种巨大到足以毁灭符文之地的力量——传说中的世界符文。在追查到一块符文碎片以后，基根面对了那令人绝望的诱惑，同样的这份诱惑曾让太多人失去理智。符文是这世界上所有魔法的源泉，而他不顾导师的警告，选择将这力量据为己有。</p><p>瑞兹被迫见证自己的失败，见证自己的学徒被原始的魔法焚毁，基根的灵魂被彻底吞噬了。那一刻，一个新的灵魂诞生了，那不是瑞兹曾在冰雪中搭救过的年轻人，也不是曾被他当作朋友的那个弗雷尔卓德法师。</p><p>这个火焰和狂怒的复仇灵体行走在凡人的领域，如今被世人称为布兰德。</p><p>布兰德诅咒他曾经的师父，诅咒其他一切阻挡他夺取符文的人。布兰德甩出魔法烈焰的火舌长鞭，瑞兹勉强拣回一条命。</p><p>自那天起已经过去了数百年，布兰德如同一场无法无天的野火般存于世间，他始终在夺取，从未返还任何东西给这世界。有时，他是苍穹上划过的火流星，有时，他沉入冰冷的土地进入漫长的休眠，等待那种绝无仅有的魔法气息将他引向另一枚世界符文……如果真的让他得偿所愿，那么符文之地上将只有极少数人有能力阻止他。<br></p>",
            "short": "<p><i>基根·诺和曾经是一名普通弗雷尔卓德部族居民，现在则变成了另一种生物，布兰德。他的身世警醒着后人，被更强大的力量所诱惑会带来什么后果。基根为了追寻传说中的世界符文，背叛了自己的同伴并将符文据为己有，就在那一瞬间，这个人彻底消失了。他的灵魂被彻底燃尽，他的身躯成为了活体烈焰的容器，如今，布兰德游荡在瓦洛兰，寻觅着其他的符文。他曾遭受的苦难，凡人活上十几辈子也绝无可能经历，而他发誓此仇必报。</i></p>",
            "quote": "“这个地方早晚会被烧成灰烬，焚毁它的不是风中飞烬，而是我的复仇之手。”",
            "quote-author": "布兰德"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "瑞兹",
            "title": "符文法师",
            "section-title": "瑞兹",
            "slug": "ryze",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "ryze-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f94a1afd3aca898-Ryze_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1025,
                "y": 252,
                "featured-champions": []
            },
            "background": {
                "title": "ryze-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f94a1afd3aca898-Ryze_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1025,
                "y": 252,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ryze",
            "video": {
                "title": "ryze-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt02af3b5a4fb47932-ryze-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1025,
                "y": 252,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ryze",
            "biography": {
                "full": "<p>当瑞兹第一次了解到这种创世造物的奥术力量的时候，他还是个年轻的魔法学徒。</p><p>他的导师，来自海力亚的泰鲁斯，当时是一个远古结社的成员，他们的任务一直都是收集并保护符文之地上最危险的圣物。瑞兹不经意间听到泰鲁斯与另一位法师的密谈，谈论着某种名为“世界符文”的东西。泰鲁斯注意到了他的学徒，唐突地结束了谈话，手里紧紧抓住那幅从不离身的卷轴。</p><p>尽管这个结社倾尽全力，但关于符文的消息还是散播开来——虽然极少有人能理解它们的重要性和其中蕴含的纯粹力量，但是几乎所有人都将它们视为武器。瑞兹和泰鲁斯在不同的族群之间往复奔波，想要平息这没来由的恐慌，呼吁各方保持克制。但时间一天天过去，他们的游说访问变得越来越凶险，瑞兹也感到自己的导师越来越绝望。最后，在诺可希境内，瑞兹的故乡，一次天崩地裂的毁灭打击发生了，这也标志了被后世称为符文战争的第一声巨响。</p><p>两个国家针锋相对，紧张气氛不断升级。泰鲁斯与两国领袖在可霍姆村进行了劝谏和谈，但他看到这场斗争早已超过他调停的能力。在逃向山丘之中的路上，他和瑞兹亲眼见证了世界符文的破坏性力量。</p><p>他们脚下的地面坍塌落空，地下深处的基岩似乎在呼号作呕，天空像是临终末日一般震颤。他们回头看向两军对阵的山谷，那景象令人疯狂——如此大规模的毁灭根本无法用任何理性去理解。房子、人，全没了，而那片海洋，原本应该在一天行程以外，现在却正奔涌而来。</p><p>瑞兹跪倒在地，失神地看着这世界上新添的空洞，任何事物都无一幸免，包括他曾经的故乡。</p><p>随后，符文之地上爆发了大规模的战争。瑞兹按捺不住冲动想要加入这场争斗，选择一方派系并助其一臂之力，但泰鲁斯稳住了他的手。师徒二人必须将其他人重新带回和平之路，并祈祷战争结束之时这世界还没有被彻底毁灭。</p><p>他们遇到过形形色色持有世界符文的人，无论何人，泰鲁斯都会力劝对方克制冲动。许多人都猛然醒悟地认识到万物灭绝的危险——千真万确，那些已经受尽战争摧残的人们几乎已经愿意交出自己手中的符文了，然而，没有任何人愿意第一个站出来。</p><p>时间继续流逝，纷争继续蔓延，瑞兹却发现自己的导师变得越来越疏远自己。泰鲁斯继续与伟大的领袖和法师们进行秘密会谈，但他却将自己唯一的学徒派去执行一些无足轻重的杂务，经常一去就需要好几星期。最后，瑞兹决定与自己的导师开诚布公，而令他惊恐的是，他发现来自海力亚的泰鲁斯已经神不知鬼不觉地拥有了世界符文，而且是两枚。</p><p>这位年长的法师带着苦涩和愤怒坚称，普通的凡人就如同顽劣的孩子，玩弄着他们尚未理解的力量。他不愿在那些唯权是图的无知者面前继续扮演说客的角色。他必须阻止他们。瑞兹想要与泰鲁斯讲道理，但根本讲不通——他的心智已经出现了瑕疵，和他口中的蠢货一样受到了诱惑。符文的诱惑力已经在他身上留下了痕迹。曾经他向往的只有和平，如今他则有办法给世间万物带来终结。瑞兹必须动手，即使是摧毁他世间唯一的朋友也在所不惜。</p><p>刹那间，他倾尽自己全部奥术能量袭向自己的导师。片刻后，泰鲁斯变成了一具尸体，冒着余烬躺在地板上。</p><p>瑞兹惊魂不定、浑身颤抖，脑海中挣扎着想要弄明白自己刚刚做了什么。如果这些夺命的圣物能够战胜泰鲁斯那样的力量和正直，那么瑞兹怎么可能对付的了？与此同时，他也意识到自己决不能将它们交给任何生灵保管。</p><p>很快，那些最伟大的文明一个接一个相继覆灭，这场战争也随之结束。这时瑞兹明白了自己继承了什么样的任务——只要还有任何世界符文未得到妥善处置，符文之地就必将毁灭。这一认知将成为不折不扣的孤独负担，从那天起，他就踏遍符文之地，寻找剩余的符文。瑞兹无时无刻不在抵抗着每一枚符文承诺给他的力量，选择将符文封印在隐蔽的地点，远离那些窥探和贪婪的眼睛。</p><p>虽然他所吸收的魔法力量扭曲拉长了他的寿命，但瑞兹从不敢停下来休息，因为关于世界符文的传闻又开始现身于世，而符文之地的人们似乎已经忘记了动用符文力量所需的代价。</p>",
                "short": "瑞兹是符文之地广为人知的最老练的法师之一。他生于远古，饱经风霜，肩负着不可承受之重任。这位大法师的武器，是他无可摧折的决心和丰富的秘法学识，他一生都在寻找着世界符文——它们是令这世界从无到有、万物成形的原生魔法所留下的碎片。他一定要找到所有这些神秘的字符，以免落入恶人之手，因为瑞兹知道它们可能给符文之地带来怎样的浩劫。",
                "quote": "“小心照看这个世界。既是造物，便可摧毁。”",
                "quote-author": "瑞兹"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-07-10T00:00:00.000Z",
            "name": "艾尼维亚",
            "title": "冰晶凤凰",
            "section-title": "艾尼维亚",
            "slug": "anivia",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "anivia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 715,
                "y": 162,
                "featured-champions": []
            },
            "background": {
                "title": "anivia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 715,
                "y": 162,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/anivia",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Anivia",
            "biography": {
                "full": "<p>艾尼维亚是来自弗雷尔卓德的古代半神，代表生、死与复生的永恒轮回，如同喻示着季节的更迭一般。对于那些崇敬她的人，她是弗雷尔卓德的永恒灵魂——象征着希望，也催驱着变革。</p><p>历经无数年岁传唱未衰的故事里，讲述了她如何奖励那些善良和谦逊的人。根据极少数见过——或者至少是<i>自称</i>见过她的人的描述，她是一只高贵的冰霜灵鸟，晶莹的双翼荡阔苍天，凛锐的鸣啼刺破龙卷。</p><p>在名为诺台的游牧氏族中，流传着艾尼维亚为世间带来第一场雪的歌谣。当她从巨大的冰霜之卵中破壳而出，冰壳的碎屑被掀上云霄，其后化作不绝的飞雪从天而降。而根据殇鸦部族的传说，席卷弗雷尔卓德大地的罡风，就是她初次拍打双翼所卷起的冽息。</p><p>艾尼维亚确实能够指使凛冬的全部力量。任何妄图亵渎她故土的人，都将饱尝残酷的反击。一旦她被激怒，无论是铜墙铁壁还是崇山峻岭都会在她的冲击下化作纸帛，即使是再坚韧的钢铁都会在她召唤的暴风雪中崩裂脆断。</p><p>在众多流传已久且被人深信不疑的故事中，有一个最受崇敬的说法，认为艾尼维亚带给弗雷尔卓德最伟大的礼物，是她创造了臻冰。这是一种纯粹且沉蕴的物质，被注入了元素魔法，永不消融。那些最伟大的先知和冰霜法师们自古就对它不倦求索，利用臻冰的碎片使他们的力量倍增。而哪怕是一丝一毫的臻冰，如果能铸炼于武器之上，就能变成超乎想象的夺命神兵。</p><p>凡人首次出现在弗雷尔卓德时，艾尼维亚便接纳了他们。她看到他们无法抵御寒冷，就引他们来到避风的深谷，扎根定居，在磨练中适应这里的元素之力。她精心哺育，帮助凡人度过了最为凶险的最初几百年——而凡人则为此而膜拜、崇敬她。</p><p>艾尼维亚希望，这些新出现的部族能够一直联合下去，共同保卫弗雷尔卓德免遭外界入侵……然而渐渐地，内斗和仇恨开始孳生，入侵已是迟早的问题。据传说讲述，一名贪婪的南方国王带着军队跨过崇山，企图占据这片土地，并将这里的狂野魔法禁锢起来凭他驱使。这群异邦人的傲慢与不敬令艾尼维亚勃然大怒。为了笞挞他们，她降下冰雪暴，持续了百年零一日。如今在浣石平原上散落孑立的岩块依然随处可见，据当地人说，这些是那支古代军队唯一残留下来的痕迹。</p><p>还有许多其他传说，比如阿瓦罗萨部族关于乌拉·裂枪的传奇故事。她是一名冰裔战母，因为从霜齿狼口中救下了一只幼小的隼鹰而受到了艾尼维亚的眷顾。乌拉其后一生始终受到冰晶凤凰的护佑，而当她看遍了一百季寒冬，最后在战斗中倒下之时，据说艾尼维亚张开双翼迎接了她。</p><p>如果这些传奇故事都是真的，那么艾尼维亚一定已经见证了<i>无数</i>个凡人文明的起落。虽然那些古老的时代依然留下了些许残迹，但大多数都已被彻底遗忘，封存于千年的寒冰之下。</p><p>不过，死亡无法触及艾尼维亚本尊。传说她在历史上多次被击倒并弑杀，但她总是能重生——因为只要弗雷尔卓德还存在，她的灵魂就是不朽的。虽然她的苏生崛起需要等待成百甚至上千年，但每次复活都与新纪元的到来不谋而合。因此，她的出现虽然被认为是奇迹与赐福，但却时常预示着某种可怕的事物即将来临。</p><p>据说，她曾为了阻拦一群身形高耸的祸麟而牺牲了自己。艾尼维亚知道她无法杀死这种巨大的生物，于是便撞向它们脚下的冰面，自己粉身碎骨的同时，也埋葬了它们。</p><p>最近，有人声称艾尼维亚已经再一次从卵中孵化，还说她出现在了阿瓦罗萨部族新任领袖——战母艾希的面前。或许，艾尼维亚终于在她身上看到了弗雷尔卓德再次统一的希望。</p><p>越来越多的萨满和兽灵行者都在奔走相告，冰晶凤凰已经重返大地。但如果真是这样，那就有一个不可回避的问题：艾尼维亚的重生，意味着何等巨大的威胁呢？</p>",
                "short": "艾尼维亚是一个充满仁慈的飞禽形态灵体，曾经历过无数次诞生、死亡与重生的轮回，始终眷顾着弗雷尔卓德。她是生于凛冽冰风中的半神，可以操控冰雪的元素之力，阻挡那些胆敢侵犯她家园的人。艾尼维亚指引并保护着北方贫瘠土地上的人类部落，而这些人类也将她奉为希望的象征和重大变革的预兆。她的每一次奋战都不遗余力，因为她知道，自己的记忆将会超越牺牲，长久地留存，而她也将在崭新的明天中重生。",
                "quote": "“我是暴雪之怒，寒风之噬，极冰之寒。我就是弗雷尔卓德。”",
                "quote-author": "艾尼维亚"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-04-30T00:00:00.000Z",
            "name": "丽桑卓",
            "title": "冰霜女巫",
            "section-title": "丽桑卓",
            "slug": "lissandra",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "lissandra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 930,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "lissandra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 930,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lissandra",
            "video": {
                "title": "lissandra-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7d07c62fe8a51a70-lissandra-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 930,
                "y": 0,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/lissandra",
            "biography": {
                "full": "<p>在一个早已被遗忘的时代，当黄沙尚未诞生并吞没恕瑞玛，古魔法的实体曾自由地游荡在符文之地上。凡人领域之间的边界线和对方境内的东西都是被激烈争夺的对象。</p><p>在这人人自危的动荡时代，丽桑卓、赛瑞尔达和阿瓦罗萨三姐妹诞生了。她们每个人都渴望着驾驭战争中的力量，而她们也都付出了惨痛的代价。赛瑞尔达尝试执掌天界的力量，却把声音输给了初之暮光。阿瓦罗萨面对世界之下的扭曲黑暗，被夺走了听觉，而其中等待着的虚无则渴望着吞噬一切造物。</p><p>而丽桑卓则对抗了凡间世界本身的狂野魔法。为了惩罚她的蔑视，一位原始神用利爪割花了她的双眼，夺走了她的视觉。</p><p>虽然三姐妹的每一位都失去了自己的一部分，但真正让她们团结并兴盛的，是丽桑卓在冰原上发起的无数次战斗。齐心合力的她们无人可挡，但即使是血脉的纽带，也会有褪色的一天。</p><p>没有了视觉的丽桑卓，选择行走在梦境中。她能断断续续地从旁人的眼中看到他们的视野，但她发现只有自己才能看到下方的黑暗以及它的真实面目：那个挥之不去的深渊不仅意味着一个结局，更意味着<i>无限</i>。它是死亡，虽然危险，但也充满潜力。丽桑卓瞒着姐妹们与那些近乎于神的灵体秘密交谈，并以三姐妹的名义与它们做了一桩交易——监视者们会赐予她们接近不朽的力量，而她们则需要让符文之地做好准备迎接虚空的到来。</p><p>于是三姐妹和他们最强大的追随者们得名<i>冰裔</i>。他们有能力抵御最冷冽的寒霜，因此也是活到最后的强者。</p><p>然而，丽桑卓的姐妹们愈发变得不满。阿瓦罗萨坚持认为只有一件事比死亡更糟糕，那就是被奴役。就连赛瑞尔达也怒不可遏，认为他们曾努力为之奋战的世界不应得此下场。丽桑卓被夹在中间，一方面努力平息姐妹们的忧心，一方面向监视者们乞求更多时间，但那不可知的虚无对这些平庸的言辞毫不在意。</p><p>虚空在遥远的北方突入了凡间世界，而这样一来，丽桑卓与监视者们的秘密勾结也变得证据确凿。那一刻，她只有两个选择，要么让全世界被吞噬，要么放弃她最珍视的东西——丽桑卓牺牲了她的姐妹们以及她们集结的盟友，以此为代价将监视者埋葬在冰川的屏障之下，这魔法的寒冰将永不消融。</p><p>丽桑卓很快发现，即使是如此强大的元素之力也远远不够。被冰封的怪物们只是在沉睡，它们渐渐污染了身边的臻冰，使之转变为某种更黑暗的东西。现在它们可以轻易游荡于丽桑卓的梦境之中，而她也同样能轻易进入它们的梦境，每一次，她都会在梦中向它们所承诺的永恒投诚，每一次她都在惶恐中醒来。</p><p>作为三姐妹的唯一幸存者，她召集了剩余的追随者，效忠于她并缅怀她逝去的姐妹们。如果臻冰只能暂时拖延世间万物的最终命运，那么他们就必须集结一切力量，搜寻冰原上的所有冰裔后代，加入他们的大业。</p><p>丽桑卓和她的第一批冰卫部族动用一切力量重写了历史，掌握了所有关于真相的记录，即便如此，依然还是有传闻和预言流传在神话和歌谣中。在人们的低语声中，阿瓦罗萨和赛瑞尔达将有朝一日回归并统一诸多水火不容的部落，为此，丽桑卓将所有被奉为她们转世降临的人都悄悄杀掉了。而她自己则退到了暗影中，每隔一段时间就用她被赋予的能力让自己焕然一新。</p><p>正如她无法杀死冰盖之下的威胁，丽桑卓同样也无法完全控制自己姐妹流传于世的传说。不知是因为愧疚还是因为自大，她曾经留下的姐妹们的传承再度凝结成两位强大的冰裔——一位理想者，一位征服者——如今，她们各自领导了弗雷尔卓德境内的许多部落。</p><p>丽桑卓守望着她们两个，寻找机会挑拨她们之间的关系，同时也加倍努力地封锁她埋藏在主堡之下的恐怖秘密。</p><p>她必须抓紧时间了，因为寒冰已经开始消融。<br></p>",
                "short": "<p>大多数人都认为身为霜卫首领的丽桑卓是一个活着的圣人，为弗雷尔卓德的各族带来了智慧与治愈。但事实却非如此，她使用元素魔法将臻冰扭曲成黑暗的物质并用它来冰封或穿刺胆敢揭露她隐藏的秘密的人。她的过去可能是符文之地末日的起始。</p>",
                "quote": "”寒冰中埋藏着如此多的秘密……“",
                "quote-author": ""
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-10-01T00:00:00.000Z",
            "name": "内瑟斯",
            "title": "沙漠死神",
            "section-title": "内瑟斯",
            "slug": "nasus",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "nasus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 889,
                "y": 40,
                "featured-champions": []
            },
            "background": {
                "title": "nasus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 889,
                "y": 40,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/nasus",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
            "biography": {
                "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
                "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
                "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
                "quote-author": "内瑟斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-01-18T00:00:00.000Z",
            "name": "雷克顿",
            "title": "荒漠屠夫",
            "section-title": "雷克顿",
            "slug": "renekton",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "renekton-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 801,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "renekton-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 801,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/renekton",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Renekton",
            "biography": {
                "full": "<p>雷克顿是天生的战士。从儿童时期开始他就无所畏惧，经常卷入恶毒的打斗之中。导致这些冲突的起因往往是尊严，因为雷克顿从来都无法忍气吞声，更不会放过任何污蔑。虽然他的哥哥内瑟斯并不赞成他打架斗殴，但是雷克顿却乐在其中。</p>\n\n<p>后来内瑟斯离家求学，进入了著名的太阳学院，而雷克顿的斗殴则变得越发严重。内瑟斯担心雷克顿的暴力天性会让他锒铛入狱或者英年早逝，因此帮他应征加入了恕瑞玛军队。按照官方规定，雷克顿还不到参军服役的年龄，但内瑟斯安排了一场美丽的疏忽。</p>\n\n<p>军队的纪律和制度对于雷克顿来说是一种福气。他在许多次帝国扩张征服战争中冲在最前线，年少时的凶狠坚韧依然显而易见，但他的荣誉与勇气也声名远扬。当时身为名将和统帅的内瑟斯，常常会说自己只是为战争运筹帷幄，而雷克顿则是则冲锋陷阵<i>赢下</i>战争。</p>\n\n<p>此言不虚，在为孤城祖瑞塔解围以后，雷克顿成为皇帝钦点的尉官，还被封以“恕瑞玛守门人”的称号。当时雷克顿率领一支奇兵小队，以一敌十据守通往南方的崎岖山路，力求为城市疏散拖延时间。没人认为雷克顿有机会在这场战斗中幸存，更别提获胜。但他还是坚持到内瑟斯率领的援军赶到，化解了那次入侵。</p>\n\n<p>数十年的征战，让雷克顿的声望足可匹敌飞升之团的天神战士。他的存在就是对周围士兵的鼓舞，对敌方士气的震慑。但岁月依然催白了他的头发，留给他一身伤疤，在他人到中年时，噩耗传来——他的兄长命不久矣。</p>\n\n<p>他火速赶回都城，只见内瑟斯宛如曾经意气风发时期的灰白残影，已然被凶恶的疾病消耗得奄奄一息。他罹患的是不治之症。</p>\n\n<p>无论怎样，内瑟斯的伟大有目共睹。他不仅战功显赫，而且还管理着恕瑞玛最伟大的图书馆群，还曾编撰或翻译过许多最杰出的历史著作。这样的人不能轻易离世，于是法令下达，他有资格接受飞升仪式。</p>\n\n<p>整座都城的人民全都前来见证，但内瑟斯甚至没有力气爬上太阳圆盘前飞升神坛。雷克顿没有顾及自身安危，抱起他的兄长，爬完了最终一段台阶，等待着自己被抹杀消灭。毕竟，他只是一介武夫，而他知道，恕瑞玛在未来的岁月中需要的是内瑟斯。</p>\n\n<p>然而，雷克顿并没有被消灭。在太阳圆盘的炫目光辉之中兄弟二人双双获得了重生。当光芒褪去，<i>两个</i>伟大的飞升者同时出现在人们面前。内瑟斯变成了身材瘦高、犬首人身的形象，而雷克顿则变成了庞大的鳄鱼外形。豺狗经常被认为是最聪明机智的野兽，而鳄鱼的凶猛无畏则完美贴合雷克顿的性格。</p>\n\n<p>雷克顿此前就是一位伟大的战争英雄，现在更是拥有了超乎凡人理解的力量。雷克顿带领着恕瑞玛的军队取得了许多场血腥的胜利，绝不心慈手软，也不打算接受敌人的仁慈。他的传奇传到了帝国以外很远的地方，他的敌人称他为“荒漠屠夫”，这也是他最喜欢的称号。</p>\n\n<p>不过有些人，包括内瑟斯，觉得雷克顿的一部分人性随着飞升变形一去不返了。他似乎变得更加残暴，更加嗜血，而且坊间开始流传他的种种战争暴行。无论怎样，他一直都是恕瑞玛的坚实保卫者，他忠心耿耿地为许多任皇帝效命，甚至抵挡了艾卡西亚的叛乱以及那场接踵而至的骇人战争。</p>\n\n<p>多年以后，年轻的皇帝阿兹尔受到认可，将加入飞升之团的行列，成为民心所向的不朽神王。</p>\n\n<p>结果是灾难性的。</p>\n\n<p>事情发生的时候，雷克顿和内瑟斯都距离都城一天的路程开外，他们赶回去的时候只看到曾经辉煌的城市变成废墟。太阳圆盘的神力散尽，正在逐渐崩塌。在这片惨烈情形的中心，他们发现了皇帝身边阴险狡诈的巫师泽拉斯，此时他已变成恶毒的纯粹能量体。</p>\n\n<p>兄弟二人全力奋战，但他们知道自己无法彻底摧毁泽拉斯，最后雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让哥哥把他们封在里面。内瑟斯知道自己别无选择，不情愿地遵照了弟弟的意愿。</p>\n\n<p>泽拉斯和雷克顿继续着他们的战斗。他们在暗无天日的深谷中互相追猎了不知几百年，地面上曾经光辉伟大的恕瑞玛文明已经化为尘土。泽拉斯嘲弄他的对手，向雷克顿的耳中灌输恶言诳语，日复一日，他毒药般的言语开始扎根。他让雷克顿相信，是内瑟斯嫉妒他的战功，所以抓住机会落井下石，独享不朽的神格。</p>\n\n<p>雷克顿的理智一点一点地被瓦解，泽拉斯向这些裂缝之中嵌入楔子，混淆他对真实和幻想的感知和区分能力。当帝王之墓终于被贪婪的凡人拾荒者打开的时候，雷克顿狂怒地嘶吼着，狂奔进了恕瑞玛沙漠，嗅着空气中的气味，寻找自己的兄长。</p>\n\n<p>但在他离开的时间里，恕瑞玛已经变了。飞升之团早已不在，多数人民流落到四面八方，无人统领。虽然雷克顿无心拥兵掌权，但他还是引来了一群追随者——一群最为凶悍嗜血的沙漠劫匪。只不过他在寻常的失心狂乱之中并不能明确地分清敌友。</p>\n\n<p>虽然有些时候他又变回那个骄傲、光荣的旧日英雄，但大多数时间里他都只是一头心智退化、充满憎恨与疯狂的野兽，心中唯有嗜血和复仇的欲念。</p>",
                "short": "雷克顿是一位来自恕瑞玛炙热沙漠中的面目可怖、野蛮狂怒的飞升者。他曾经是帝国最受尊敬的英雄，带领军队取得过无数次胜利。然而，在太阳圆盘陨落以后，雷克顿被困在了沙漠之下，慢慢地，在世界变迁的同时，雷克顿丧失了理智。现在他重获自由，但却被一个执念吞噬：找到并杀死他的哥哥内瑟斯，因为他坚信是内瑟斯害他经受了数百年黑暗束缚。",
                "quote": "“血债！血偿！”",
                "quote-author": "雷克顿"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-10-05T00:00:00.000Z",
            "name": "泽拉斯",
            "title": "远古巫灵",
            "section-title": "泽拉斯",
            "slug": "xerath",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "xerath-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 701,
                "y": 23,
                "featured-champions": []
            },
            "background": {
                "title": "xerath-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 701,
                "y": 23,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/xerath",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Xerath",
            "biography": {
                "full": "<p>泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。</p><p>这个最后成为泽拉斯的男孩出生在数千年前恕瑞玛古国的奴隶家庭。他的父母都是被帝国拘捕的学者，他们的生活只有无穷无尽的奴役和顺从。他的母亲教他字母和数字，而父亲则为他讲述历史传说，希望这些学识能够为他换来更好的生活。这个男孩发誓，自己绝不会像其他奴隶一样沦为苦役和鞭笞的牺牲品。</p><p>有一天，男孩的父亲在一次挖掘地基的施工中废了一条腿，而整个工程只是为了给皇帝最宠爱的骏马竖立一座纪念碑。他的父亲被丢在了事故现场白白死去。他的母亲害怕他也将遭遇同样的命运，于是恳求一位著名的墓室建筑师收他当学徒。虽然这位建筑师一开始很不情愿，但很快就发现男孩优秀的细节观察力和对数学、语言的理解力，于是就答应了。从那以后，男孩再也没有见过自己的母亲。</p><p>他学得很快，他的师父几乎每天都会差遣他前往内瑟斯图书馆拿回特定的文稿和方案。有一天，男孩遇到了皇帝最不宠爱的一位皇子，阿兹尔。阿兹尔当时正在费力地阅读一段古文，虽然男孩知道，和皇亲国戚说话几乎是在找死，但是他还是停下脚步，帮助这位皇子读懂了这段复杂的语法。那一刻，一座友谊的桥梁颤颤巍巍地搭了起来。而在接下来的几个月中，这段友谊变得越发牢固。</p><p>虽然奴隶是不允许拥有名字的，但是阿兹尔却赐了男孩一个名字。他为他取名泽拉斯，意思是“懂得分享的人”，不过这个名字只能秘密地存在于两个男孩之间。阿兹尔利用皇族特权，安排泽拉斯成为自己的家养奴隶，进而将他纳为自己的私人助理。他们俩拥有着同样的对于知识的热爱，因此一起在图书馆中博览群书，成为了情同手足的好友。泽拉斯终日陪伴着阿兹尔，他的新身份让他接触到了之前未曾想象过的文化、权力和知识，他如饥似渴地学习着，也终于敢去梦想，梦想有一天阿兹尔能赐他自由。</p><p>在一年一度的皇帝领土巡游过程中，皇家旅队在一处知名的绿洲旁边过夜，结果刺客袭击了他们。泽拉斯从一名刺客的刀下拯救了阿兹尔，但是阿兹尔的皇兄们全都被杀掉了，这位年轻的皇子距离恕瑞玛的王座只剩一步之遥。作为一名奴隶，泽拉斯不能奢望自己的行为能够换来任何奖赏，但阿兹尔向他承诺，总有一天他们会和亲兄弟一样。</p><p>刺杀事件过后，皇帝开始进行报复，恕瑞玛人民经历了长达数年的提心吊胆、担惊受怕的岁月。泽拉斯实在太了解历史上的类似案例和恕瑞玛朝廷的运转法则，他知道阿兹尔依然命悬一线。虽然他是王位继承人，但事实上却毫无意义。皇帝更加宠爱那几位死掉的儿子，因此对独自幸存的阿兹尔心怀怨恨。而更加迫在眉睫的威胁是，皇后依然还很年轻，可以诞下更多子嗣，而且目前为止她已经生下过许多健康的儿子。她很有可能会继续为皇帝生出男性王位继承人，而只要新皇子出世，阿兹尔就性命不保。</p><p>虽然阿兹尔怀有一颗学者的心，但泽拉斯依然劝说他，要想活下去，就必须学会战斗。阿兹尔听从了他的建议，反过来，阿兹尔更加重用泽拉斯，坚持让他继续勤学苦读。两个年轻人都杰出地进行着各自的修行，而泽拉斯证明了自己是一位极具天赋的学生，始终都求知若渴，甘之如饴。不久后，泽拉斯成为了阿兹尔的心腹以及得力助手，从未有任何一个奴隶担任过这种要职。而这个职务也让泽拉斯拥有巨大的——或者说是过分的——影响力，让阿兹尔逐渐无法离开泽拉斯的判断定夺。</p><p>泽拉斯用尽浑身解数，追寻一切他能找到的知识，无论以何种代价、无论何种来源。他解开了封锁已久的书库，钻进已被遗忘的密室，探寻了黄沙之下埋葬的谜团；一切努力都是为了进一步拓展他的知识和野心，而这两样东西都以无人约束的速度飞速增长。朝廷周围开始出现流言，说起他前往不洁之地摩挲鬼祟，每当这些低语开始变得嘈杂，他就会用自己的狡猾方式让这些人闭嘴。阿兹尔从来都没有提起过这些流言，这种沉默被泽拉斯认作一种默许，默许他用自己的方式保护自己未来的皇帝。</p><p>许多年过去了，泽拉斯愈发大胆地使用更加黑暗的手段，用他刚刚学会的魔法力量腐化皇后腹中的每一个胎儿，让皇后无法安胎孕育。只要没有第二个王位继承人，阿兹尔就是安全的。但日久难免生疑，皇宫中开始出现关于某种诅咒的传闻，而泽拉斯会保证每一条传闻都不会流传太久。多数情况下，那些说出这种怀疑的人都会消失得无影无踪。到现在，泽拉斯最初想要摆脱奴隶出身的愿望，已经变成了想要执掌权利的野心，但他自己却还在为自己寻找良心的托辞。他每次谋害人命的时候都告诉自己，他这么做是为了保护自己朋友的性命。</p><p>虽然泽拉斯已经用尽全力干扰皇后的分娩，但恕瑞玛还是迎来了一位新的皇子。然而就在新皇子诞生的当晚，泽拉斯使用自己日渐成长的魔法力量召唤沙漠深处的元素灵力，制造了一场可怕的风暴。泽拉斯将一枚又一枚闪电箭投向皇后的寝宫，将寝宫化为冒着火的碎石，同时也杀死了王后和新生的皇子。皇帝冲进了皇后的寝宫，但却正面遭遇了泽拉斯，他的双手因奥术能量而发出火光。皇帝的卫兵发动了进攻，但泽拉斯将他们和皇帝一起化为灰烬骨架。泽拉斯将这些血债都嫁祸给了一个俯首称臣的地区的法师群体，阿兹尔登上王位之后的第一件事就是率兵针对该地区的人民进行了血腥的报复行动。</p><p>阿兹尔加冕为恕瑞玛皇帝，泽拉斯，那个曾经无名无姓的奴隶男孩依然伴他左右。泽拉斯一直以来都梦想着这一刻，他希望阿兹尔废除恕瑞玛的奴隶制度，并如约将他认定为自己的兄弟。阿兹尔并没有这么做，而是继续扩张帝国的领土，三番五次地回绝泽拉斯关于废除奴隶制的提议。对于泽拉斯来说，这更加证明了恕瑞玛的道德沦丧，阿兹尔无视自己的承诺让他怒火中烧。有一天，阿兹尔面目狰狞地提醒泽拉斯，他不过是一名奴隶，他应该记住自己的位置。那一天，泽拉斯心中仅存的一丝高尚彻底消亡了，但他还是毕恭毕敬地俯首鞠躬，表面上接受了阿兹尔的决定。后来阿兹尔继续着自己的征服大业，而泽拉斯也一直都伴其左右，不过他现在的一举一动都谨小慎微，逐步增加自己在一个地区的影响力，现在的他密谋着将这片土地据为己有。要盗取一个帝国绝不是一件小事，泽拉斯知道自己还需要更多力量。</p><p>著名的雷克顿飞升的传奇故事向世人透露，一位凡人并不一定要由太阳祭司选中，任何人都可以崛起。所以泽拉斯开始密谋偷取飞升者的力量。奴隶永远都没有机会站在太阳圆盘上，所以泽拉斯开始向皇帝灌输虚荣，让皇帝自我膨胀，将统一全世界的帝国愿景植入到阿兹尔的脑海中。但这样的梦想不可能达到，除非阿兹尔能够和恕瑞玛史上最伟大的英雄们一样实现飞升。久而久之，泽拉斯的坚持换来了回报，阿兹尔宣布他将要进行飞升仪式，他宣称自己已经获得了资格，可以成为比肩内瑟斯和雷克顿的飞升者。太阳祭司们对此表示反对，但阿兹尔的傲慢已经无法控制，在饱受痛苦、折磨至死的威胁之下，太阳祭司们不得不屈从于阿兹尔的命令。</p><p>飞升之日来临了，阿兹尔大步走向飞升神坛，泽拉斯依然跟在身边。内瑟斯和雷克顿都没有出席，因为泽拉斯为已经事先安排好将他们支开。他削弱了一具魔法石棺的封印，让里面封印的火焰灵兽成为定时炸弹，当它最终打破禁锢的时候，只有雷克顿和内瑟斯有能力击败它。这样一来，阿兹尔就丧失了唯有的两个能够保护他的人物。</p><p>阿兹尔站在太阳圆盘下方，就在祭司们开始仪式的前一刻，事件向泽拉斯意料之外的方向峰回路转。这位皇帝转身走向泽拉斯，告诉他，他已经自由了。他和恕瑞玛所有的奴隶都已经从枷锁之中解放了。他拥抱了泽拉斯，认定他为自己永世不忘的兄弟。泽拉斯呆住了。他被赐予了曾经想要的一切，但是泽拉斯的计划必将导致阿兹尔的死亡，事到如今已经没有什么可以阻止泽拉斯继续下去。太多的环节已经开始运转，太多的牺牲已经奉上，泽拉斯已经无法回头了——无论他心中多么想停下来。皇帝这番话刺穿了泽拉斯心灵周围的苦痛枷锁，但这番话迟到了数十年。阿兹尔对于自己即将面临的毁灭毫不知情，毅然转身回去。牧师们开始了仪式，将太阳的强大能量召唤降世。</p><p>随着一声掺杂了愤怒和悲伤的吼叫，泽拉斯将阿兹尔推下神坛，含着泪看着自己曾经的朋友被烧成灰烬。泽拉斯顶替了阿兹尔的位置，太阳的光芒灌注了他，将他的血肉重新塑造成飞升者的身躯。但是这次仪式的能量并不属于他，而他的背叛之举带来了灾难性的后果。被释放的太阳之力摧毁了恕瑞玛，神庙崩塌断裂、城市夷为平地。阿兹尔的子民也被一场突如其来的灾难所吞噬，沙漠咆哮着吞噬了整座城市。太阳圆盘陨落了，几代帝王建立的帝国在一天之内化为乌有。</p><p>即使城市处于水深火热之中，泽拉斯也依然用魔法力量掌控着太阳祭司们，让他们无法终止仪式。巨大的能量灌注到他体内，与他自身的黑暗巫术融合凝固，做成了一种强大的能量体。他不断地吸取着太阳的力量，与此同时他的肉身被彻底吞噬，随即重塑为闪闪发亮的奥术能量漩涡。</p><p>泽拉斯的阴谋显露了，这时雷克顿和内瑟斯迅速赶到魔法风暴的中心。他们带来了那具封印着永恒火焰灵兽的魔法石棺。两位飞升者艰难地来到飞升神坛，这个时候泽拉斯刚好从致命的强光中跌落出来。刚刚诞生的飞升巫灵还来不及做出任何反应，就被兄弟二人扔进了石棺，然后再次使用附魔的锁链和强大的禁锢符咒施加了封印。</p><p>但这还不够。泽拉斯还是凡人时的力量就很强大——再结合飞升者的神赐——他几乎所向无敌。他打碎了石棺，只剩下一些碎片和锁链依然禁锢着他。雷克顿和内瑟斯冲向泽拉斯，但凭借他新得到的强大力量，他以一敌二打成了僵局。他们周围的城市还在崩塌着，尚未被黄沙掩埋的城市遭受着这场战斗的蹂躏。兄弟二人勉强将泽拉斯拖行到了帝王之墓，这是恕瑞玛最伟大的陵墓，这座密室的锁和守卫坚不可摧，只听命于皇帝的血。雷克顿将泽拉斯擒拿摔进陵墓，然后向内瑟斯疾呼，封上密室的门。内瑟斯怀着沉重的心情照做了，因为他知道这是阻止泽拉斯逃跑的唯一方法。雷克顿和泽拉斯堕入了永恒的黑暗之中，他们在里面僵持着，禁锢在永无止境的斗争之中。而在外面，曾经伟大的恕瑞玛文明倒下了。</p><p>无数个世纪过去了，在时间的作用下，即使是雷克顿的伟大力量也开始衰弱，他开始变得软弱，使得泽拉斯侵入了他的思想。他用恶毒的谎言和幻象扭曲了雷克顿的心智，将针对内瑟斯的憎恨灌注到他的脑海中，在泽拉斯编织的故事中，背信弃义的内瑟斯抛弃了自己的兄弟，抛弃了很久很久。</p><p>终于有一天，沙漠之下的帝王之墓被希维尔和卡西奥佩娅发现并打破了，泽拉斯和雷克顿全都在沙石的爆炸中重获自由。雷克顿感知到了自己兄弟的存在，冲出了废墟，他的心智已被扭曲，几乎等同于一头野兽。经过无数个岁月，恕瑞玛重获新生，魔法般地从沙漠之下升回地面，泽拉斯感知到了另一个灵魂也从黄沙之下回归尘世，一个他以为早已陨灭的灵魂。阿兹尔也刚刚重获新生，并成为了飞升者的一员，泽拉斯知道，他们两个之间没有和平可言，除非其中一方彻底消散。</p><p>泽拉斯找到了沙漠的中心，重新获取的力量，同时还了解了这个世界所发生的改变，自从他被囚禁以来，已经过去了数千年。他窃取的力量每一刻都在增长，他看到了一个等待征服与收割的世界，一个充满了各色凡人的世界，而这些凡人都将对他们新的可怕的神祇顶礼膜拜。</p><p>虽然找到了自己的力量，虽然早已不再是那个无名的奴隶男孩，但是泽拉斯心里清楚，他依然被铁链拴着。</p>",
                "short": "泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。",
                "quote": "“一生为奴，许我永世为主。”",
                "quote-author": "泽拉斯"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-09-02T00:00:00.000Z",
            "name": "布里茨",
            "title": "蒸汽机器人",
            "section-title": "布里茨",
            "slug": "blitzcrank",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "blitzcrank-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 953,
                "y": 113,
                "featured-champions": []
            },
            "background": {
                "title": "blitzcrank-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 953,
                "y": 113,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/blitzcrank",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Blitzcrank",
            "biography": {
                "full": "<p>祖安是一个充满可能性的地方，无论是新奇的实验项目，还是热闹斑斓的生活都可以在这里实现——但不是没有代价的。无限的创意背后，这座地下都市中遍布着废料、破坏和苦难，数量之多、散布之广，即使是专门用于减灾救援的机器，也难逃被腐蚀的下场。</p><p>为了清理那些占据了大片居住区的剧毒废料，人们设计了笨重的机器人，让它们在极端毒害环境中进行作业。有这样一个机器人，和同伴们一起劳作，执行自己的程序，为人类夺回祖安。但它们的工作环境腐蚀性太强，很快就损耗了它健硕的外表，不久后，它就丧失了行动能力，被当成废品抛弃了。</p><p>所有人都把它当废品，除了一个人。发明家维克托发现了这个被抛弃的机器人，而且在它冰冷的外壳内部看到了潜力。灵感由此迸发。维克托开始了一系列实验，试图引入新的元素改进这个机器人，让它到达新的高度，远超它最初诞生时的设计意图。</p><p>那就是海克斯科技。</p><p>维克托将一颗出土自恕瑞玛沙漠的无价海克斯水晶植入了这个被遗弃的机器人内部。他屏息凝神，看着这台机器轰隆隆地活了起来。</p><p>维克托给这个机器人取名为布里茨，取自他外壳上跳动的电弧的声音——这是海克斯水晶植入的意外副作用。随后，维克托派他前往祖安毒性最强的地区。布里茨不仅和其他蒸汽机器人同胞一样能干，而且还大幅提升了速度和效率，一天天过去，维克托观察到奇迹逐渐发生……</p><p>他的造物正在<i>学习</i>。</p><p>布里茨学会了创新，对自己的日常指令进行了理解和推演。结果就是，他的行为不再局限于为祖安人服务，而是开始与他们进行频繁的互动。看到自己的机器人进化出了明显的自我意识，维克托试图重复这一成就，但却屡屡挫败。布里茨绽放出神志的关键他始终琢磨不透。</p><p>然而，布里茨的成长并不总是令人欣喜的。他完全不懂什么叫适可而止，什么叫毫厘之差，布里茨的任何行动都会倾注全部力量，否则就干脆不做。他偶尔会对祖安人的需求过度执行或者彻底误解，比如为了帮助一个弄丢了钥匙的居民，他会把一整面墙都砸开。</p><p>又或者，捣毁一整座工厂。</p><p>布里茨被维克托派去清理一处居民区的有毒炼金废料，他顺着苛性废液的痕迹找到了排放的来源。经过理性推演，要想防止污染继续发生，最有效的方式就是终结<i>污染源</i>。于是布里茨破坏了这座工厂。他迸发着闪电的铁拳无休无止，直到最后工厂变成了一地的碎石和废铁。</p><p>经营这座工厂的炼金男爵勃然大怒，找到了维克托头上，命令他毁掉那个机器人，否则就用鲜血支付一笔更高额的赔偿。这对维克托来说是晴天霹雳，他早已将布里茨看做是一个活生生的人，而不仅仅是听命于他的工具。他密谋将自己的造物偷偷运往安全之所，也准备好接受这一行为的风险和后果——然而当他回到自己的实验室准备执行计划时，却发现布里茨已经不见了。</p><p>布里茨对自己源程序的进化和超越并没有止步于此。他已完全获得了自我维护的能力，所以决定独立行动，不再依赖自己的创造者。有消息疯传，这个机器人已经开始对自己的身体进行升级改造，同时还在没日没夜地帮助和解救祖安人，从不会因为等待指示而暂停。</p><p>如今，他在这座地下都市里巡逻，自主决定着如何带领祖安成为瓦洛兰最伟大的城市。</p>",
                "short": "锃亮的金属、滚烫的蒸汽和噼啪作响的闪电组成了铁巨人布里茨，他不知疲倦地走在祖安的街道上，努力改善这座地下都市并帮助困境中的人。他最初被创造出来是为了进入祖安城内最危险恶劣的环境中处理有害废料，但他的进化已经远超源程序的设计范围，因为他有一位天才发明者，还有海克斯科技的神秘力量。",
                "quote": "“一枚齿轮的运转足以影响一切的运行。”",
                "quote-author": "布里茨"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-05-12T00:00:00.000Z",
            "name": "布隆",
            "title": "弗雷尔卓德之心",
            "section-title": "布隆",
            "slug": "braum",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "braum-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4bc5fffe8811bf6a-Braum_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1077,
                "y": 26,
                "featured-champions": []
            },
            "background": {
                "title": "braum-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4bc5fffe8811bf6a-Braum_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1077,
                "y": 26,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/braum",
            "video": {
                "title": "braum-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfa80911d16967199-braum-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1077,
                "y": 26,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Braum",
            "biography": {
                "full": "<p>布隆从很小的时候，个头就比其他孩子大许多，但他的母亲教导他永远不要依仗自己高大壮硕就恐吓或者欺凌别人。因为她出身自一个自豪的牧民家族，她相信真正的勇气不是将力量用于统治，而是用于保护无助的人。</p><p>布隆还没长大的时候，一群冰巨人摧毁了临近的一个部族。那个部族一直都在劫掠布隆族人的牧群，但他的母亲却毫不犹豫地带着毛皮衣物、食物和药物穿过苔原营救幸存者。起初，布隆不理解她为什么要帮助敌人——但她的行动挽救了许多性命，让他们成为了毕生的同盟。他终于明白了母亲常说的：弗雷尔卓德人都是一家人。于是从那天起，布隆就发誓要让这个大家庭团聚。</p><p>布隆一天天长大，他高贵的寒冰血脉逐渐显现，而且即使以寒冰血脉的标准衡量，他的力量和元素耐受力也堪称传奇。他成了方圆几十里的英雄，常常救援跌落冰裂缝的孩童、带回被困暴风雪的旅人、保护手无寸铁的平民对抗肆虐的狂爪兽。只要他一出现，人们就知道自己得救了。他是希望的象征，无人不知他充沛的活力、开朗的笑声和广交好友的豪爽。</p><p>最后，布隆意识到还有更多地方需要他，所以他要离开这片生他养他的土地。对母亲含泪告别后，他踏上了遍迹弗雷尔卓德的旅途。</p><p>后来的那些年里，无数个关于布隆英勇事迹的故事开始流传。虽然大多数的故事内核都是真实事件，但这些故事越传越离奇，愈发神乎其神——比如传说中他一夜之间就徒手荡平了一座森林，还说他在一次火山爆发中为了拯救一座孤立无援的农场，把它整个扛了起来跑到了高处。</p><p>在最新的布隆事迹中，讲述了他如何找到了一面巨大的羊头盾牌。故事里讲，这座盾牌是一扇附了魔法的宝藏大门，打造于远古，嵌于山石之中。布隆听到里面传来哭声，但他却无法打破大门。不服输的他，用拳头击穿了石壁，救出了被困在里面的巨魔男孩。他把那扇坚不可摧的门板从折叶上扯了下来，后来就一直带在身上。</p><p>和其他故事一样，布隆第一次听到这个关于自己的传说时也哄然大笑——不过他并没有反驳这样的故事，而是<i>欣然接受</i>。既然这些故事能够激励其他人的慷慨与善意之举，那为什么还要用真相泼冷水呢？</p><p>他究竟如何找到这面盾牌并不重要，总之随后他便启程前往圣地拉克斯塔克，许多部族都已经聚集在那里，恭听阿瓦罗萨部族战母艾希的演讲——人们说她是阿瓦罗萨本尊的转世化身。在那里，他看到了野蛮人泰达米尔，正在不顾一切地证明自己的价值，疯狂发出挑战并击败任何敢同他交手的人。</p><p>布隆观察着，他看到泰达米尔变得愈发失控。在一次对决中，他深陷自己的怒火，明明胜负已分，却依然要对败者下杀手。布隆决定不能再看下去了，他坚定地站在败者身前，举起盾，随后泰达米尔对着那面坚不可摧的壁垒狂劈猛砍。当这名野蛮人的怒意终于消退，布隆用幽默赢得了他的友谊，没过多久，二人就开怀大笑，为彼此的健康祝酒畅饮。甚至有人说是布隆将泰达米尔介绍给了艾希。这名野蛮人后来与艾希成婚，成为她唯一的血盟眷侣。</p><p>布隆并不效忠于任何特定的部族，因为他认为弗雷尔卓德的土地上全都是兄弟姐妹。话虽如此，他在艾希身上看到了闪光，认为她有能力终结数百年来弗雷尔卓德部族之间的纷争，而阿瓦罗萨部族也已非正式地认他为同族。就像布隆常和那些崇拜他的孩子们讲的那样，他的梦想，是有朝一日弗雷尔卓德能够团结成一个大家庭……到那个时候，他就可以告老还乡，当一个普普通通的魄罗牧民。</p><p>虽然在布隆看来任何人都不是敌人，但自从他拿起这面盾牌以来，已经与霜卫部族有过好几次碰撞。他不明白为自己怎么招惹了他们，也不明白为何他们对他手里的东西那么感兴趣……</p>",
                "short": "拥有大块肌肉和更大颗心脏的布隆，是一位受人爱戴的弗雷尔卓德冰裔英雄。凝霜港以北的任何一家蜜酒坊里都有人会致敬他传奇般的强壮，讲述他的事迹，例如在一夜之间扫平一整片橡树森林，还有用拳头把一整座山打成碎石子。一扇附有魔法的秘库大门被他拿在手中当做盾牌，布隆是游荡在在北方的冻土上快乐的保护者，帮助所有危难之中的人，一步步迈向他的梦想：一个和平安定的弗雷尔卓德。",
                "quote": "“今天我们彼此为敌，而明天我们可能会并肩作战”",
                "quote-author": "布隆"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "飞灰",
            "type": "story-preview",
            "title": "飞灰",
            "subtitle": "作者：Aaron Dembski-Bowden",
            "description": "“我做不到。”<br><br>",
            "story-slug": "from-the-ashes",
            "featured-image": {
                "title": "from-the-ashes-bg-image",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8641e247ffb8ec57-from-the-ashes-bg-image.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 259,
                "y": 565,
                "featured-champions": []
            },
            "background": {
                "title": "from-the-ashes-bg-image",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8641e247ffb8ec57-from-the-ashes-bg-image.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 259,
                "y": 565,
                "featured-champions": []
            },
            "release-date": "2018-07-25T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/from-the-ashes"
        },
        {
            "slug": "brand-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "早期布兰德速写",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8b699ac36cc21b5f-brand_animated_rough.jpg",
                    "encoding": "image/jpeg",
                    "width": 564,
                    "height": 1014,
                    "x": 551,
                    "y": 617,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}