{
    "id": "ekko",
    "name": "艾克",
    "title": "时间刺客",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2015-05-28T00:00:00.000Z",
        "name": "艾克",
        "title": "时间刺客",
        "section-title": "艾克",
        "slug": "ekko",
        "associated-faction": "",
        "associated-faction-slug": "zaun",
        "image": {
            "title": "ekko-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1061,
            "y": 30,
            "featured-champions": []
        },
        "background": {
            "title": "ekko-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1061,
            "y": 30,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/ekko",
        "video": {
            "title": "ekko-splashvideo-webm",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt620140a47e3a8d75-ekko-splashvideo.webm",
            "encoding": "video/webm",
            "width": 1280,
            "height": 720,
            "x": 1061,
            "y": 30,
            "featured-champions": []
        },
        "races": [],
        "roles": [
            {
                "name": "刺客",
                "slug": "assassin"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "刺客",
                "slug": "assassin"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/ekko",
        "biography": {
            "full": "<p>艾克是个高智商的天才，他甚至在还没会爬之前就先学会了制作简单的机械。他的父母茵娜和维斯发誓要为他提供一个光明的未来。他们认为充斥着污染和犯罪的祖安只会耽误艾克的成长，只有皮尔特沃夫的财富和机遇才适合他。所以在艾克的童年时期，他就目睹了父母在血汗工厂的危险环境中加班加点，未老先衰。他们挣着微薄的薪水，而贪婪的工厂主和高高在上的皮佬买家却从他们的劳动中获得暴利。</p><p>他们一心想着，如果他们的儿子有朝一日能升入头顶上的那座城，那么一切都是值得的。</p><p>艾克的看法却不一样。纵然祖安有种种缺点，但他却能看到一个洋溢着能量和潜能的活力之都。祖安人的勤奋、多才和顽强是创新的温床。他们从灾难中建起了繁荣的文明，在其他人必死无疑的绝境中兴旺发达。这种精神感召着艾克，激励着他成为了一个肆意挥洒发明与创新的少年。</p><p>艾克并不孤单。他结交了许多好斗的孤儿、好奇的流浪儿和自命不凡的孩子王。祖安佬不愿接受正统教育，而是喜欢以师徒传承的方式学习一门技艺，而这群“祖安迷童” 都拜同一个师父，那就是祖安迷宫一般的街道。他们用年轻人的方式豪情万丈地挥霍青春——在边境市场里赛跑、挑战徒手从地沟区攀爬上舞步走廊。他们自由不羁，不服从任何人。</p><p>一天夜里，艾克独自前往一座刚刚被炸毁的实验室废墟探险，惊讶地发现了一件宝贝：一块蓝绿色的放着魔法亮光的水晶碎片。每个祖安的孩子都听说过<i>海克斯水晶</i>的故事，据说这种水晶是神兵和英雄们的力量之源，有着改变世界的潜力。而现在他手里就握着一块破碎的海克斯水晶。他四处寻觅，想要找到更多碎片，但科技武装的执法者队伍踩在瓦砾上的脚步声告诉他，搜寻碎片的不止他一个。于是艾克在千钧一发之际逃回了家。</p><p>他开始对这块水晶进行狂热的实验。在一次不那么科学的尝试中，水晶爆炸成了一团晶体尘埃形成的漩涡，触发了扭曲时间的气旋。艾克睁开眼，看到了许多个现实的分支，也看到了许多个自己在这一刻的镜像，镜像也在万分惊恐地看着自己，在碎裂的时空中不知所措。</p><p>这一次他真的做到了。</p><p>艾克和自己的平行现实镜像进行了一番紧张的调谐，最后控制并修复了他在现实时空中撕开的裂口。最终，艾克通过一种装置驾驭了这枚破碎水晶的时空之力，可以让他操控一段短暂的时间……至少理论上是这样。</p><p>在他的命名日那天，伙伴们叫嚷着拉他去攀登那座古老的钟塔，“老饿鬼”。于是艾克带上那个尚未经过测试的装置出发了。</p><p>祖安迷童开始了攀登，中间不时停下来涂上一两副讽刺皮佬名人的下流画。就在他们快要登上楼顶的时候，一名伙伴误抓了松动的把手，失手摔了下去。艾克本能地发动了水晶装置，动作娴熟犹如练习过成百上千次一般。周围的世界破碎了，他在时间的粒子洪流中被拉扯着向后倒退。</p><p>然后他回到了刹那之前，正好看到伙伴伸手够向那根松动的把手。把手断裂，男孩落下……但这一次艾克有所准备，他冲到边上，抓住了同伴的衣服。他想要顺势把同伴扔向安全的地方，但他的同伴却被卡在了钟塔的齿轮中间，然后——</p><p>停止。倒退。</p><p>多次尝试以后，艾克终于救下了自己的朋友。但在伙伴们眼里，艾克用的是超自然的反应速度，在其他人还没意识到危险的时候就拯救了朋友。他将水晶的事告诉他们并要他们发誓保密。但他们却得寸进尺，总是互相挑战鲁莽和愚蠢的新高度，因为他们知道艾克一定有办法让他们有惊无险。</p><p>每次试炼，以及背后无数次试错，都让他的时间装置（他给取名为Z型驱动）更加稳定。唯一的使用限制，就是他自己的身体所能承受的疲劳极限。</p><p>艾克扭转时间的传闻和轶事，很快就让祖安和皮城最懂发明、最有实力以及最危险的几个人产生了兴趣。不过艾克唯一关心的只有自己的伙伴、家庭和这座城市。他梦想着有一天自己的故乡能够崛起，让那座自诩进步的城市相形见绌。那个时候，皮尔特沃夫的光鲜外表将笼罩在祖安人的精妙创意和无悔勇气之下，二者之间的差距绝非来自世代传承的特权，而是源于单纯的冒险精神。或许他现在还没有具体的计划，但艾克有大把时间，把这个梦想变为现实。</p><p>毕竟，既然他的Z型驱动能够改变过去，那么改变未来又有何难？</p>",
            "short": "艾克是一名来自祖安不良街区的天才少年。他能操纵时间，以使任何处境都变得对自己有利。通过使用自己的发明——Z型驱动——艾克可以在现实世界与其它平行分支之间探索。尽管他酷爱这种自由，但只要朋友们遇到了威胁，他就会不顾一切地去保护他们。在旁观者眼里，艾克总是能轻而易举地完成那些看似不可能办到的事情，且屡试不爽。",
            "quote": "“我的装置在运行失常的时候最好用…...也就是大部分时候都好用。”",
            "quote-author": ""
        },
        "bioImage": null,
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2013-10-10T00:00:00.000Z",
            "name": "金克丝",
            "title": "暴走萝莉",
            "section-title": "金克丝",
            "slug": "jinx",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "jinx-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt107f004fd12ef551-Jinx_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 82,
                "featured-champions": []
            },
            "background": {
                "title": "jinx-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt107f004fd12ef551-Jinx_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 82,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jinx",
            "video": {
                "title": "jinx-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5f5448c0a40a7b77-jinx-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 901,
                "y": 82,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jinx",
            "biography": {
                "full": "<p>虽然大多数人眼中的金克丝只是个疯子，还操着一大堆危险的武器，但少数人还记得她曾经是个<em>相对来说</em>没什么坏心的祖安女孩，一个异想天开、从不合群的修补匠。没人知道发生了什么事，把那个可爱的小女孩变成了一个放浪形骸、毁天灭地的疯子。但当金克丝在皮尔特沃夫爆炸登场的时候，她制造混乱的独特天赋立刻就成为了街头巷尾的奇谈。</p>\n<p>金克丝的昭彰恶名最初来自一些对皮城市民的匿名“恶作剧”。她尤其喜欢捉弄那些与富商家族有联系的人。恶作剧的种类下至无伤大雅，上至危险犯法。她曾在进化日当天，从梅伯爵的动物园里放出了一堆异域走兽，把大街小巷堵得水泄不通。她还曾连续好几个星期骚扰皮城的正常贸易，因为她在城中大大小小的桥上摆出了一排排可爱又要命的嚼火者手雷。还有一次，她甚至把城里所有的路牌都搬弄了一遍，重新立在莫名其妙的地方。</p>\n<p>虽然这个惹事精的捣蛋目标似乎十分随机，而且捣蛋的动机也单纯是制造混乱，但她的所作所为总是能让城市中井然有序的忙碌戛然而止。</p>\n<p>守卫们想当然地认为，来自地下城市的炼金黑帮应该负责。看到自己的风头给别人抢了，金克丝可不服气。所以从那以后，她每一次都会在犯罪现场众目睽睽之下主动亮相。于是很快就开始有许多传闻都提到一个来历不明的青发祖安女孩，随身带着炼金炸药、鲨鱼嘴火箭炮和机关枪。尽管如此，执法部门还是将这些目击报告当成无稽之谈。毕竟，一个下层街巷里的混混，哪有本事搞到此等杀伤力的武器呢？</p>\n<p>金克丝的连环爆破似乎永不停歇，而守卫们抓捕嫌犯的努力却每每化作泡影。她开始在自己留下的废墟现场画上一些生动的涂鸦和挑衅的文字，指名道姓地向一个人喊话——皮城警长对抗罪案的新搭档，执法官蔚。</p>\n<p>金克丝的名声越来越大，祖安人也分成了两派，一派说她是个英雄，因为她只跟高高在上的皮城佬过不去，而另一边则说她是个危险的疯子，她做的事正在让两座城市之间的紧张气氛不断升级。</p>\n<p>经过数月间愈演愈烈的暴行，金克丝公布了她当时最宏大的计划。她用自己标志性的亮粉色字迹，在皮城最安全的黄道地库的外墙上乱涂乱画，除了一幅<em>非常</em>不严肃的漫画版执法官蔚，还详细说明了对地库内部众多隔仓的抢劫意图。</p>\n<p>日子一天天临近，皮城和祖安都弥漫着一股躁动的期待。很多人怀疑即使是金克丝，也不敢冒着铁定被逮捕的风险来抛头露面。</p>\n<p>抢劫的日子来了，蔚、凯特琳和其他守卫在金库外布下了天罗地网。但金克丝早在好几天前，就藏在一个巨大的硬币箱里，被神不知鬼不觉地送进去了。当蔚听到建筑内部爆发出一片嘈杂时，她立刻就意识到守卫们又被耍了。她突入库门，随后发生的交战让黄道地库变成了冒烟的废墟，而那个开心的捣蛋鬼金克丝早已不知所踪。</p>\n<p>金克丝直到今天仍然逍遥法外，始终都是皮尔特沃夫的肉中刺。她的手法引来了许多炼金混混模仿作案；她的事迹催生了好几部讽刺剧，公开讥讽守卫的无能；她的涂鸦甚至还让两座城市中诞生了一些模棱两可的新俚语——不过目前为止还没人敢当面管执法官蔚叫做“<em>粉嫩嫩</em>。”</p>\n<p>无论是金克丝的最终目标，还是她表露无余的对于蔚的执迷，都始终无人猜透，但有一件事可以肯定：她的犯罪行径将无休无止，而且无法无天。</p>",
                "short": "神经狂躁、冲动任性、劣迹斑斑……金克丝出身自祖安，生来就爱不计后果地大搞破坏。她就是一座人形自走军火库，所经之处必定会留下夺目的火光和震耳的爆炸。金克丝最讨厌无聊，所以不管她去到哪里，混乱和骚动就会如期而至，这就是她留下的“到此一游”。",
                "quote": "“暴走的炸药就是女孩子最好的伙伴！”",
                "quote-author": "金克丝"
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2016-11-28T00:00:00.000Z",
            "name": "卡蜜尔",
            "title": "青钢影",
            "section-title": "卡蜜尔",
            "slug": "camille",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/camille",
            "video": {
                "title": "camille-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc0c4aed8182f7029-camille-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Camille",
            "biography": {
                "full": "<p>菲罗斯家族懂得牺牲。</p><p>家族的大部分财富都源自一种珍稀的水晶。这种水晶取自一种恕瑞玛生物——壳人族。而这种海克斯水晶，也被称作“原初水晶”，其中蕴含的力量通常只能在那些有魔法天赋的人手中发挥作用。卡蜜尔的曾姑祖母在当年的探索活动中失去了一条胳膊，她的牺牲精神成为了菲罗斯的家族格言：<i>“为我家人，我愿奉献。”</i></p><p>壳人族是一种有限的资源，所以卡蜜尔的家族必须想办法增殖他们已经找到的水晶。菲罗斯家在符文炼金和化工科技方面进行了一些隐秘的投资，最终开发出了威力较小，但可供量产的合成海克斯水晶。</p><p>有得必有失，水晶合成工业一直都被认为是祖安灰霾的主要成因。不仅如此，菲罗斯家族只能通过间谍活动、威逼恐吓和谋害暗杀才保住了自己对这种无价商品的垄断地位，同时也在祖安稳住了水晶的生产，维护了家族在皮尔特沃夫光鲜的蓝熏庄园中的地位。</p><p>作为菲罗斯家主膝下没有夭折的、最年长的孩子，卡蜜尔接受了最优异的教育。她的所有私人教师都是杰出之士。她不仅掌握了多种异乡语言，而且还是一位足以举办独奏音乐会的大提琴家。此外，卡蜜尔还在奥迪恩峡谷帮助父亲进行采掘工作时学会了读写古恕瑞玛语。</p><p>按照传统，家族里会从年轻后辈中选出一人，作为首席密探来辅佐家主，不计任何代价地维护家族的长久繁盛。然而，卡蜜尔的弟弟斯蒂万生来体弱，于是卡蜜尔代替了他。斯蒂万眼见姐姐获得了更多的教导和训练，心里的嫉妒开始不断滋长。而她则变得越来越善于战斗、潜行和审讯。</p><p>卡蜜尔二十五岁那年，她和父亲被一伙经过增强改造的祖安歹徒袭击了，他们要偷走价值连城的商业秘密。卡蜜尔的父亲伤势过重不治身亡，她的母亲悲痛欲绝，不久也撒手人寰。斯蒂万成为了家主，他加倍投入资源进行人体海克斯科技增强的研究，一心想证明自己是强有力的领袖。</p><p>在一整年的哀悼之后，在斯蒂万的主持下，哈基姆·内德里完成了入职流程，成为了菲罗斯家族的首席技工。这是一位来自恕瑞玛滨海城市卑尔居恩的晶体学家，年轻有为，前途无量。</p><p>卡蜜尔要求哈基姆为她进行海克斯增强手术，打破作为人类所无法突破的极限。哈基姆则对她一见钟情，两人一同工作，一同在深夜讲述恕瑞玛的故事，情谊也愈发地深厚……最后，卡蜜尔回应了哈基姆的感情。两人之间的恋情一发不可收拾，因为他们知道，手术完成就意味着分别。哈基姆会继续进行其他研究项目，而卡蜜尔也会再次全身心地投入到密探的职责当中。除此之外，哈基姆更担心的是他在切除卡蜜尔的心脏时，有可能会连同她的人性也一起摧毁。</p><p>卡蜜尔接受手术的前几天，哈基姆向卡蜜尔求婚，并恳求她和自己一起私奔。有生以来头一次，卡蜜尔动摇了。</p><p>斯蒂万可没有这种纠结，他只需要卡蜜尔的执行力来实现自己的愿景。当他得知这次秘密求婚后，心生一计——当卡蜜尔与哈基姆再度团聚的时候，斯蒂万导演了一场针对自己的袭击。当卡蜜尔看到弟弟遍体鳞伤、血迹斑斑的时候，她意识到，当一个密探的注意力被分散时，这就是后果。</p><p>哈基姆苦苦哀求卡蜜尔，但她听不进去。“为我家人，我愿奉献。”她结束了与哈基姆的恋情，坚持要求手术按计划进行。</p><p>只有哈基姆才能确保手术万无一失，于是他亲手剜出了她的心脏，换成了海克斯核心——然后他便辞职了。卡蜜尔醒来时，只看到她和哈基姆曾经一起工作过的实验室人去屋空。</p><p>卡蜜尔投入了工作中。她又进行了更多强化，包括腿刃、钩索和其他装置，一些人开始怀疑，究竟这位小姐身上还剩下多少人类的部分。随着菲罗斯家族的财富和权势日益隆盛，卡蜜尔执行的任务也越来越黑暗、越来越血腥。</p><p>得益于海克斯心脏，卡蜜尔青春永驻。然而岁月对她的弟弟就没有这么宽容了。虽然身体愈加虚弱，但斯蒂万对家族的把持却愈加牢固。</p><p>终于有一天，卡蜜尔发现了斯蒂万的无耻背叛，也意识到他的伎俩已经不再代表家族的最高利益。那一刻，她抛弃了自己对弟弟的最后一丝情感。</p><p>卡蜜尔将自己最喜爱的侄孙女扶植为新任家主，自己则实际上同时掌握了家族的公共事宜和秘密行动。她作为解决<i>棘手问题</i>的专家，已经完全接受了自己出离人类范畴的身体改造，以及随之而来的生杀大权。只不过，她海克斯心脏中萦绕着的哀泣，或许是那令人难安的过往的证明。</p><p>不管怎样，卡蜜尔不愿安坐家中，她的乐趣在于精准执行的间谍行动、一杯新泡的茶，还有在灰霾中长久的漫步。</p>",
                "short": "卡蜜尔是菲罗斯家族的首席密探，也是一台精密的人形兵器。她游走于法律已然失效的边缘地带，小心地维护着皮尔特沃夫这台机器和其下的祖安，保证一切都能顺畅地运转。头脑灵活、行动精准，在她眼中任何浮皮潦草的技术都是必须被禁绝的丑陋行径。卡蜜尔的心智和她随身的刀刃一样锐利，她追求极致，对自己进行了大幅度的海克斯人体增强手术。这也让很多人不禁怀疑，如今的她究竟是一台机器还是一个女人。",
                "quote": "“精准与否，就是屠宰和手术的区别。”",
                "quote-author": "卡蜜尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-12-19T00:00:00.000Z",
            "name": "蔚",
            "title": "皮城执法官",
            "section-title": "蔚",
            "slug": "vi",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "vi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt386aa1a09687ad91-Vi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 135,
                "featured-champions": []
            },
            "background": {
                "title": "vi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt386aa1a09687ad91-Vi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 135,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vi",
            "video": {
                "title": "vi-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3265d4d974879b08-vi-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 926,
                "y": 135,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/vi",
            "biography": {
                "full": "<p>蔚在祖安这片土地上几乎没有什么儿时的回忆，能记得的片断也让她不堪回首。她一直跟着地下帮派从小混到大，很快就学会了利用头脑和双拳生存下去。每个遇到过蔚的人都会见识到她用言辞——或者蛮力——摆平麻烦事的本领。当然，大多数时候还是后者。</p><p>蔚年轻时，身边的老人们对她的父母和她的出身一概不知。大多数人都猜测她的父母死于一次工业事故，可令人唏嘘的是，祖安的工业事故根本是家常便饭。总之她最后流落到了“希望之屋”孤儿院，一个出名疯癫的地沟拾荒者说蔚是他捡回来的，当时她躺在一个双人摇篮中，被遗弃在一座炼金实验室的废墟里。最后，蔚放弃追寻自己的身世。她开始懂了，有些事还是不知道比较好。</p><p>粉色的乱发让蔚成为祖安的大街小巷中最容易辨认的身影——被愤怒的店主追赶着穿过边境市场；或者大摇大摆地走在黑窄巷的缤纷集市上；又或是搭上海克斯压力运送机的顺风车前往皮尔特沃夫。只要有什么谋划中的抢劫或者酝酿中的骗局，就一定有蔚的一份，不过她偷东西从不让人倾家荡产，打人也从不滥伤无辜。</p><p>随着一天天长大成熟，蔚组建了自己的帮派，孩童时的小打小闹终于变成了成人间的横冲直撞。她蛮横无理、暴虐乖戾，对拳头的热衷依然超出常人，因此总是鼻青脸肿、旧伤未愈又添新伤。</p><p>黑窄巷外围一家酒吧的老板成为了蔚的导师，他劝化了她一部分可能导致自我毁灭的危险倾向。为了巩固蔚的行事准则，他也展示了如何在战斗中进行自控，甚至还教会了她如何以更好的方式疏导心中难以平复的愠怒。</p><p>蔚很快闯出了名号，收人钱财替人消灾，从来不会多问。</p><p>蔚在酒吧里听到一些矿工常客的聊天，得知了几笔巨额交易的时间，以及具体的支付方式。对于一名炼金男爵，这只是个零头——但对于她和伙伴们，这可是一笔大财。她谋划了一次抢劫，但她知道这个计划需要更多人手才能执行，所以蔚不得不把一个敌对帮派拉入伙——坊木魔鬼帮。</p><p>计划原本进展顺利，可没想到魔鬼帮的老大用一副巨大的碎石拳套杀掉了矿主，还把其余的工人都困在坑道里。就在两个帮派分赃跑路的同时，蔚知道自己无法见死不救。她戴上了那副拳套，腕部机械装置死死咬住了蔚的手臂，但她强忍着剧痛，硬是打通了一条出路，将矿工们救了出来。</p><p>第二天，蔚登门拜访了坊木魔鬼帮。动力拳套依然戴在她手上，她独自一人用拳头好好教训了整个帮派的人。时至今日，黑窄巷里依然流传着那一天的传奇故事。</p><p>在一段动乱时期，蔚从祖安城中消失了，当时祖安和皮尔特沃夫之间的关系极为紧张。帮派之中有传闻称蔚死在一次祖安城中心的大爆炸事故中，但也有人说她背弃了朋友，流亡到了远方。然而，最后真相大白的时候人们全都瞠目结舌：老饿鬼疤被人一锅端了。因为这个帮派的连环谋杀案已经做到了皮尔特沃夫，最后引来了皮城女警——和她的新朋友，蔚。</p><p>曾经的祖安帮派老大现在受雇于皮尔特沃夫守卫，而且她还将原来的炼金动力拳套换成了一副海克斯科技“阿特拉斯”原型机。</p><p>没人知道蔚和凯特琳的合作是为何以及<i>如何</i>形成的——不过考虑到皮尔特沃夫最近出现的犯罪高峰及其混乱特性，人们普遍猜测她们的联合是被第三个人促成的——那个来自祖安的青发小疯子……</p>",
                "short": "蔚曾经是祖安黑街上的破坏分子。她性格急躁、脾气火爆、凶神恶煞，对权威满心不屑。蔚从小到大都是孤身一人，所以练就了一身生存的本能，也培养了一种恶毒刻薄的幽默感。现在，蔚与皮尔特沃夫守卫一起合作，维护着皮城的安宁。靠着她手上的一副巨型海克斯科技拳套，无论是铜墙铁壁还是嫌犯都不在话下。",
                "quote": "“你是想来硬的呢，还是想来硬的呢？”",
                "quote-author": ""
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-12-29T00:00:00.000Z",
            "name": "维克托",
            "title": "机械先驱",
            "section-title": "维克托",
            "slug": "viktor",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "viktor-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt68b21a4007b1ffdf-Viktor_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 908,
                "y": 23,
                "featured-champions": []
            },
            "background": {
                "title": "viktor-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt68b21a4007b1ffdf-Viktor_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 908,
                "y": 23,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/viktor",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/viktor",
            "biography": {
                "full": "<p>他是崭新科技时代的领路先驱，将自己毕生精力奉献给人类的进步。他是寻求人性启迪的理想主义者，信奉着唯有光荣进化才能实现人类全部的潜能。在钢铁与科学加持之下，维克托狂热地追求着自己理想中的光明未来。</p><p>维克托出生在祖安中层的边界，受到能工巧匠父母的熏陶，对发明和制造充满热情。他将醒着的每一分钟都投入到学习和研究中，恨不得不眠不休，不吃不喝。更让他讨厌的是，他经常被迫要搬家，因为祖安会发生各种化学泄露、意外爆炸或是炼金毒气的侵蚀。让他丢下工作，哪怕只有一小会儿，对他来说都像是被夺走了信念。</p><p>为了给自己的世界带来更好的秩序和确定性，维克托对祖安的意外事故展开了大量研究。他发现几乎所有事故的原因都是人为的失误，而非机械本身的故障。他向附近的商铺主动请缨，想要为他们发明新的机械，创造更加安全的工作环境。大多数商铺都回绝了他，但有一家——弗雷德尔森炼金工坊——决定给这个诚恳的年轻人一次机会。</p><p>维克托发明的自动化装置将工坊的事故率降至零点，前后只用了不到一个月。很快，其他机构也开始求购他的作品。不久，维克托的设计成果就遍布祖安，他的每一次创新都能消除某道工序中的人为失误，从而提高工作效率。终于，在十九岁那年，他惊喜地收到了祖安著名学府——科学魔法学院的聘用邀请。不过维克托的成果同时也引来了皮尔特沃夫的斯坦威克教授的注意，他说服维克托离开祖安前往皮尔特沃夫的学院。在那里，他的工作环境将是最先进的实验室，他的研究资源将以皮城为平台。被单独特招的殊荣让维克托激动万分，他接受了邀请并搬到了皮城居住，在那里他精练自己的技艺，完善自己的理想，要让进步的恩泽惠及所有人。</p><p>维克托的同僚都是皮尔特沃夫的顶尖智库；其中有一位不可一世的天才，名叫杰斯。二人在才智上旗鼓相当，但相比之下维克托更加有条不紊、逻辑缜密，而杰斯则显得华而不实、盲目自信。二人经常一起工作，但却从未成为真正的朋友。很多时候，他们两人都会在发明的过程中针锋相对，在直觉和逻辑的矛盾观点上各执一词，但他们之间却逐渐产生了敬意，因为他们互相在对方身上看到的是瑕不掩瑜的才华。</p><p>维克托在皮城深造研习期间，祖安发生了一场大型炼金物质泄漏事故，贻害祖安全城，维克托回到了故乡参与救援行动。他在现有的自动机械技术基础上植入了一系列认知学习的循环指令，并打造了一台特殊定制的机器人，布里茨，用于废料的清理回收。布里茨帮助拯救了数十人的生命，而且还表现出了一定水平的自我认知，远远超出维克托的设想。</p><p>虽然炼金泄漏已经得到控制，但维克托依然选择留在祖安帮助那些遭到毒物创伤的人。在布里茨的帮助下，他曾尝试使用科学魔法学院的创新手段拯救那些由于泄漏事件而生命垂危的人。他们的尝试最终没能成功阻止死亡的发生，此后他便和布里茨分道扬镳。虽然维克托因为祖安居民的不幸灰心丧气，但他通过这次行动充分研究了将人体解剖结构与科技部件的结合技巧，并且懂得了平凡的身体应该如何接受科技的强化。</p><p>维克托回到皮尔特沃夫已经是几周以后的事了，他发现斯坦威克教授正在组织一场关于布里茨的学术研讨会，他堂而皇之地以自己的名义展示着原本属于维克托的研究成果。维克托向学院的主管们提出了严正的控诉，强调布里茨是自己的设计，但他过于激进的言辞却被人置若罔闻。他求助杰斯为自己作证，但这位同行却拒绝开口，愈发加深了二人之间的隔阂。最后，这次申诉的结果让斯坦威克占尽了便宜。</p><p>心有不甘，但却只能逆来顺受，维克托回到了自己的研习中，他知道，自己的终极目标始终都是为人类带来幸福，让人性得到增强。项目被剽窃也好，自尊受打击也罢，怎么可能让他放弃？他锲而不舍，不断探索出新的方式消除自己的设计中人为的失误和缺陷。他的研究思路也主导了他的思维方式。他认为任何一个发展过程中，人类的参与都是影响效率的负面因素——这一观点让他遭到了许多同行和教授的反感，他们认为维克托想要消除的东西恰恰是人类智慧和创造力的源泉。</p><p>矛盾的爆发点出现在他与杰斯的一次勉为其难的合作项目中。他们要改良一种潜水工作服，专门用于清理皮城码头附近的水下残骸和炼金废料残留。维克托和杰斯强化后的潜水服可以让穿戴者潜得更深，停留更久，举起更重的物体。但许多潜水员都表示，他们在水下看到了泛着幽光的死尸幻影，或者饱受炼金毒物的致幻作用折磨。当潜水员出现这种症状的时候，他们会惊慌失措，害死自己甚至其他潜水员。维克托认为这不是技术上的问题，而是潜水员在深水黑暗中的精神崩溃。他设计出了一顶炼金特种头盔，可以由一名操作员在水面指导，无视潜水员的恐惧反应，相当于是完全控制了潜水员。维克托和杰斯展开了一场关于自由意志和精神奴役的激烈争辩，结果言语过激，险些大打出手，最后两人发誓永远都不会再次合作。</p><p>杰斯向学院的主管们报告了这件事，维克托因为违背基本人权而受到审查。不过在他眼里，自己的设计可以拯救许多条生命。随后他被学院开除，返回了自己在祖安的老实验室，心中对皮城人的目光浅薄嫌恶不已。在祖安深处，维克托陷入了深深的抑郁之中，经历了长达数周的心理创伤和自我反省。道德上的两难境地让他陷入与自己的斗争，随后他发现妨碍自己的又是人类的情感和弱点。他一直都想帮助人类，强化血肉之躯超越自然的限制，消除错误拯救生命。他醍醐灌顶般地意识到自己也受到了这些情绪的左右，他天真地相信善良的初衷能够冲破根深蒂固的偏见，结果却对人类的错误视而不见。维克托知道他不能指望别人无条件地跟随，而是要自己创下榜样，所以他瞒着所有人，拿自己做手术，切除了血肉和心灵中依赖及承载情绪的部分。</p><p>手术完成以后，那个曾经前往皮尔特沃夫的年轻人几乎已经荡然无存了。他身体的大部分结构都经过了机械化增强，人格和个性也发生了改变。他改善人类社会的希望经过了淬炼，转化成了一种新的痴迷，他称之为“光荣进化”。维克托现在将自己视为瓦洛兰未来的先驱——他的梦想愿景是所有人类放弃血肉之躯寻求更高等的海克斯科技增强体。这样一来人类将彻底告别致命的错误和痛苦，当然，维克托知道这个使命绝非轻而易举，也非指日可待。</p><p>他轰轰烈烈地投身于这一项伟大的事业。他使用科技增强体帮助那些在事故中受伤的祖安人，改良呼吸装置，不知疲倦地工作着，将肉体与情绪剥离从而减少人性的干扰。他的技艺拯救了上百条人命，但维克托的帮助也伴随着风险，因为他的手段经常会带来预料之外的后果。</p><p>可是，如果你已经走投无路，那么维克托是你唯一的选择。</p><p>在祖安，有人听说了他理论体系的只言片语，看见了他的成功，于是就将他视作救世主般的宗教人物。维克托对这种人不胜其烦，对他们半宗教式的小团体也感到不可理喻，因为这正是他要彻底终结的情绪缺陷，是他迫切希望消除的对于无法证实的事物的盲目信仰。</p><p>有一次地沟区发生了剧毒泄漏事故，工坊林区上百名居民都变成了狂犬精神病人，维克托不得不使用了一种强大的催眠剂来平息受害者，随后将他们带回了实验室，尝试修复精神和肉体所受到的损伤。当时毒素已经开始侵蚀病人的大脑，但维克托可以减缓恶化的速度。他切开颅骨，用机械装置缓慢过滤血液中的毒素。然而他现有的技术无法胜任这项工作，如果不能大幅提升毒素透析装置的工作效率，将会有许多人因此丧命。</p><p>他正在全力挽救这些人，这时他探测到了皮城方向传来的海克斯科技能量潮涌，立刻就意识到这就是他所需要的能源。他跟随波动来到了能量的源头。</p><p>杰斯的实验室。</p><p>维克托要求杰斯交出能量的来源——一枚微光脉动的出土自恕瑞玛沙漠的水晶。但是这位曾经的同事断然回绝，让维克托别无选择只能强抢。他回到祖安，将这块奇异的水晶挂载到自己的装置上，另外还为每个受伤的人准备了一架蒸汽机器人，以防万一他们的身体在处理过程中不堪重负而彻底崩溃。有了新水晶的力量，维克托的装置开始了运转，毒素的损伤效果开始逐渐逆转。他可以拯救所有这些人——至少是某种意义上的拯救——如果维克托还有一丝人性尚存，他一定会庆祝一番。而这时的他，能够容忍的庆祝方式仅仅是脸上难以察觉的笑意。</p><p>还没等整个过程进行完毕，前来寻仇的杰斯就破门而入，轮着一柄能量铁锤在他的实验室里一通乱砸。他知道杰斯这种狂妄自大的傻瓜永远不可能听进去道理，于是维克托命令那些机器人杀掉杰斯。战斗残酷凶猛凶狠，最后杰斯打碎了维克托夺走的水晶，将整个工坊变成一堆钢铁与石块的废墟。那些维克托想要拯救的人也在这场破坏中尸骨无存。而造成这一切的杰斯，却回到了皮尔特沃夫，被人们奉为英雄。</p><p>维克托从毁坏的实验室中逃了出来，回到了改善人性、解决毁坏性情绪冲动的使命中。在维克托看来，杰斯鲁莽的攻击行为证明了他目标的正确性，同时也让他更加渴望帮助人类解除血肉之躯的负担。维克托的确曾在不久后派出过炼金增强的恶棍袭击杰斯的实验室。但这次袭击——维克托告诉自己——不是为了复仇，而是为了弄清是否还有更多恕瑞玛水晶的碎片可以用于人类的进步。袭击没有成功，然而，维克托已经不再把杰斯放在心上了。</p><p>相反，他更加努力地寻找新的途径，引领人类超越自己的情绪缺陷，走入崭新的、更理性的进化阶段。他的研究有的时候会打破皮尔特沃夫（甚至包括祖安）在伦理道德上可容忍的界限，但这些全都是必要阶段，只有这样才能最终带来维克托的“光荣进化”。</p>",
                "short": "他是崭新科技时代的领路先驱，将自己毕生精力奉献给了人类的进步。他是寻求人性启迪的理想主义者，信奉着唯有光荣进化才能实现人类全部的潜能。在钢铁与科学的加持之下，维克托狂热地追求着自己理想中的光明未来。",
                "quote": "“机械化的心脏永不停搏，也不受制于情绪。那为什么人还要将性命托付于脆弱的血肉心肌？”",
                "quote-author": ""
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-01-04T00:00:00.000Z",
            "name": "凯特琳",
            "title": "皮城女警",
            "section-title": "凯特琳",
            "slug": "caitlyn",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "caitlyn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1024,
                "y": 7,
                "featured-champions": []
            },
            "background": {
                "title": "caitlyn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1024,
                "y": 7,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/caitlyn",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/caitlyn",
            "biography": {
                "full": "<p>凯特琳·吉拉曼恩出生在一个有钱有势的商业家族。虽然她很快就领会了皮尔特沃夫社会的社交礼节，但她在闲暇时却更喜欢前往城市郊外的荒野。凯特琳既能够融入皮尔特沃夫的上流生活，又能在森林的泥地里跟踪野鹿，甚至有把握追踪商业区上空飞过的鸟儿，还能用她父亲的连发式毛瑟枪一发命中百步开外的野兔，而且专打眼睛。</p>\n\n<p>不过，要说凯特琳最强的武器，倒是她的智慧和求知欲。她以父母为学习的榜样，而她的父母也教她明辨是非的道理，养尊处优的生活没有让他们忘记为人之本。凯特琳的母亲是吉拉曼恩家族几大审计官之一，她总是会告诫凯特琳，皮尔特沃夫充满了诱惑，镀金裹糖的花言巧语可能会令最仁慈的心变得冷酷无情。起初，凯特琳不以为意，因为皮尔特沃夫对她来说是一座无比美丽的城市。每当她从野外归来，都会更加珍惜故乡的秩序井然。</p>\n\n<p>所有的一切，都在五年后的进化日那天被改变了。</p>\n\n<p>外出归来的凯特琳发现家被洗劫一空。家中仆人全遭杀害，她的父母则消失得无影无踪。凯特琳把家里料理妥当以后，便立刻启程寻找自己的双亲。</p>\n\n<p>虽说在城市的街巷中追查踪迹完全不同于在野外狩猎，不过，凯特琳还是一个接一个地找到了闯入她家的人。最后她循着线索找到了一个秘密小屋，她的父母正在那里遭受酷刑拷问。借着黑暗的掩护，她救出了双亲，并报告了皮城守卫……只可惜在被逮捕的所有绑匪之中，没有任何人知道雇主的真实身份——只知道那是一个首字母<em>C</em>的中间人。</p>\n\n<p>凯特琳和父母开始重新开始他们的生活，但有些东西已经彻底变了。最明显的就是她的母亲。吉拉曼恩夫人再也不想面对家族生活中的手腕和心机，选择放弃了这一显贵的要职，使得吉拉曼恩家族的领导层出现了空缺。而且，虽然凯特琳深爱着父母，但却并不想继承母亲的位置，也不想师从父亲去学着做一名技工。</p>\n\n<p>她一门心思地想要解开神秘人“C”周围错综复杂的谜团。借助自身的狩猎技巧，凯特琳开始做起了私家侦探的工作，而且很快闯出了名声，无论是寻人还是找物都从不失手。为了祝贺她靠自己的努力所取得的成功，父母为她打造了一杆海克斯科技精工步枪。它的精准度无可媲美，适配多种不同用途的弹药，还可以现场进行便捷的改装。</p>\n\n<p>一次，她处理了一起海克斯科技装置失窃案及其连带牵出的故意伤害案，外加一系列儿童绑架案，随后被皮城守卫正式召见。</p>\n\n<p>她得到了皮城守卫内部的举荐，举荐人和她一样也偏爱离奇的案件——还与她联手对付过一名丧失理智的炼金研究者及其雇佣的一大帮半机械化人。于是凯特琳正式受邀担任警长一职。起初凯特琳回绝了，但最后她意识到，皮城守卫的资源可能会帮她揭开那个神秘的“C”的真实身份。</p>\n\n<p>现在，凯特琳已经是皮城守卫中备受尊敬的长官，致力于守护这座进步之城，让这里更美好、更安全。她最近遇到了一位来自祖安的新搭档——急躁鲁莽的蔚。这对不可思议的组合究竟是如何诞生的，又究竟为何能够如此高效，一直是街头巷尾热议的话题，更是她们的同事在酒过三巡后的谈资，甚至就连那些被他们送进牢房的嫌犯也感到十分好奇。</p>\n\n<p>然而，凯特琳不知道的是，那个“C”也在密切观察着她……因为她的调查已经越来越接近背后的真相。</p>\n",
                "short": "凯特琳被誉为皮尔特沃夫最顶尖的和平卫士，同时也是让这座城市真正摆脱地下隐秘犯罪的最有希望的人选。她经常和蔚联手执行任务，以冷静和沉着弥补自己搭档的鲁莽天性。虽然她的海克斯科技步枪独一无二，但凯特琳最强大的武器其实是她过人的智谋，总是能设下天罗地网，迎接任何傻到敢在进步之城作案的不法之徒。",
                "quote": "向前跑吧，我会让你先跑5分钟",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-07-07T00:00:00.000Z",
            "name": "杰斯",
            "title": "未来守护者",
            "section-title": "杰斯",
            "slug": "jayce",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "jayce-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "background": {
                "title": "jayce-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jayce",
            "video": {
                "title": "jayce-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4639ea699d977db3-jayce-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jayce",
            "biography": {
                "full": "<p>杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。</p><p>杰斯是土生土长的皮尔特沃夫人，他从小被灌输的理念就是这座城市进步发展的基本法则：发明。发现。尽量远离祖安。杰斯在机械工程方面有着无以伦比的天赋，他成为了吉尔帕拉家族所资助过的最年轻的学徒，这也是皮尔特沃夫最为显赫的家族之一。杰斯对此早有准备，欣然接受了资助，并开始了自己早期的发明创造，制作了许多海克斯科技装备的原型，还为皮尔特沃夫的劳工阶级设计了可变形的多功能工具：一把扳手可以变成一根撬棍、一把鹤嘴锄可以变成一把铲子、一把锤子可以变成爆破能量炮……只要有足够强大的电池就可以运作。只要是杰斯碰过的每一样东西都能让他的同行无地自容。</p><p>大多数事物对于杰斯来说都很容易学习掌握，所以他不能理解为什么他眼中的简单概念会让同行们吃力犯难。所以 ，几乎所有和杰斯共事过的人都会觉得他狂妄自大、目中无人，从不愿放慢脚步让别人追赶他思路。随着时间推移，杰斯变得越来越没有耐心。与此同时，他的言行举止也与礼貌优雅渐行渐远。</p><p>能够在智力上和杰斯旗鼓相当，同时又能面对他的傲慢无礼保持心态，只有一个人能做到 。</p><p>他名叫维克托。</p><p>在一次强制全员参加的进化日聚会上，二人相见恨晚，只因为他们都是不情愿地参加了这次活动。不久以后他们开始合作。维克托扩展了杰斯的知识领域，挑战了许多他自己原有的主观臆断。杰斯希望通过多样化的技术给人类带来真正的进步，而维克托则想通过技术弥补人类本身的缺陷，比如身体上的衰老和思想上的偏见。他们一直在争论，但他们的分歧从来都无关个人 ——虽然方法不同，但他们知道这不过是殊途同归。更重要的是，他们都懂得被同事疏远的感觉：维克托是因为想法奇异，而杰斯则是因为态度粗鲁。</p><p>杰斯和维克托共同为皮尔特沃夫码头搬运工发明了一套工程机甲—— 可以大幅提高穿戴者的力量，同时又足够轻便灵活，即使不慎落水也不至于立刻沉没。然而，二人在一个设计节点出现了严重的分歧，维克托想要在下一个版本的机型中加入炼金科技的植入体，这样可以让力量增幅达到十倍，同时还能防止使用者产生疲劳、慌乱，而且不会违抗上级的指令。维克托认为这个近乎天才的功能可以有效地减少工程的事故率，而杰斯则觉得它是对自由意志的抹杀。二人因为这个设计问题几乎大打出手，最终是杰斯向学院举报了维克托的意图。随后维克托被剥夺了一切名誉，并遭到皮尔特沃夫学院的除名。</p><p>维克托和杰斯之间的关系，是杰斯拥有过的最接近于友情的东西。他因为这次反目而心烦意乱，重新开始了孤独的工作。此后他变得更加孤僻，对于他人愈加不耐烦。</p><p>杰斯孑然一身潜心研究的时候，吉尔帕拉的探险队在恕瑞玛沙漠中发现了一块原始的湛蓝水晶。杰斯自告奋勇想要拿它做实验（还特意指出集团里的其他学者都不够聪明，无法获得任何有益的成果），但是由于他出言不逊，反而让吉尔帕拉集团将水晶交给了那些更有礼貌的学者，以此作为对他的惩罚。可惜，几个月过去了，学者们一致同意得出结论：这块水晶毫无价值，只不过是一块被吸干能量的大石头。失望的家族首脑们终于将水晶交给了杰斯，他们认为无论他多么才华横溢，也不可能从中获取什么成果。</p><p>水晶内部有某种东西召唤着杰斯，不，准确的说是在对杰斯歌唱。他说不上为什么，但他知道这块恕瑞玛宝石依然蕴含着未解之谜。</p><p>他花了好多个月的时间，对水晶进行了各种测试，包括但不限于：将它摆上齿轮离心机；高温灼烧随后急速冷冻；修补、观察、提出各种假设；用脑袋猛撞缩放铜尺。很显然，杰斯不习惯如此努力的工作：这块该死的水晶是第一个费尽他聪明头脑也琢磨不透的东西。他也首次体会到了同行们面对难题百思不得其解、遭遇自身瓶颈时的感受。他感到了挫败，感到了不公平。</p><p>如果这种时候你身边还有一个狂妄自大的发明家对你表示不屑，估计你的感觉会更糟糕。</p><p>杰斯意识到，虽然他觉得同行学者们的想法不值一哂，但他们从来都没放弃过。他们从来都没有停下探索研究的脚步，也正是这种精神，铸成了皮尔特沃夫的进步和发展。如果他们不肯放弃，杰斯决定自己也不该放弃。</p><p>或许他应该试着友善一点。</p><p>或许吧。</p><p>杰斯开始从全新的角度思考这个问题。他突发奇想，如果不把整块水晶拿来试验，是不是可以对它的小碎片进行一些更大胆的尝试？杰斯凿下来一块碎片，将它悬浮在液态金属合金中。当他给金属通上电流的瞬间，水晶碎片突然发出巨大而浑厚的声音，几乎震破了杰斯的耳膜。水晶散发出巨大的热量，瞬间的亮度差点让杰斯双目失明。这个效果完全出乎意料。这是一次颇具危险性的试验。不过这是一次进步。杰斯无法抑制住脸上的微笑，从深夜一直工作到黎明。</p><p>第二天，杰斯惊讶地发现老朋友维克托正站在自家门口。维克托探测到了昨晚水晶碎片放出的巨大能量波，他提出了一个简单直接的提议。</p><p>自从被皮尔特沃夫学术界除名以后，维克托一直都在祖安进行着一个秘密的项目。他现在终于得知何实现自己的梦想 —— 如何彻底消灭疾病、饥饿、憎恨。如果杰斯加入他，他们两个就能实现前所未有的成就，无论是皮尔特沃夫还是祖安，任何人都无法想象他们能够实现的壮举：把人类从自己的手中拯救出来。</p><p>类似的长篇大论，杰斯以前就曾听维克托说过。他从来都不喜欢这些论证背后的目的。</p><p>维克托告诉杰斯，他只需要一件东西就能实现他的“光荣进化”——只需要一个能量来源，比如杰斯的水晶。杰斯当即否决，同时建议维克托他真正需要的是道德教育。维克托早已厌倦了杰斯的无礼，他扑上前去，夺过水晶，然后用水晶把杰斯砸得不省人事。几个小时后，杰斯睁开眼睛的时候发现，虽然那块恕瑞玛的水晶被拿走了，但维克托似乎并没有看到，也可能是他根本没有在意那块小碎片。</p><p>杰斯知道，无论维克托的计划是什么，他采取如此强硬的手段，一定意味着他的计划快要完成了。虽然他并不清楚维克托所谓的“光荣进化”究竟指的是什么，不过他肯定不会在乎其他人的自由意志。情况紧急，分秒必争，杰斯取出水晶碎片，将它安装在了一把庞大的变形战锤上 —— 这是他几年前发明的爆破设备，当时因为缺少足够强大的电池而被中途搁置。</p><p>虽然他完全不知道维克托会在什么地方，但他能感觉到手中海克斯科技战锤在震动，一股力量牵往一个方向，不是东、西、南、北方，而是下方，牵向地下都市祖安。</p><p>水晶碎片想要与母体重聚，这股力量最终牵着杰斯来到了地沟深处的工厂。在这座迷宫洞穴般的建筑中，杰斯目睹了骇人的场景。数十具死尸躺在那里，颅骨被锯开，大脑被取出并移植到钢铁士兵的体内，组成了一支军队。现在它们全都一动不动，身上的电缆全都汇聚到了一个地方——那枚正在脉动发光的水晶。</p><p>这就是维克托的“光荣进化”的第一步。</p><p>杰斯逐渐走近维克托，步伐越来越动摇。他和维克托也曾经争吵过，但这次的矛盾和以前完全不一样。杰斯突然意识到，这一次他可能不得不对老朋友痛下杀手。</p><p>他向维克托大声呼喊，旁边的机器人大军立刻站了起来。杰斯重新握好手中的战锤，请求维克托看看周围，看看他的所作所为。无论这是什么东西，这所谓的进化，并不是他们年轻时期所追求的进步。最令维克托感到意外的是，他甚至还道歉了，为自己的傲慢蛮横道歉。</p><p>维克托叹了口气。他只回应了三个字。“杀了他。”</p><p>机器人纷纷跑向杰斯，挣脱了身后连着水晶的电缆，这让杰斯体验到了又一种全新的情绪：慌乱。他紧握战锤，突然意识到自己还从来没有用过它。当第一个魔像冲到攻击范围内的时候，他用尽全力抡起战锤，水晶的能量激荡注入了他的肌肉，战锤挥动的力道之大让杰斯开始担心它会从自己手中飞出去。</p><p>战锤砸中了机械体，一击便将它炸成金属碎块。面对战友的惨死，其他机器没有丝毫的动摇，依然全速冲向杰斯，来势汹汹，咄咄逼人。</p><p>杰斯分析了面前机械军队的阵型，并尝试迅速计算出如何用最少的攻击次数解决最多的敌人。但这毫无意义，还没等他再次抡起战锤，它们就已经扑上前了。他倒在地上，忍受着拳打脚踢，杰斯看到了维克托的眼神，透出的不是胜利，而是悲哀。他已经战胜了杰斯，确保了人类的未来，但他也知道，那个未来容不下他这位老朋友。杰斯消失在了钢铁臂膀翻腾的海洋中。</p><p>这是杰斯人生中第一次，决定停下头脑中的思考，放手一搏肆意破坏。</p><p>杰斯不再考虑自己的安危，他用尽了每一寸力量，挣脱了维克托的机械军队。他跑向那枚发光的水晶，用全力抡起手中海克斯科技强化的战锤，砸向那枚神秘的水晶。</p><p>维克托惊恐地叫出了声，眼睁睁看着水晶被砸成无数碎片，冲击波将他们远远推开，机械大军也都死死地倒在地上。工厂的地基开始晃动，杰斯刚刚逃到外面，身后的建筑就完全崩塌了。</p><p>维克托的尸首从此下落不明。</p><p>回到皮尔特沃夫以后，杰斯向集团领导汇报了维克托骇人听闻的计划。很快，杰斯就成为了祖安和皮尔特沃夫共同的热门话题。人们赞扬他在危急时刻的当机立断，他终于成为了一个受人爱戴的人物（至少，那些不认识他的人都喜欢他），同时还给自己赢得了一个外号：未来守护者。</p><p>杰斯并不在乎皮尔特沃夫市民们的爱戴，但依然还是在心里接受了这个外号。他知道维克托依然活着。总有一天 —— 可能就是明天 —— 皮尔特沃夫将要迎来一大堆麻烦。</p><p>杰斯恭候那一天的到来。</p>",
                "short": "杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。",
                "quote": "“找我打架是你今天干过最愚蠢的事 —— 我说的够明白了吧。”",
                "quote-author": "杰斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-09-02T00:00:00.000Z",
            "name": "迦娜",
            "title": "风暴之怒",
            "section-title": "迦娜",
            "slug": "janna",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "janna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1113,
                "y": 148,
                "featured-champions": []
            },
            "background": {
                "title": "janna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1113,
                "y": 148,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/janna",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Janna",
            "biography": {
                "full": "<p>从很古老的时代开始，就有人向风祈祷。其中既有盼望好天气的水手，也有祈求变革的受压迫者，总之有许多凡人都将自己的希望寄托在符文之地上呼啸而过的烈风湍流中。</p><p>令人感到惊讶的是，有的时候风似乎会回应他们。航海家们有时会看到一只天蓝色的青鸟出现，随之而来的就是一阵强风吹满风帆。还有人发誓他们在一场风暴到来之前听到了一声哨音，就像是在为他们预警。随着这些神奇的预兆口口相传，那只青鸟的出现也愈发频繁。有人发誓他们看到了这只鸟变成了一个姑娘。她长着长长的尖耳朵，长发飘逸，据说这位神秘的圣女飘浮在水面上，手中的法杖轻轻挥动，就能为风指引方向。</p><p>虔诚之人称呼这个风之精灵为<i>迦恩-阿蕾姆</i>，古恕瑞玛语中“守护者”的意思，因为她似乎总是在最危难的时刻出现。随着时间流逝，她的名字被简化成了迦娜。</p><p>迦娜的名字传遍了恕瑞玛大陆的海岸，欧什拉•瓦祖安的居民是最热忱的信徒。他们仰仗着风平浪静的海面为城市的港口带来贸易商船。为了感谢迦娜的仁爱，他们竖起了一座座雕像和神龛。即使是在恕瑞玛帝国吞并这座城市以后，这种信仰的表现也依然延续……只是好景不长。</p><p>皇帝颁布法令，禁止崇拜“虚假神像”，于是迦娜的雕像纷纷被推倒。然而即便越来越多的人开始崇拜飞升的天神战士，还是有许多人在暗中悄悄对迦娜祈祷，毕竟，天神战士能保护船只不遭遇风暴吗？这些人经常会佩戴青鸟图案的护身符——更小巧、更隐蔽的象征，致敬着迦娜。</p><p>在政策与对策的较量中，迦娜一直都在帮助那些有求于她的弱者。在一个充满变革的地方，她始终都不曾离开。那些爱好历史的人大多会认同一个十分反讽的洞见：“变革之风”是世间唯一<i>不变</i>的东西。</p><p>帝国陨落以后，曾经葱郁的土地变成了沙漠，残存于世的飞升者制造着战争和混乱——然而迦娜却始终在动荡和纷争中庇佑着这座城市，只是它的名字已经简化成了祖安。</p><p>几百年来，迦娜见证着祖安的野心不断壮大。虽然这座城市依然是繁荣的贸易港，但这里的居民却有更远大的抱负。他们梦想着在脚下这道地峡上凿出一条运河，在瓦洛兰和恕瑞玛两块大陆之间打通海路。这座城市倾注了巨大的人力、财力和时间进行建造。迦娜收到的祈祷变少了，因为凡人们的梦想全都集中在凡人自己的机关设计之中。</p><p>谁知，运河的开凿让很大一部分的祖安城变得不稳定。在那灾变的那一天，皮尔特河边的一整片城区都下沉到了西侧海平面以下，数千人突然之间陷入汹涌的海潮中，垂死挣扎。</p><p>当这些不幸的灵魂面临死亡时，他们祈求天降拯救。他们喊出了记忆中最古老的的守护者的名字：</p><p>迦娜。</p><p>虽然这些凡人如今大难临头才想起她，但迦娜毫不犹豫地伸出了援手。一阵飓风席卷城市，她化为实体。超乎想象的气墙阻挡了汹涌的洪流，让人们逃出被淹没的家园。猛烈的狂风冲破了失火处的浓烟。虽然她拯救了许多人，但那一天依然有数千人殒命，不过，所有幸存者都见证了迦娜的仁爱。这座城市的人们再也不会忘记他们的救命恩人。</p><p>现如今，虽然皮尔特沃夫拔地而起、祖安摸爬滚打，但迦娜的信众无论在哪都佩戴者青鸟的护符，对风毕恭毕敬。纵然世事无常，但迦娜却永远都坚定地站在卑微低贱、逆来顺受的一方。祖安人都知道，无论他们要对抗祖安灰霾的毒雾、炼金男爵的暴行还是其他任何威胁，迦娜都不会抛弃他们。</p>",
                "short": "作为悠久而神秘的风之精灵，如今的迦娜保护着祖安的穷苦百姓。虽然她最常现身的形式是柔和的轻风或猛烈的龙卷，但她也能化成仙女般的实体，安慰困境中的人们。万古以来，迦娜见证了文明的兴衰起落。自始至终，她都是一座屹立不倒的灯塔信标，让绝望之人看到希望。",
                "quote": "“不要畏惧变革之风——它永远都会助你前行。”",
                "quote-author": "迦娜"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-07-10T00:00:00.000Z",
            "name": "艾尼维亚",
            "title": "冰晶凤凰",
            "section-title": "艾尼维亚",
            "slug": "anivia",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "anivia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 715,
                "y": 162,
                "featured-champions": []
            },
            "background": {
                "title": "anivia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 715,
                "y": 162,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/anivia",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Anivia",
            "biography": {
                "full": "<p>艾尼维亚是来自弗雷尔卓德的古代半神，代表生、死与复生的永恒轮回，如同喻示着季节的更迭一般。对于那些崇敬她的人，她是弗雷尔卓德的永恒灵魂——象征着希望，也催驱着变革。</p><p>历经无数年岁传唱未衰的故事里，讲述了她如何奖励那些善良和谦逊的人。根据极少数见过——或者至少是<i>自称</i>见过她的人的描述，她是一只高贵的冰霜灵鸟，晶莹的双翼荡阔苍天，凛锐的鸣啼刺破龙卷。</p><p>在名为诺台的游牧氏族中，流传着艾尼维亚为世间带来第一场雪的歌谣。当她从巨大的冰霜之卵中破壳而出，冰壳的碎屑被掀上云霄，其后化作不绝的飞雪从天而降。而根据殇鸦部族的传说，席卷弗雷尔卓德大地的罡风，就是她初次拍打双翼所卷起的冽息。</p><p>艾尼维亚确实能够指使凛冬的全部力量。任何妄图亵渎她故土的人，都将饱尝残酷的反击。一旦她被激怒，无论是铜墙铁壁还是崇山峻岭都会在她的冲击下化作纸帛，即使是再坚韧的钢铁都会在她召唤的暴风雪中崩裂脆断。</p><p>在众多流传已久且被人深信不疑的故事中，有一个最受崇敬的说法，认为艾尼维亚带给弗雷尔卓德最伟大的礼物，是她创造了臻冰。这是一种纯粹且沉蕴的物质，被注入了元素魔法，永不消融。那些最伟大的先知和冰霜法师们自古就对它不倦求索，利用臻冰的碎片使他们的力量倍增。而哪怕是一丝一毫的臻冰，如果能铸炼于武器之上，就能变成超乎想象的夺命神兵。</p><p>凡人首次出现在弗雷尔卓德时，艾尼维亚便接纳了他们。她看到他们无法抵御寒冷，就引他们来到避风的深谷，扎根定居，在磨练中适应这里的元素之力。她精心哺育，帮助凡人度过了最为凶险的最初几百年——而凡人则为此而膜拜、崇敬她。</p><p>艾尼维亚希望，这些新出现的部族能够一直联合下去，共同保卫弗雷尔卓德免遭外界入侵……然而渐渐地，内斗和仇恨开始孳生，入侵已是迟早的问题。据传说讲述，一名贪婪的南方国王带着军队跨过崇山，企图占据这片土地，并将这里的狂野魔法禁锢起来凭他驱使。这群异邦人的傲慢与不敬令艾尼维亚勃然大怒。为了笞挞他们，她降下冰雪暴，持续了百年零一日。如今在浣石平原上散落孑立的岩块依然随处可见，据当地人说，这些是那支古代军队唯一残留下来的痕迹。</p><p>还有许多其他传说，比如阿瓦罗萨部族关于乌拉·裂枪的传奇故事。她是一名冰裔战母，因为从霜齿狼口中救下了一只幼小的隼鹰而受到了艾尼维亚的眷顾。乌拉其后一生始终受到冰晶凤凰的护佑，而当她看遍了一百季寒冬，最后在战斗中倒下之时，据说艾尼维亚张开双翼迎接了她。</p><p>如果这些传奇故事都是真的，那么艾尼维亚一定已经见证了<i>无数</i>个凡人文明的起落。虽然那些古老的时代依然留下了些许残迹，但大多数都已被彻底遗忘，封存于千年的寒冰之下。</p><p>不过，死亡无法触及艾尼维亚本尊。传说她在历史上多次被击倒并弑杀，但她总是能重生——因为只要弗雷尔卓德还存在，她的灵魂就是不朽的。虽然她的苏生崛起需要等待成百甚至上千年，但每次复活都与新纪元的到来不谋而合。因此，她的出现虽然被认为是奇迹与赐福，但却时常预示着某种可怕的事物即将来临。</p><p>据说，她曾为了阻拦一群身形高耸的祸麟而牺牲了自己。艾尼维亚知道她无法杀死这种巨大的生物，于是便撞向它们脚下的冰面，自己粉身碎骨的同时，也埋葬了它们。</p><p>最近，有人声称艾尼维亚已经再一次从卵中孵化，还说她出现在了阿瓦罗萨部族新任领袖——战母艾希的面前。或许，艾尼维亚终于在她身上看到了弗雷尔卓德再次统一的希望。</p><p>越来越多的萨满和兽灵行者都在奔走相告，冰晶凤凰已经重返大地。但如果真是这样，那就有一个不可回避的问题：艾尼维亚的重生，意味着何等巨大的威胁呢？</p>",
                "short": "艾尼维亚是一个充满仁慈的飞禽形态灵体，曾经历过无数次诞生、死亡与重生的轮回，始终眷顾着弗雷尔卓德。她是生于凛冽冰风中的半神，可以操控冰雪的元素之力，阻挡那些胆敢侵犯她家园的人。艾尼维亚指引并保护着北方贫瘠土地上的人类部落，而这些人类也将她奉为希望的象征和重大变革的预兆。她的每一次奋战都不遗余力，因为她知道，自己的记忆将会超越牺牲，长久地留存，而她也将在崭新的明天中重生。",
                "quote": "“我是暴雪之怒，寒风之噬，极冰之寒。我就是弗雷尔卓德。”",
                "quote-author": "艾尼维亚"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "艾希",
            "title": "寒冰射手",
            "section-title": "艾希",
            "slug": "ashe",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "ashe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5388dc09a75213a1-Classic_Ashe_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 974,
                "x": 1333,
                "y": 53,
                "featured-champions": []
            },
            "background": {
                "title": "ashe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5388dc09a75213a1-Classic_Ashe_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 974,
                "x": 1333,
                "y": 53,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ashe",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ashe",
            "biography": {
                "full": "<p>艾希来自北方弗雷尔卓德，在这里，部落间的劫掠和氏族间的战争如同呼号的寒风和不化的坚冰一样，都是这片土地的一部分。</p><p>小部落阿瓦罗萨的女族长葛伦娜只育有艾希一个女儿，她是一名冰裔，注定要成为战士，天生就被赋予与这片土地的远古魔法连接，而且还拥有罕见的使用臻冰的力量。每个人都认为艾希将会继承她的母亲，成为部落的下一任领袖。然而，艾希从未渴求过那种光荣。战争血脉的冷酷责任以及杰出非凡的天赋反而让艾希觉得自己感到隔绝、负担、孤独。</p><p>她唯一的慰藉是瑟庄妮，这名来自姊妹部落的冰裔小姑娘每年都会随部落一起来渡过夏天，在奥恩卡尔岩地周围捕猎。两个小姑娘之间的友谊是她们童年回忆的全部，但却在她们十岁以后戛然而止。葛伦娜不知怎么就触怒了瑟庄妮的祖母，她们部落之间的友好突然就结束了。</p><p>不久后，艾希的母亲知道自己青春将逝，便开始向着“阿瓦罗萨的王座”进行毕生的追寻，那应该是一大堆财宝和魔法物品，她希望可以借此让她的人民重新振兴。</p><p>但葛伦娜对预言和传奇的笃信让她铤而走险，以至于经常让部落萧条潦倒。最终，在一次危险且不必要的对其他部落领土的劫掠行动中，葛伦娜被杀了。她突然的死让年轻的艾希落荒而逃，而她大部分族人都被赶尽杀绝。</p><p>形单影只、追兵在后的艾希按照她母亲最后留下的地图来到了一片荒无人烟的冰川，在那里她应该是找到了阿瓦罗萨的坟墓，也找到了她的臻冰魔法弓。艾希用那把武器为母亲完成了复仇，然后开始向西走。</p><p>不知是出于责任还是因为孤独，艾希一路上保护了许多散落各地的炉户部落并因此声名远扬。她摒弃了传统的方式，没有把那些人当做奴隶，而是选择将那些走投无路的人接纳为自己新部落的正式族人。很快，许多人都开始相信她不仅是拿着阿瓦罗萨的武器——而且她就是阿瓦罗萨本尊转世重生，注定要让弗雷尔卓德再次统一。</p><p>但是奇谈佳话可不能喂饱她追随者的肚子，在他们漫长的南下过程中，部落即将面临饥荒。于是艾希利用了关于自己的传说，与强大富饶的南方部落缔结盟约，承诺要将他们统一成为一个强大的国家，强大到足以向邻国发起挑战。</p><p>新的盟约也带来了新的危险，艾希很快就发现自己处于政治斗争的中心。战母，也就是弗雷尔卓德部落的首领，理应谈婚论嫁，但无论从哪个大部落里选丈夫，都会激怒其他部落。艾希可以选择多名丈夫，但这样只会把沸腾的冲突带入自己帐下，接踵而至的血战只会让她辛苦缔造的联盟土崩瓦解。</p><p>她的答案是一名流浪汉——战士泰达米尔。他一无所有，他的山岭氏族也几乎被赶尽杀绝。他既不是兽灵行者，也没有元素之力的禀赋，但自打他来到艾希的新都的第一天，泰达米尔就杀进了每一座他能找到的决斗场。他战斗的方式不顾一切，绝望地想要证明自己氏族的幸存者即便一贫如洗也值得被最强的部落接纳。但即便以弗雷尔卓德的标准，他的野蛮战法和非凡体力也足以让人感到不安，许多人都怀疑他被黑魔法侵染。艾希没有在意这些，她提出接纳他的族人，但前提是他成为她第一、也是唯一的血盟。</p><p>泰达米尔不情愿地接受了。虽然这是一场政治婚姻，但他们可以明显感到彼此的吸引，于是二人之间渐渐萌生了真正的爱慕。</p><p>如今，艾希率领着弗雷尔卓德几个世代以来最大的部落联合。即便如此，这来之不易的统一和和平正在遭到诸多威胁：内部阴谋、外族势力、凛冬之爪的暴力崛起、还有一个她自己至少需要假装坚信的命运……</p>",
                "short": "作为阿瓦罗萨部族的战母，寒冰血脉的艾希率领着北方人数最多的部落。她克己、智慧、忠于理想，但并不适应自己作为领袖的角色，艾希与自己血脉中蕴藏的先祖魔法相通，挽起了臻冰打造的长弓。她的族人相信她就是神话中的女英雄阿瓦罗萨的转世，在人们的追随下，艾希希望夺回那些属于部族的古代领土，从而让弗雷尔卓德再次实现统一。",
                "quote": "“一个部族，一个民族，一个弗雷尔卓德。”",
                "quote-author": "艾希"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "ekko-seconds",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "featuredvideocover-ekko-seconds",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf09adc155fb8f758-ekko-seconds.jpg",
                "encoding": "image/jpeg",
                "width": 1454,
                "height": 818,
                "x": 1041,
                "y": 619,
                "featured-champions": []
            },
            "title": "艾克：秒",
            "subtitle": "",
            "description": "有些事，是值得我们为之反复战斗的。",
            "uri": "https://v.qq.com/x/cover/3bv0uljb8wd2wru/q0016qwg935.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/cover/3bv0uljb8wd2wru/q0016qwg935.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2015-05-10T15:00:00.000Z",
            "video-type": "cinematic",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "the-climb-cinematic",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "the-climb-cg-thumbnail",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt07e77f414a5bf204-the-climb-cg-thumbnail.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1020,
                "y": 481,
                "featured-champions": []
            },
            "title": "登峰",
            "subtitle": "",
            "description": "2018赛季已经到来。迈步前进，登峰起行。",
            "uri": "https://lol.qq.com/v/detail.shtml?id=79416&e_code=lolweb.videoofficialindex.r7",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://lol.qq.com/v/detail.shtml?id=79416&e_code=lolweb.videoofficialindex.r7",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2018-01-18T16:00:00.000Z",
            "video-type": "cinematic",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "摇篮曲",
            "type": "story-preview",
            "title": "摇篮曲",
            "subtitle": "",
            "description": "这是度日如年的一天。<br><br>",
            "story-slug": "ekko-color-story",
            "featured-image": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "background": {
                "title": "zaun-breatherstation",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt66e7ef18b830fffd-zaun-breatherstation.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1067,
                "x": 940,
                "y": 800,
                "featured-champions": []
            },
            "release-date": "2016-12-02T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/ekko-color-story"
        },
        {
            "slug": "ekko-artbook",
            "type": "link-out",
            "section-title": "",
            "title": "英雄联盟瓦洛兰图志",
            "description": "艾克代表了祖安追逐才智和独立的精神。这里的人们以探索科学的界限为名，不断挑战着自身的勇气和智慧。这样一块生气蓬勃的土地，诞生了诸如金克丝、辛吉德和图奇这样的不法之徒，而我们却希望在这里寻找一位宅心仁厚的英雄。从“穿越时空的少年”这个概念出发，我们带着新的意图和目的踏进了祖安的黑街乱巷。",
            "url": "https://lol.qq.com/act/export/artbook/index.html#chapter/champions/section/ekko",
            "featured-image": null,
            "subtitle": "短篇故事",
            "background": {
                "title": "ekko-artbook",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0f8a7095e154fe4-ekko_artbook.jpg",
                "encoding": "image/jpeg",
                "width": 879,
                "height": 774,
                "x": 29,
                "y": 30,
                "featured-champions": []
            },
            "cta": "",
            "blackout": null,
            "isFanArt": false,
            "isComic": false
        },
        {
            "slug": "ekko-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "艾克武器动画探索",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt49ded1ef3d08dcc8-ekko_weaponanimation.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 1061,
                    "x": 733,
                    "y": 231,
                    "featured-champions": []
                },
                {
                    "title": "艾克背景故事",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta28073f09eac7b67-ekko_characterlineup.jpg",
                    "encoding": "image/jpeg",
                    "width": 1613,
                    "height": 1080,
                    "x": 252,
                    "y": 174,
                    "featured-champions": []
                },
                {
                    "title": "艾克空闲姿势探索",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2685c35d7db54015-ekko_idle.jpg",
                    "encoding": "image/jpeg",
                    "width": 1669,
                    "height": 1080,
                    "x": 4,
                    "y": 10,
                    "featured-champions": []
                },
                {
                    "title": "艾克脸部研究",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb0e2f33a60b07786-ekko_time_assassin_face_study.jpg",
                    "encoding": "image/jpeg",
                    "width": 880,
                    "height": 1080,
                    "x": 405,
                    "y": 669,
                    "featured-champions": []
                },
                {
                    "title": "艾克概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt03ae1f03bc9cdd06-ekko_time_assassin.jpg",
                    "encoding": "image/jpeg",
                    "width": 865,
                    "height": 1080,
                    "x": 258,
                    "y": 86,
                    "featured-champions": []
                },
                {
                    "title": "艾克表达研究",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7b3f6a5e549bb957-ekko_expression_study.jpg",
                    "encoding": "image/jpeg",
                    "width": 614,
                    "height": 1080,
                    "x": 119,
                    "y": 129,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "ekko-login",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "title": "时间刺客艾克：登录界面主题",
            "subtitle": "",
            "description": "",
            "uri": "https://v.qq.com/x/page/b0363syakea.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/page/b0363syakea.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2015-05-28T15:00:00.000Z",
            "video-type": "champ-login-music",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}