{
    "id": "elise",
    "name": "伊莉丝",
    "title": "蜘蛛女皇",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2012-10-26T00:00:00.000Z",
        "name": "伊莉丝",
        "title": "蜘蛛女皇",
        "section-title": "伊莉丝",
        "slug": "elise",
        "associated-faction": "",
        "associated-faction-slug": "shadow-isles",
        "image": {
            "title": "elise-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1007,
            "y": 98,
            "featured-champions": []
        },
        "background": {
            "title": "elise-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1007,
            "y": 98,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/elise",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Elise",
        "biography": {
            "full": "<p>伊莉丝夫人生于几百年前的基西拉家族，诺克萨斯最古老的血脉之一，她很快就懂得了美貌的力量，并利用这种力量左右弱者的判断。</p>\n\n<p>当她到了适婚年龄，她受到了扎阿范家族继承人勃尔霍特的追求。许多人都反对他们的结合，因为这将以扎阿范家族为代价，单方面强化基西拉家族的力量——但伊莉丝煞费苦心诱骗住自己的未婚夫，还戏耍了所有对她不利的人，最终促成了婚约。</p>\n\n<p>她有所不知，这场政治联姻已经谋划多年，安排着一切的正是帝国舞台幕后的暗影力量，而勃尔霍特只不过是一场庞大对弈中的一颗棋子。虽然如此，谁也没想到伊莉丝能够如此彻底地掌控他，虽然他依然是家族明面上的家主，但明眼人都能看出来是谁说了算。时间久了，他的怨恨也越来越深。</p>\n\n<p>一天晚上，在一如既往、冰冷沉默的晚餐期间，勃尔霍特摊牌了：他在她的酒里下了毒，要求伊莉丝退出社交事务，并由他掌控实际权力。伊莉丝清楚，他一定会把解药带在身上，于是她扮演成一个悔恨不已的妻子，流着泪恳求丈夫的原谅。就在他看似信服了的时候，她抓起一把小刀刺入了他的心脏。</p>\n\n<p>即便有了解药，伊莉丝也还是连续数周卧床不起……就是在这个时候，苍白女士找上了她。</p>\n\n<p>这位“黑色玫瑰”的神秘女主人对她讲述了一个秘密的结社，在这里，值得信任的成员将获得深藏的知识和秘传的巫术。事实上，苍白女士并不在乎各大贵族的掌权者是谁，只在乎掌权者是否效忠于她。既然伊莉丝已经杀死了身为傀儡的勃尔霍特，那么她就必须证明自己的价值，否则就将找来更合适的人接替她。</p>\n\n<p>面对这样一条权力的阶梯，伊莉丝加入这个阴谋集团的热情几乎超过之前任何人。她经常与重要成员会面，互换资源与手腕，用环环相扣的计谋织成复杂的网，阻挠她的对手。依靠着两个家族的财富，很少有人能与她抗衡，而且她也越来越擅长<i>说服</i>其他人对她言听计从。</p>\n\n<p>最后，她了解到黑色玫瑰内部非常看重一样东西——古代军阀萨恩•乌祖尔的头骨，据说在很久以前被藏到了暗影岛。伊莉丝热切地渴望取得苍白女士的青睐，于是她找到了一个债台高筑、走投无路的船长，为钱犯险，载着她和一群虔诚的追随者，前往被诅咒的城市海力亚。他们在一片灰白色的沙滩登陆，一边徒劳地搜寻失落的宝库，一边遭受凶恶怨灵的折磨。</p>\n\n<p>但伊莉丝有了意外的发现。</p>\n\n<p>一只被遗忘许久的生物在城市地下的无光深渊里安了家。这只圆鼓鼓、长着几丁质外壳的怪物，是蜘蛛之神——卑鄙之喉，它从黑暗中猛扑出来吞食这群闯入者，最后它的毒牙刺入了伊莉丝的肩膀。她倒在地上嚎哭着、抽搐着，毒液给她的身体带来了可怕的改变。她的脊柱不自主地起伏翻动，最后许多条蜘蛛腿从她背后的皮肉中穿出了来。</p>\n\n<p>终于，在痛苦转变之中无法喘息的伊莉丝看到自己的新主人就高高站在自己面前。那一刻，她与蜘蛛之神进行了无需语言的交流，随后她逃回了海滩，在扭曲丛林中的迂回穿梭已不再受到岛上恶灵的侵扰。</p>\n\n<p>几周以后，当她的船只在死寂的夜里回到诺克萨斯都城时，伊莉丝已经重新获得了人类的外形……只不过船上除了她以外已经不剩其他活物。</p>\n\n<p>虽然那个远古军阀的头骨毫无头绪，但苍白女士看到伊莉丝所获得的其实是一种危险的恩赐——一种能够在诺克萨斯和暗影岛之间安全往返的方式。她们一拍即合，黑色玫瑰方面会向伊莉丝提供源源不断的愚蠢祭品，献给蜘蛛之神，而作为回报，她会从那片黑暗的禁忌海岸上带回任何寄宿了力量的物件。</p>\n\n<p>伊莉丝再次回到那座无人打理的扎阿范家族宅邸中居住，小心地营造出一种可望而不可即的神秘名声。几乎无人去猜测她的真正面目，但关于她的离奇传闻倒是有很多——据说她有着不老的美貌，还说在她破旧、尘封的宫殿深处栖息着一只恐怖、凶狠的怪物。</p>\n\n<p>在过去的几百年里，只要伊莉丝感受到她的神明发出召唤，就会回到那片被黑雾笼罩的土地，还会带上一个神魂颠倒的追求者，或者其他被轻易摆布的灵魂。</p>\n\n<p>陪同她前往的人，全都有去无回。</p>",
            "short": "伊莉丝是一名夺命的掠食者，栖息在诺克萨斯最古老城区深处的一座不见天日的破旧宫殿。她曾是一个显赫贵族的女族长，但后来邪恶卑鄙的蜘蛛之神咬伤了她，把她变为某种似人非人，却又美貌依旧的怪物——像蜘蛛一样，将粗心大意的猎物引入自己的天罗地网。如今的伊莉丝以单纯之人和背弃誓言者为食，几乎无人能抵抗她的诱惑。",
            "quote": "“杀人不见血的，除了利剑，还有美貌。”",
            "quote-author": "伊莉丝"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-11-02T00:00:00.000Z",
            "name": "乐芙兰",
            "title": "诡术妖姬",
            "section-title": "乐芙兰",
            "slug": "leblanc",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "leblanc-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 934,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "leblanc-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 934,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/leblanc",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leblanc",
            "biography": {
                "full": "<p>身为黑色玫瑰的首领，乐芙兰的身份和关于她的传闻一样不可捉摸，和赋予她形态的幻象一样转瞬即逝。或许连她自己也不知道自己的身份，毕竟她已历经数百年的模仿和欺骗……<br><br>黑色玫瑰的奠基者是一群古代教团的残部，这个教团的历史远比诺克萨斯更久远，而后来的黑色玫瑰则在暗中密谋操控数百年，不断吸纳权贵阶层加入他们的行列。虽然黑色玫瑰的成员很少能够了解到他们首领的来历，但许多人都发掘到了关于一位苍白女巫的传说。据说她曾帮助分崩离析的野蛮人部落对抗恶名昭彰的铁铠冥魂，正是他，使得已然被暗裔蹂躏摧残的土地更加涂炭荒凉。直到今天，人们依然不敢大声说出他的名字：<i>莫德凯撒</i>。<br><br>曾是铁铠冥魂身边的核心成员之一，拥有独一无二的技艺，也埋着背叛他的种子。这位女巫师立下誓约要化解他的力量来源——不朽堡垒，将他与那口死亡之井的连接切断，从而给这个噩梦般的帝国釜底抽薪。然而，虽然后来那群野蛮人在堡垒周围建立了自己的帝国，但他们却没有意识到它蕴含的秘法奥秘其实并没有完全隔绝于世。那位苍白女巫一直都拥有制造幻象的天赋，而她最伟大的花招，就是让整个诺克萨斯都忘记，在它自己的中心涌动着黑暗的力量。再后来，关于她的记载全都在符文战争期间消失在了历史中。<br>\n<br>黑色玫瑰在当下存在的目的，就是为了那些有能力掌控这种魔法的人攫取不可告人的利益，同时还将自己隐藏在普通贵族的日常身份中，这些人都被奇迹的传闻吸引而来，继而被奴役、被无情地利用。即使是最强大的军事指挥官，也只能为这个秘密团体的真正的掌权者们效力，而在他们内部，掌权者之间会互相明争暗斗、在阴谋和征服的游戏中争权夺势，他们的战场既在诺克萨斯都城内部，也延伸至边疆以外的土地。</p><p>数百年来，乐芙兰一直都秘密地为境外的达官贵人出谋划策，同时出现在许多个国家中，利用她的幻象扰乱秩序、制造混乱。有传闻称每一代都会有一位女性晋升为新的首领，但这种答案只会引来更多疑问——究竟哪一个才是“真正”的本尊？当她说话的时候，真的是她自己的声音吗？要想换取她的青睐，需要付出什么样的代价？</p><p>勃朗·达克威尔可以回答第二个问题。虽然黑色玫瑰帮他争得了王位，但他却拒绝将黑色玫瑰亲手挑选的谋士纳入议会，因此乐芙兰采取了必要的极端措施。她操纵了一位年轻的贵族，杰里柯·斯维因，让他发掘了这个秘密社团所参与的事务，随后乐芙兰让自己和其他几位最重要的密谋者被处死……至少表面上她被处死了。没过多久，她就亲自接触了达克威尔，结果发现他正在变得愈发偏执恐慌，害怕自己作为凡人的死亡宿命。<br><br>乐芙兰向他承诺了长生不老的秘密，随后她开始慢慢毒害达克威尔的心智，同时又在赋予他强大的能力。在他的统治下，诺克萨斯对于力量的崇拜达到了一种不祥的程度，随后他们又设计让斯维因的传奇故事即将在艾欧尼亚的战场上以耻辱告终。<br><br>但是斯维因却从不朽堡垒内部的禁忌知识中获得了无比的勇气，他做了一件完全出乎意料的事，成功将达克威尔拉下王座，并将诺克萨斯据为己有。这位新的大将军并不在乎自己在世人眼中的名誉，只在乎帝国的荣耀——这样的人很难被腐化。在无数个世纪后，乐芙兰不禁自问，她的宿敌终于出现了吗？<br><br>她的行为曾经多次将符文之地推向全面战争的边缘。在经历过令人绝望的战役后，弗雷尔卓德的冰原、巨神峰的高山、恕瑞玛的沙漠，各地都开始有最黑暗的魔法再次散播，逐渐包围并逼近诺克萨斯。可能乐芙兰依然是那个背叛了铁铠冥魂的苍白女巫，也可能她只是众多空壳幻影之一。不管怎样，她的影响显然从远古开始就从未消亡。<br><br>黑色玫瑰还没有真正绽放。</p>",
                "short": "即使是在秘密团体黑色玫瑰的成员内部，乐芙兰也同样保持神秘，而乐芙兰这个名字也只是众多化名之一。这个皮肤惨白的女人自从诺克萨斯建国初期就开始操纵大小人物，推动事态发展。这位女法师能用魔法制造自己的镜像，她可以出现在任何地点、任何人面前、甚至同时现身于许多地方。乐芙兰永远都在暗处密谋策划，而她真正的动机和她变换不定的身份一样令人难以捉摸。",
                "quote": "“玫瑰无法生长于黑暗。只会死于黑暗的生长。”",
                "quote-author": "乐芙兰"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-07-27T00:00:00.000Z",
            "name": "弗拉基米尔",
            "title": "猩红收割者",
            "section-title": "弗拉基米尔",
            "slug": "vladimir",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "background": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vladimir",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vladimir",
            "biography": {
                "full": "<p>作为一名远古禁忌巫术的大师，弗拉基米尔是诺克萨斯最古老的谜团之一。他在帝国的萌芽时期就已现身，后来将自己的影响深深植入帝国的根基中……但他几乎不记得那段时光。他的心智与凡人无异，所以他非自然延长的寿命并没有留存于他的记忆，而是留存于他的历史。</p><p>历史记录有好几次都跟丢了弗拉基米尔，但记录中有许多疑似他的人物。古老的传奇中曾有一位王子，他的王国遭到了恶名昭彰的暗裔的威胁，那个时候暗裔的大战殃及到了瓦洛兰大陆。事情关系到他父王的王位，而且这位王子头上还有许多顺位继承人，所以这个不幸的少年就被交换到一个堕落的天神战士手中作为人质。</p><p>在暗裔的暴虐统治下，凡人几乎等同于牲畜，暗裔的霸权显然是仰仗着他们体内拥有的巫术——塑造血肉、异变血液的技艺，让他们得以掌握生命本身的力量。</p><p>弗拉基米尔相信自己优于其他凡人驱壳，因此也有资格拥有这样的能力，他成为了同类中第一个被允许研究这种可怕魔法的人。他的忠诚赢得了主人的青睐，也赢得了使用血巫术和对下等生命贯彻暗裔意志的权利。一段时间过后，那位天神战士饶有趣味地看到，弗拉基米尔管理属下的无情已经无异于真的暗裔了。</p><p>这些残忍暴君的陨落，和他们本身一样充满传奇色彩。关于这段历史，一份用高等恕瑞玛语书写的记录一直都藏在不朽堡垒中。里面猜测弗拉基米尔的主人并没有像其他暗裔那样被囚禁，而是死在了他自己的战团手下。少数几个幸存的凡人逃跑了，同时也带走了关于血魔法的知识。</p><p>只有弗拉基米尔自己才知道，打出致命一击的人正是他。他遍体鳞伤、双目失明、被暗裔瓦解之时的光辉夺走理智，但他吸收了足够的能量，足以让肉体焕然一新，超脱凡人应有的寿命大限。</p><p>而从那以后他已经无数次复活自己的肉体，所使用的丑恶仪式令人无法言说。</p><p>在莫德凯撒黑暗统治的鼎盛时期，据说有一个神秘的渴血恶魔游荡在瓦洛兰东海岸的峭壁上，向当地的部落索取年轻生命的献祭以及蒙昧的崇拜。他几乎不欢迎任何人闯入他的地盘，直到有一天一位苍白的女巫师接近了这个野蛮人神明，并带来一份礼物。他们二位以平等的身份共同进餐，交错的黑暗魔法甚至让餐桌上的酒水酸败，玫瑰凋谢，从鲜艳的红色变为黑色。</p><p>于是弗拉基米尔和乐芙兰之间达成了协定，导演了一出出抗辩、内斗、和战争的游戏。几百年间，其他人加入了他们的行列——他们是强大的贵族、自鸣得意的魔法大师、还有更加黑暗的存在。这个秘密结社逐渐长成了一股秘密的力量，在日后的一千多年里引导着诺克萨斯的王座，协调了帝国许多次野心勃勃的征战。</p><p>在黑色玫瑰领导人之中，弗拉基米尔是独一无二的特例，他很少将自己局限于幕后的阴影中。从前，他曾在最<i>有趣</i>的时间设局加入了诺克萨斯贵族行列，随后又在几十年后隐居世外，他的超常年龄，以及他的巫术能够造成的残暴恶行，始终都是为人不知的秘密。但即便如此，在弗拉基米尔的引导下，血巫术的技艺还是在诺克萨斯军队中找到了一席之地，而且在旧贵族的子嗣之中也大行其道。在这些形形色色的血魔法施术者之中，猩红秘社诞生了，这是一个年轻的邪教团，献身于弗拉基米尔本人的同时，也献身于血魔法本身。</p><p>随着前任大将军的死亡，以及杰里柯•斯维因的崛起，帝国的政治格局发生了巨变，弗拉基米尔不得不再次亲自干预。</p><p>他伪装成一位亲善的社会名流，回到了公众的视线中，成为公开反对崔法利议会统治的声音……这也引起了黑色玫瑰里一些更加<i>谨慎</i>的成员对他产生担忧。的确，他的再次出现可能来得太快了，因为时间还没有完全冲刷掉他上一次人生的痕迹，看上去斯维因也开始意识到弗拉基米尔的真实本质。</p><p>随着又一次更加黑暗的纷争降临诺克萨斯，弗拉基米尔痛饮着帝国新焕发出的生命力，提醒着自己过去的荣耀。对他来说，这一生只是一次狂欢、一次持续百年的化装舞会，伟业前的序幕——纵使暗裔终因内斗而失去了对世界的不朽掌控，但弗拉基米尔知道，他是唯一最强大的存在。</p>",
                "short": "<p>弗拉基米尔是一个渴望凡人鲜血的魔鬼，早在诺克萨斯帝国建立之初就开始干涉帝国的内政。他的血巫术不仅能超越自然规律延长他的寿命，而且还能让他随心所欲地控制其他人的身体和思想。在诺克萨斯贵族奢华的沙龙聚会上，这个能力让他围绕自己建立了狂热的教众——而在底层的后巷里，这个能力则让他吸干敌人的鲜血</p>",
                "quote": "时间给了我更多智慧，但没给我更多耐心。",
                "quote-author": "弗拉基米尔"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2017-11-09T00:00:00.000Z",
            "name": "佐伊",
            "title": "暮光星灵",
            "section-title": "佐伊",
            "slug": "zoe",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "zoe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1135,
                "x": 1055,
                "y": 263,
                "featured-champions": []
            },
            "background": {
                "title": "zoe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1135,
                "x": 1055,
                "y": 263,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/zoe",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>正如她的星灵性格一样，佐伊获得天界领域关注的方式也是一反常规。她并没有在希望渺茫的绝境中取得伟大的胜利，也没有挑战命运的试炼登上巨神峰之巅。佐伊只是一个普普通通的小姑娘，看上去完全是在拉阔尔部族中随机选取的。</p>\n\n<p>在老师的评价中，佐伊是一个充满想象力的孩子，但同时也很任性、懒惰、注意力涣散、而且爱搞小动作。有一天，她逃掉了神圣文字的研习课，去寻找一些“稍微不那么无聊”的东西。就是在这个时候，暮光星灵注意到了她。</p>\n\n<p>在它的注视下，这个小姑娘一边模仿着学者牧师的怒吼，一边在村落中躲避他们的追赶。经过了一个小时的追逐，她被愤怒的教师们围进了死角，身后就是悬崖绝壁。就在他们要伸手抓住佐伊的时候，星灵召唤出了六样物品摆在小姑娘的面前：一袋金币、一把剑、一本已经完成的学习笔记、一张祭拜用的跪垫、一根丝绸编织的绳子，还有一个玩具皮球。这些东西里面有五样都可以让她逃脱或者化解眼前的不利局面。</p>\n\n<p>然而佐伊却选择了第六样。</p>\n\n<p>她根本就没有考虑逃跑或者争取原谅，而是抓起了玩具皮球，一脚踢到附近一所房子的墙上，然后唱起歌，应和着皮球在满脸严肃的牧师们身上弹来跳去。</p>\n\n<p>星灵的上一个宿主虽然给暗裔大战带去了终结，但在面对险境的时候从未展现过如此放肆的欢愉。佐伊的无忧无虑和充沛活力让那位星灵大喜过望，它打开了一道微光的传送门，直通巨神峰之巅，送给佐伊一次见识广大宇宙的机会。她向后一跃，进入了传送门，立即与那位星灵融为一体，然后伸出舌头扮了个鬼脸，在瞠目结舌的教师们眼前凭空消失了。</p>\n\n<p>这次超然神化是独一无二的——事实上，这种事在巨神的神话传说当中是<i>闻所未闻</i>的。但佐伊才懒得管为什么治理星灵的规则为了自己而做出改变。她才懒得管规则。她反倒是游历了许多不同维度的现实，挑战凡人可理解范围的极限，玩弄过去与未来都鲜有人见到的力量。</p>\n\n<p>佐伊感觉过了还不到一年，但她回家的时候符文之地似乎已经过了几百年。她带着孩童的好奇心，探究她离开期间世上发生的事。幸运的是，她可以在一念之间跨越时间的涓流。她见证了“铠甲大坏蛋”莫德凯撒的兴衰起落； “吓唬人鬼魂盛会” 给福光岛造成的崩解覆灭；“漂亮石头大战”带来的浩劫灾变；还有“没意思森林”附近新建立起来的沉闷国度。</p>\n\n<p>佐伊明白了一件事——她并不是一个人。行走于凡间世界的，还有其他星灵，而且数量比以往<i>任何时候</i>都更多。所以她可以见更多朋友了！不过每次他们都把她打发走，似乎他们在两个领域之间的空间中还要忙别的事。好奇的佐伊飞向群星，在那里她找到了伟大的宇宙巨龙，奥瑞利安•索尔。</p>\n\n<p>虽然他毫不掩饰对她的鄙夷，因为他鄙夷全部星灵，但佐伊总是会回到这条龙的身边，想要知道他受了什么委屈。从他自吹自擂的指责和浮夸的控诉中，她听出来了，是她的星灵同伴们羞辱了他，给他戴上了一件诅咒的王冠，吸走了他的力量。</p>\n\n<p><佐伊觉得“太空狗狗”太可怜了，于是发誓要尽自己所能来保护他。而奥瑞利安•索尔则至少是不再威胁她说等他最后报仇雪恨之时必定将她摧毁。/p>\n\n<p>佐伊与铸星龙王之间的这种关系，究竟是出于单纯的心血来潮、还是某种占有欲、亦或是她作为宇宙搅局者的职责，谁也无法确定。</p>\n\n<p>在巨神峰的学识与神话里，星灵的出现通常都是一件喜事……但佐伊的出其不意却总能让人三思，就连<i>她自己</i>也不知道自己的出现预示着什么。唯一确认的就是，符文之地正在一次深刻变化的边缘——这种变化往往代价是混乱、破坏与鲜血。</p>",
                "short": "调皮捣蛋、异想天开而且变化莫测，佐伊就是这一切的现实化身。作为巨神族的宇宙信使，她的出现就是惊天巨变的先兆。她甚至无需任何行为，只是单纯地出现在某个地方，就足以扭曲周围的奥术数学法则，从而扰乱现实的物理定律。有的时候还会带来浩劫与灾难，虽然她本身并无半点恶意。或许这就是为什么她对待自己的职责总是那么的漫不经心，给了她充足的时间用来玩游戏、捉弄凡人，或者自娱自乐。与佐伊的邂逅可能会给人带来欢乐与激励，但她的现身往往没这么简单，甚至常常意味着极大的危险。",
                "quote": "“我给你们大家带来了一条信息——某种预警，图章。不过首先，我要看晶粉碟！”",
                "quote-author": "佐伊"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2021-01-05T00:00:00.000Z",
            "name": "佛耶戈",
            "title": "破败之王",
            "section-title": "佛耶戈",
            "slug": "viego",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "background": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/viego",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                "quote-author": "佛耶戈"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "银线盘丝",
            "type": "story-preview",
            "title": "银线盘丝",
            "subtitle": "",
            "description": "在海上度过的数个星期让马库斯头昏脑涨、身体虚弱，所以他非常庆幸能够重新站在陆地上。海岸线上崎岖的玄武岩中，一条小路伸向内陆，光滑油腻的表面让人脚下十分不稳。小路两边弯曲的树木七扭八歪，黑色树皮上的伤痕流淌出黄色的树浆，似乎是某种动物在慌乱之中将树干抓得斑斑驳驳。树林中闪烁着柔光，就像沼泽地里的鬼火一样吸引着无知的灵魂走向灭亡。头顶的树枝向下垂着许多看似破棉布的东西，马库斯过了好一阵才意识到，这些是千丝万缕的蜘蛛网。<br><br>",
            "story-slug": "elise-color-story",
            "featured-image": {
                "title": "elise-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 98,
                "featured-champions": []
            },
            "background": {
                "title": "shadow-isles-vaults",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f72352ca65d935c-shadow-isles-vaults.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 726,
                "x": 755,
                "y": 319,
                "featured-champions": []
            },
            "release-date": "2016-09-10T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/elise-color-story"
        },
        {
            "slug": "elise-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "伊莉丝概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte851b5b93dcc1423-elise_the_spider_queen.jpg",
                    "encoding": "image/jpeg",
                    "width": 1769,
                    "height": 1080,
                    "x": 339,
                    "y": 24,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "elise-login",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "elise-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 98,
                "featured-champions": []
            },
            "title": "蜘蛛女皇伊莉丝：登录界面主题",
            "subtitle": "",
            "description": "",
            "uri": "https://v.qq.com/x/page/c0363j2ucem.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/page/c0363j2ucem.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2012-10-26T15:00:00.000Z",
            "video-type": "champ-login-music",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}