{
    "id": "evelynn",
    "name": "伊芙琳",
    "title": "痛苦之拥",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-05-01T00:00:00.000Z",
        "name": "伊芙琳",
        "title": "痛苦之拥",
        "section-title": "伊芙琳",
        "slug": "evelynn",
        "associated-faction": "",
        "associated-faction-slug": "unaffiliated",
        "image": {
            "title": "evelynn-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcc9c3d044c357629-evelynn-rework-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1133,
            "x": 983,
            "y": 132,
            "featured-champions": []
        },
        "background": {
            "title": "evelynn-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcc9c3d044c357629-evelynn-rework-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1133,
            "x": 983,
            "y": 132,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/evelynn",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "刺客",
                "slug": "assassin"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "刺客",
                "slug": "assassin"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Evelynn",
        "biography": {
            "full": "<p>在符文之地的黑暗裂缝中，恶魔伊芙琳一直在搜寻着下一个目标。她披着人类女性的撩人外表，勾引猎物。只要有人陷入了她的魅惑，伊芙琳就会显露出真正的形态。她会施加难以言喻的折磨，从而让自己在猎物的疼痛中获得满足。对于这个恶魔来说，这样的欢愉只是无心无邪的滥情。但是对于符文之地上的其他人，听到的则是血肉模糊的传说，提醒着人们肉欲的危险和纵欲的代价。</p><p>伊芙琳并不是天生技术高超的女猎手。她起始于无比古老的时代，是某种原生的生命，没有形态，只有最模糊的自我意识。这生于暗影的精怪只是简单蒙昧地存在着，数百年间始终麻木无觉，对任何外部刺激都毫无反应。它本可能会一直这样下去，但是这世界却因为一场纷争而天翻地覆。这场被后世称为符文战争的浩劫，将世界推入了前所未有的苦难时代。</p><p>当时，整个符文之地上的人们都在经历各种各样的磨难、痛苦和失落，于是，黑影被搅动了。它长久以来认知的虚无被痛苦世界中的躁狂和悸动所填满了。这个生物激动地颤抖了起来。</p><p>随着符文战争不断升级，这世界的磨难变得越来越惨烈，甚至让这团暗影觉得自己几乎要爆裂开来。它畅饮着符文之地的疼痛，体验到了逍遥无边的愉悦。这种感受令它甘之如饴。久而久之，它变成了某种更高级的东西。它成了一个恶魔，一个贪婪的灵体寄生虫，吞噬着最原始的人类情感。</p><p>当战争终于结束，世界的苦难也渐渐消退。这个恶魔发现自己变得越来越绝望。它所能体会的唯一乐趣，便来源于其他生物的悲苦。没有了外界的痛苦，它什么都感受不到，就像它诞生之初的状态。</p><p>如果这世界无法满足这个恶魔对于痛苦和成长的需求，那么它就只能自己制造痛苦。它需要将痛苦施加到其他活物身上，这样才能再次体验到那股狂喜。</p><p>最初，捕捉猎物对于这个恶魔来说并不简单。虽然它可以不动声色地以暗影形态进行移动，但是要想抓住一个人类，它必须显现成为某种可触碰的东西。它曾多次尝试使用自己来自暗影的血肉化成实体的身躯，但每次尝试的结果都比上一次更加狰狞，无一例外地吓跑了自己的猎物。</p><p>这个恶魔意识到自己需要一种令人类无法抗拒的形体，不仅要将他们引诱到自己的魔爪之下，而且还要满足他们自身的欲望，让他们获得极大的快乐。这样一来，他们的痛苦就会更加甜美。</p><p>它潜藏于暗影之中，开始观察自己想要捕食的猎物。它照着他们的喜好裁出一副肉体，学会了在他们听来最动人的话语，走出他们眼中窈窕的步伐。</p><p>几个星期后，这个恶魔就造出了一副完美的身躯，吸引了数十名神魂颠倒的猎物，然后亲手折磨致死。虽然她总是会细细品味每一个猎物身上每一丝精致的痛苦，但她总是觉得自己还想要更多。每个人类的欲望都太狭小，可以用来把玩的时间也太短暂。他们的痛苦总是稍纵即逝，给她带来的欣快也不过是聊胜清汤寡水的滋味，勉强够她坚持到下一餐。</p><p> 她渴望未来有一天，她可以将这世界投入彻底的混沌，这样她就可以找回曾经的存在状态，充满纯粹而又销魂的狂喜。</p>",
            "short": "在符文之地的黑暗裂缝中，恶魔伊芙琳一直在搜寻着下一个目标。她披着人类女性的撩人外表，勾引她的猎物。只要有人被她魅惑，伊芙琳就会显露出真正的形态。她会施加难以言喻的折磨，从而让自己在猎物的疼痛中获得满足。对于这个恶魔来说，这样的欢愉只是无心无邪的滥情。但是对于符文之地上的其他人，听到的则是血肉模糊的传说，提醒着人们肉欲的危险和纵欲的代价。",
            "quote": "“今晚有空吗？要不要和我一起，掘开你身体里那口痛苦的源泉？”",
            "quote-author": "伊芙琳"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2011-05-10T00:00:00.000Z",
            "name": "薇恩",
            "title": "暗夜猎手",
            "section-title": "薇恩",
            "slug": "vayne",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "background": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vayne",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vayne",
            "biography": {
                "full": "<p>肖娜・薇恩是一只无情的夺命猛兽。终其一生，她都在寻找杀害她全家的恶魔。手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到开心。</p><p>作为德玛西亚一户富有人家的独生女，薇恩生来养尊处优。童年时代，她在自己的小天地里尽情探索——读书、学习音乐，热衷于收集庄园里的各种昆虫。她的父母年轻时曾经游遍了符文之地，但在薇恩出世后选择在德玛西亚定居。因为相比其他地方，德玛西亚的人们生性更团结，也更懂得同甘共苦。</p><p>十六岁生日后没过多久，薇恩参加完一次仲夏宴会后回家，却看到了令她终生难忘的景象。</p><p>一个头上长角的绝色女子，站在她父母鲜血淋漓的尸体旁 。</p><p>薇恩惊慌失措，大声尖叫。那恶魔似的女人消失前，看了看年轻的薇恩，脸上闪过一抹恐怖而又充满欲望的微笑。</p><p>薇恩试着从她妈妈的眼睛上撩开沾满鲜血的头发。而那个骇人的笑容萦绕着薇恩，在她心中扎根繁衍。当她颤抖着合上她爸爸的双眼时，她看到她爸爸的嘴大张着，脸上的惊恐而疑惑的表情已然凝固。那恶魔的微笑，已深深渗入薇恩的心中。</p><p>在未来的日子里，这微笑将填满薇恩身体的每一寸，种下复仇的种子。</p><p>薇恩试着向身边人解释发生的一切，但没有人相信她。在守备森严，反感黑暗魔法的德玛西亚，居然有一个恶魔逍遥法外？让人难以置信。</p><p>薇恩比他们了解更多。看到那恶魔的笑容，她知道这个妖女一定会再次袭击他人。即使是德玛西亚的高墙也无法阻止黑暗魔法趁隙而入。那恶魔可能狡猾地隐藏自己，或是躲藏在阴暗的角落里，好掩人耳目，但薇恩知道她肯定存在。</p><p>而她却不会再害怕了。</p><p>薇恩心中充满着复仇的念头，她也有足够的钱去招募一小队人马。但无论她到哪，没有人敢跟随她。她需要了解关于黑暗魔法的一切：如何追踪。如何阻止它。如何消灭掉那些使用它的人。</p><p>她需要一位老师。</p><p>她的父母曾经给她讲过冰脉勇士们在北方反抗冰霜女巫的故事。他们世代守护着自己的家园，抵挡着她未知的力量和黑暗士兵的入侵。薇恩明白，这是帮助她找到老师的线索。她逃离了她的指定监护人，坐上了前往弗雷尔卓德的船。</p><p>到达后不久，薇恩就开始寻找恶魔猎人做她的老师。她果然找到了一位，只不过两人的初次见面与她预想之中的有些不同。在穿过一处冰封的峡谷时，薇恩中了精心设计的冰陷阱，掉进了一个满是锯齿、玲珑剔透的冰坑。她抬头向外望去，看到了一头冰霜巨魔，咂着嘴，贪婪地看着她。</p><p>一支长矛呼啸飞来，洞穿了巨魔的头盖骨，深深扎进了脑袋。巨魔肥大的蓝色舌头软瘫在嘴边，身子轰然倒下，摔进了陷阱里。薇恩及时地滚到一边，幸免于难。只是满地黏糊糊的口水和鲜血淹过了她的靴子。</p><p>薇恩的救命恩人是一个头发灰白的中年女人，名叫弗蕾。她帮薇恩包扎了伤口，领着她到篝火旁取暖。在冰冷的峡谷里，火苗艰难地燃烧着。弗蕾告诉薇恩，自己毕生都在和冰霜女巫的手下作战，因为他们杀害了自己的孩子们。薇恩恳求弗蕾收自己为徒，教她如何狩猎那些黑暗生物，但弗蕾并没有兴趣收下她。薇恩恨透了自己的身份和财富，在耗人心神的战斗中，这些东西既不能让你武力超群，也没法让你的剑刃永不磨损。</p><p>薇恩不能接受弗蕾的回答。她向弗蕾发出挑战，要来一场决斗。要是她赢了，弗蕾就要做她的老师；要是她输了，她就甘当诱饵，引出冰霜女巫的手下，让弗蕾把他们一网打尽，报仇雪恨。薇恩心里明白，自己没有胜算——她之前受过的剑术训练加起来不超过一个下午的时间，还因为厌烦这种一只手要放在背后的战斗形式而放弃了——但她不愿放弃希望。看到了薇恩的决心，弗蕾扔了一团雪在薇恩的眼睛上，这便是教给她的关于狩猎恶魔的第一条规则：别想着公平对决。</p><p> 弗蕾在薇恩身上，看到了让她忍不住钦佩的决心。要成长为一个真正的战士，她还有很长的路要走。但每一次，薇恩强忍着身上淤青的痛楚，从泥泞的雪地上爬起来继续和她战斗时，弗蕾看到这个女孩正一点点成为一个冷酷无情的杀手。你可以在技巧上打败她，但永远不能在意志上摧毁她。最后一次，薇恩请求弗蕾帮助她：她们两个的家人都死于黑暗魔法之手。弗蕾当然可以继续狩猎冰霜巨魔，至死方休；但也可以做薇恩的老师。她们联手的话，可以杀死的恶魔会比现在多出一倍不止。她们联手的话，可以拯救的苦难家庭也不止是原来的两倍，而这苦痛，也正折磨着她们两个。弗蕾从薇恩的眼睛里，看到了和自己一样的仇恨，长久不熄。</p><p>弗蕾最终同意跟随薇恩返回德玛西亚。</p><p>她们一路向南。薇恩帮弗蕾做了伪装，骗过了德玛西亚的守备士兵。她们回到薇恩家的庄园后，便开始年复一年地训练。有许多人来向薇恩求婚，但薇恩对此毫无兴趣，只是专注于接受弗蕾的训练。长此以往，两人的关系越发亲近了。</p><p>弗蕾教了薇恩许多关于黑暗魔法、召唤恶兽和邪恶咒语的基础知识。薇恩把弗蕾的每句教诲都铭记在心。但同时，薇恩也有点心绪不宁，她不知道弗蕾是怎么知道这么多毒辣的手段的。</p><p>由于日趋森严的守备以及抗魔森林的存在，黑暗生物在德玛西亚领域内十分少见。所以弗蕾和薇恩会在晚上潜入边境的丛林狩猎。很快，薇恩就杀死了她人生中的第一只恶魔——一只袭击商队的嗜血生物——在她仅仅十八岁的时候。</p><p>怪兽的内脏泼洒在薇恩身上，她感觉某种情感被唤醒了：愉悦。复仇与暴力的炽热在她的血管中冲撞，她感到了狂喜。</p><p>接下来的岁月里，薇恩和弗蕾开始四处猎杀黑暗生物，她们之间的羁绊也在杀戮中不断加深。一天，薇恩忽然意识到，她敬爱弗蕾，就如同敬爱自己的妈妈，但这家人一般的亲情却与恶兽一样的痛苦和创伤紧紧相连，折磨着薇恩。</p><p>薇恩和弗蕾在瓦罗兰大陆上四处游历，却被酒馆里的高原歌谣吸引了。歌谣如泣如诉，讲述的是一个像恶魔似的长角女人，拥有迷惑人心的美貌。故事中的她异常忙碌：</p><p>她成立了教团，招揽虔诚能干的善信。</p><p>走进山中投靠她的人，一个个音讯全无。</p><p>教团的祭司们在悬崖旁设了圣地，为恶魔献上祭品。</p><p>薇恩和弗蕾立刻动身前去狩猎。</p><p>进入山中时已是深夜，薇恩感觉自己有些恍惚。从她们第一次联手，她就对弗蕾有些担心——她害怕再次失去能够给予她母爱的人。她还没来得及说出自己的担忧，一个恶魔的祭司就从树丛中窜了出来，挥着狼牙棒打中了薇恩的肩膀。</p><p>薇恩措手不及，受了重伤。弗蕾迟疑了一下，但她的眼神却很快变得坚定了。她向薇恩道了个歉，然后变形成了一匹巨大的弗雷尔卓德狼。动物形态的弗蕾张开有力的下颚，只迅猛的一击，便生生将袭击薇恩的祭司从喉咙到脚跟撕成了两半。薇恩被眼前的一切惊呆了。</p><p>祭司的尸首散落在薇恩脚边。弗蕾变回了人形，眼神和之前骇人的动物形态完全不同。她解释说，自从家人死后，她便成为了一名萨满，在自己身上施下了诅咒，从而获取了变换形态的力量来对抗冰霜女巫。获得力量的仪式需要黑暗魔法的协助，但她的做法是为了保护——</p><p>——薇恩将一根箭插在了弗蕾的心口上。当她发现弗蕾的真身时，她的敬爱和珍惜全都烟消云散了。弗蕾倒下时，眼中流出了泪水，但薇恩却丝毫没有察觉。两个人之间的温情，随着弗蕾的死去，终于荡然无存了。</p><p>黎明之前还有几个小时，这意味着这场狩猎还有一些时间收尾。薇恩心中只想着恶魔。她享受着这场属于她的杀戮，还有将来的每一场杀戮。符文之地的黑暗世界将会畏惧她的存在，正如这些恶魔从前让她心惊胆寒一样。</p><p>自从双亲死去之后，薇恩第一次，露出了笑容。</p>",
                "short": "肖娜·薇恩是一位无情的德玛西亚怪物猎手。终其一生，她都在寻找杀害她全家的恶魔。她的手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，从暗影中射出圣银弩箭的风暴，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到愉悦。",
                "quote": "“杀死你，并不是因为我心怀正义，而是我觉得，杀死你让我倍感愉快。”",
                "quote-author": "薇恩"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-07-09T00:00:00.000Z",
            "name": "塔姆",
            "title": "河流之王",
            "section-title": "塔姆",
            "slug": "tahmkench",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "tahmkench-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcb65957e0e85d55b-TahmKench_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1025,
                "y": 338,
                "featured-champions": []
            },
            "background": {
                "title": "tahmkench-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcb65957e0e85d55b-TahmKench_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1025,
                "y": 338,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/tahmkench",
            "video": {
                "title": "tahmkench-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cc483102cdccab1-tahmkench-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1025,
                "y": 338,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=TahmKench",
            "biography": {
                "full": "<p>瓦洛兰的水道由来已久，但是恶魔塔姆·肯奇的来历更加久远。从蟒河流域泥泞的帐篷赌档，穿过比尔吉沃特盐霜板结的赌博大厅，再到皮尔特沃夫和祖安镀金的赌桌上——任何一个对旁人的财富投去垂涎目光的人都会知道，与河流之王相遇后心里泛起的饥渴是什么样的滋味。</p><p>关于这家伙最早的传说来自于一群在蟒河流域来往的流民。他们提到过一条硕大的鱼，嘴巴又阔又深，引诱着欲壑难填的人。有个故事说的就是一个诚实著称的年轻人。虽然他生来就是做撑船人的命，但他已经看腻了贫瘠的河岸，向往着更好的生活。河流之王向他许诺，只要他撒一次小谎，就会给他一份难忘的经历。看起来是白给的好处，所以撑船人就和自己的兄弟在聊天时就说了大话。那天晚上，这个恶魔冒出来向他指了一条河汊，而他之前从来没发现过。顺着汊道，他来到了一处外地人的营地。他们端来吃喝，跟他称兄道弟。天快亮时，撑船人已经吃饱喝足，准备回家。恶魔这时又来了，许诺说要是他再撒一次谎，就有更开心的体验。他被勾起了兴趣，于是同意了这笔交易，骗了自己的雇主。河水再次分出新路，他顺流而下，度过了更为奢侈的一夜。如是再三，夜复一夜，这个曾经诚实的撑船人如今扯起谎来不费吹灰之力。</p><p>等到河道最终淌入了大海，他发觉自己孤身一人，不知所措——再没有人给他骗了。这么多次愚昧的选择，都是他咎由自取，再也找不到回家的路。</p><p>大陆上苦涩的河水将河流之王的故事传到了蓝焰岛。随着传闻越来越盛，人们给他起了个名字——塔姆·肯奇。在比尔吉沃特，有人暴富，有人赤贫。潮水起起落落，财富也随之来去。很多酒馆里的故事都会提到老塔姆，说他是个活在水里的恶魔，最嗜赌博，永不满足。于是，这个多话的家伙就变成了城里许多赌窝和犯罪之所的标志。</p><p>日之门的开启让比尔吉沃特和皮尔特沃夫便利地通商，塔姆·肯奇的故事在进化之城以及下方的祖安也越来越广为人知。孩子们知道他叫“两件大衣”，因为这条鱼实在胖得过分，所以要把两件大衣缝在一起才穿得进去。他戴着一顶自鸣得意的礼帽，一张大嘴笑起来简直比整个城市还宽。他撩动着年轻技工们的嫉妒心。据说某一次进化日的时候，他找到了皮城里一个正在纠结的发明家，给她出了个主意，保证能让一个富裕的家族注意到。他要求的回报只是一束她的头发。这个野心勃勃的女人一口应允，而且确实，她的作品给她带来了一份丰厚的合同。但一件发明可不够，两件大衣晃悠悠地又来了。这一次他要的是她全部的秀发。为了不让自己的新雇主失望，发明家又同意了——塔姆立刻一口吞下了头发。可是，女人还是做不出名扬天下的发明。恶魔再次现身，索要的代价是一个指尖。一周后，他要了一只耳朵。过了一年，女人已经没什么能给出去的了。最后，她自己唤来了两件大衣，恳求他停止这一切。</p><p>他大笑着张开了大嘴，说他会帮她一了百了地解决问题，然后立即把她整个儿吞了下去。</p><p>河流之王。大晃悠。大哈欠。两件大衣。塔姆·肯奇有很多名字，但凡是叫出过这些名字的人都明白了一个道理：无论他的花言巧语多么诱人，在他的嘴里你必将迷失。</p>",
                "short": "塔姆在历史上有许多不同的名字，他游历于符文之地的各条水道，用大意之人的悲惨喂养自己贪得无厌的食欲。虽然他的外表可能富有古怪的魅力和得意，但他在物质领域的漫游只是为了寻找毫无戒心的猎物。他的舌头像巨大的鞭子，即使是全副武装的重甲士兵也会被他从十几步以外的距离击晕，而如果跌入了他隆隆作响的肚子里，就相当于掉进了九死一生的绝命深渊。",
                "quote": "“世界，就是一条河流，而我，是它的国王。”",
                "quote-author": "塔姆"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "瑞兹",
            "title": "符文法师",
            "section-title": "瑞兹",
            "slug": "ryze",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "ryze-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f94a1afd3aca898-Ryze_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1025,
                "y": 252,
                "featured-champions": []
            },
            "background": {
                "title": "ryze-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f94a1afd3aca898-Ryze_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1025,
                "y": 252,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ryze",
            "video": {
                "title": "ryze-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt02af3b5a4fb47932-ryze-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1025,
                "y": 252,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ryze",
            "biography": {
                "full": "<p>当瑞兹第一次了解到这种创世造物的奥术力量的时候，他还是个年轻的魔法学徒。</p><p>他的导师，来自海力亚的泰鲁斯，当时是一个远古结社的成员，他们的任务一直都是收集并保护符文之地上最危险的圣物。瑞兹不经意间听到泰鲁斯与另一位法师的密谈，谈论着某种名为“世界符文”的东西。泰鲁斯注意到了他的学徒，唐突地结束了谈话，手里紧紧抓住那幅从不离身的卷轴。</p><p>尽管这个结社倾尽全力，但关于符文的消息还是散播开来——虽然极少有人能理解它们的重要性和其中蕴含的纯粹力量，但是几乎所有人都将它们视为武器。瑞兹和泰鲁斯在不同的族群之间往复奔波，想要平息这没来由的恐慌，呼吁各方保持克制。但时间一天天过去，他们的游说访问变得越来越凶险，瑞兹也感到自己的导师越来越绝望。最后，在诺可希境内，瑞兹的故乡，一次天崩地裂的毁灭打击发生了，这也标志了被后世称为符文战争的第一声巨响。</p><p>两个国家针锋相对，紧张气氛不断升级。泰鲁斯与两国领袖在可霍姆村进行了劝谏和谈，但他看到这场斗争早已超过他调停的能力。在逃向山丘之中的路上，他和瑞兹亲眼见证了世界符文的破坏性力量。</p><p>他们脚下的地面坍塌落空，地下深处的基岩似乎在呼号作呕，天空像是临终末日一般震颤。他们回头看向两军对阵的山谷，那景象令人疯狂——如此大规模的毁灭根本无法用任何理性去理解。房子、人，全没了，而那片海洋，原本应该在一天行程以外，现在却正奔涌而来。</p><p>瑞兹跪倒在地，失神地看着这世界上新添的空洞，任何事物都无一幸免，包括他曾经的故乡。</p><p>随后，符文之地上爆发了大规模的战争。瑞兹按捺不住冲动想要加入这场争斗，选择一方派系并助其一臂之力，但泰鲁斯稳住了他的手。师徒二人必须将其他人重新带回和平之路，并祈祷战争结束之时这世界还没有被彻底毁灭。</p><p>他们遇到过形形色色持有世界符文的人，无论何人，泰鲁斯都会力劝对方克制冲动。许多人都猛然醒悟地认识到万物灭绝的危险——千真万确，那些已经受尽战争摧残的人们几乎已经愿意交出自己手中的符文了，然而，没有任何人愿意第一个站出来。</p><p>时间继续流逝，纷争继续蔓延，瑞兹却发现自己的导师变得越来越疏远自己。泰鲁斯继续与伟大的领袖和法师们进行秘密会谈，但他却将自己唯一的学徒派去执行一些无足轻重的杂务，经常一去就需要好几星期。最后，瑞兹决定与自己的导师开诚布公，而令他惊恐的是，他发现来自海力亚的泰鲁斯已经神不知鬼不觉地拥有了世界符文，而且是两枚。</p><p>这位年长的法师带着苦涩和愤怒坚称，普通的凡人就如同顽劣的孩子，玩弄着他们尚未理解的力量。他不愿在那些唯权是图的无知者面前继续扮演说客的角色。他必须阻止他们。瑞兹想要与泰鲁斯讲道理，但根本讲不通——他的心智已经出现了瑕疵，和他口中的蠢货一样受到了诱惑。符文的诱惑力已经在他身上留下了痕迹。曾经他向往的只有和平，如今他则有办法给世间万物带来终结。瑞兹必须动手，即使是摧毁他世间唯一的朋友也在所不惜。</p><p>刹那间，他倾尽自己全部奥术能量袭向自己的导师。片刻后，泰鲁斯变成了一具尸体，冒着余烬躺在地板上。</p><p>瑞兹惊魂不定、浑身颤抖，脑海中挣扎着想要弄明白自己刚刚做了什么。如果这些夺命的圣物能够战胜泰鲁斯那样的力量和正直，那么瑞兹怎么可能对付的了？与此同时，他也意识到自己决不能将它们交给任何生灵保管。</p><p>很快，那些最伟大的文明一个接一个相继覆灭，这场战争也随之结束。这时瑞兹明白了自己继承了什么样的任务——只要还有任何世界符文未得到妥善处置，符文之地就必将毁灭。这一认知将成为不折不扣的孤独负担，从那天起，他就踏遍符文之地，寻找剩余的符文。瑞兹无时无刻不在抵抗着每一枚符文承诺给他的力量，选择将符文封印在隐蔽的地点，远离那些窥探和贪婪的眼睛。</p><p>虽然他所吸收的魔法力量扭曲拉长了他的寿命，但瑞兹从不敢停下来休息，因为关于世界符文的传闻又开始现身于世，而符文之地的人们似乎已经忘记了动用符文力量所需的代价。</p>",
                "short": "瑞兹是符文之地广为人知的最老练的法师之一。他生于远古，饱经风霜，肩负着不可承受之重任。这位大法师的武器，是他无可摧折的决心和丰富的秘法学识，他一生都在寻找着世界符文——它们是令这世界从无到有、万物成形的原生魔法所留下的碎片。他一定要找到所有这些神秘的字符，以免落入恶人之手，因为瑞兹知道它们可能给符文之地带来怎样的浩劫。",
                "quote": "“小心照看这个世界。既是造物，便可摧毁。”",
                "quote-author": "瑞兹"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2012-10-26T00:00:00.000Z",
            "name": "伊莉丝",
            "title": "蜘蛛女皇",
            "section-title": "伊莉丝",
            "slug": "elise",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "elise-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 98,
                "featured-champions": []
            },
            "background": {
                "title": "elise-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 98,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/elise",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Elise",
            "biography": {
                "full": "<p>伊莉丝夫人生于几百年前的基西拉家族，诺克萨斯最古老的血脉之一，她很快就懂得了美貌的力量，并利用这种力量左右弱者的判断。</p>\n\n<p>当她到了适婚年龄，她受到了扎阿范家族继承人勃尔霍特的追求。许多人都反对他们的结合，因为这将以扎阿范家族为代价，单方面强化基西拉家族的力量——但伊莉丝煞费苦心诱骗住自己的未婚夫，还戏耍了所有对她不利的人，最终促成了婚约。</p>\n\n<p>她有所不知，这场政治联姻已经谋划多年，安排着一切的正是帝国舞台幕后的暗影力量，而勃尔霍特只不过是一场庞大对弈中的一颗棋子。虽然如此，谁也没想到伊莉丝能够如此彻底地掌控他，虽然他依然是家族明面上的家主，但明眼人都能看出来是谁说了算。时间久了，他的怨恨也越来越深。</p>\n\n<p>一天晚上，在一如既往、冰冷沉默的晚餐期间，勃尔霍特摊牌了：他在她的酒里下了毒，要求伊莉丝退出社交事务，并由他掌控实际权力。伊莉丝清楚，他一定会把解药带在身上，于是她扮演成一个悔恨不已的妻子，流着泪恳求丈夫的原谅。就在他看似信服了的时候，她抓起一把小刀刺入了他的心脏。</p>\n\n<p>即便有了解药，伊莉丝也还是连续数周卧床不起……就是在这个时候，苍白女士找上了她。</p>\n\n<p>这位“黑色玫瑰”的神秘女主人对她讲述了一个秘密的结社，在这里，值得信任的成员将获得深藏的知识和秘传的巫术。事实上，苍白女士并不在乎各大贵族的掌权者是谁，只在乎掌权者是否效忠于她。既然伊莉丝已经杀死了身为傀儡的勃尔霍特，那么她就必须证明自己的价值，否则就将找来更合适的人接替她。</p>\n\n<p>面对这样一条权力的阶梯，伊莉丝加入这个阴谋集团的热情几乎超过之前任何人。她经常与重要成员会面，互换资源与手腕，用环环相扣的计谋织成复杂的网，阻挠她的对手。依靠着两个家族的财富，很少有人能与她抗衡，而且她也越来越擅长<i>说服</i>其他人对她言听计从。</p>\n\n<p>最后，她了解到黑色玫瑰内部非常看重一样东西——古代军阀萨恩•乌祖尔的头骨，据说在很久以前被藏到了暗影岛。伊莉丝热切地渴望取得苍白女士的青睐，于是她找到了一个债台高筑、走投无路的船长，为钱犯险，载着她和一群虔诚的追随者，前往被诅咒的城市海力亚。他们在一片灰白色的沙滩登陆，一边徒劳地搜寻失落的宝库，一边遭受凶恶怨灵的折磨。</p>\n\n<p>但伊莉丝有了意外的发现。</p>\n\n<p>一只被遗忘许久的生物在城市地下的无光深渊里安了家。这只圆鼓鼓、长着几丁质外壳的怪物，是蜘蛛之神——卑鄙之喉，它从黑暗中猛扑出来吞食这群闯入者，最后它的毒牙刺入了伊莉丝的肩膀。她倒在地上嚎哭着、抽搐着，毒液给她的身体带来了可怕的改变。她的脊柱不自主地起伏翻动，最后许多条蜘蛛腿从她背后的皮肉中穿出了来。</p>\n\n<p>终于，在痛苦转变之中无法喘息的伊莉丝看到自己的新主人就高高站在自己面前。那一刻，她与蜘蛛之神进行了无需语言的交流，随后她逃回了海滩，在扭曲丛林中的迂回穿梭已不再受到岛上恶灵的侵扰。</p>\n\n<p>几周以后，当她的船只在死寂的夜里回到诺克萨斯都城时，伊莉丝已经重新获得了人类的外形……只不过船上除了她以外已经不剩其他活物。</p>\n\n<p>虽然那个远古军阀的头骨毫无头绪，但苍白女士看到伊莉丝所获得的其实是一种危险的恩赐——一种能够在诺克萨斯和暗影岛之间安全往返的方式。她们一拍即合，黑色玫瑰方面会向伊莉丝提供源源不断的愚蠢祭品，献给蜘蛛之神，而作为回报，她会从那片黑暗的禁忌海岸上带回任何寄宿了力量的物件。</p>\n\n<p>伊莉丝再次回到那座无人打理的扎阿范家族宅邸中居住，小心地营造出一种可望而不可即的神秘名声。几乎无人去猜测她的真正面目，但关于她的离奇传闻倒是有很多——据说她有着不老的美貌，还说在她破旧、尘封的宫殿深处栖息着一只恐怖、凶狠的怪物。</p>\n\n<p>在过去的几百年里，只要伊莉丝感受到她的神明发出召唤，就会回到那片被黑雾笼罩的土地，还会带上一个神魂颠倒的追求者，或者其他被轻易摆布的灵魂。</p>\n\n<p>陪同她前往的人，全都有去无回。</p>",
                "short": "伊莉丝是一名夺命的掠食者，栖息在诺克萨斯最古老城区深处的一座不见天日的破旧宫殿。她曾是一个显赫贵族的女族长，但后来邪恶卑鄙的蜘蛛之神咬伤了她，把她变为某种似人非人，却又美貌依旧的怪物——像蜘蛛一样，将粗心大意的猎物引入自己的天罗地网。如今的伊莉丝以单纯之人和背弃誓言者为食，几乎无人能抵抗她的诱惑。",
                "quote": "“杀人不见血的，除了利剑，还有美貌。”",
                "quote-author": "伊莉丝"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2017-11-09T00:00:00.000Z",
            "name": "佐伊",
            "title": "暮光星灵",
            "section-title": "佐伊",
            "slug": "zoe",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "zoe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1135,
                "x": 1055,
                "y": 263,
                "featured-champions": []
            },
            "background": {
                "title": "zoe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1135,
                "x": 1055,
                "y": 263,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/zoe",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>正如她的星灵性格一样，佐伊获得天界领域关注的方式也是一反常规。她并没有在希望渺茫的绝境中取得伟大的胜利，也没有挑战命运的试炼登上巨神峰之巅。佐伊只是一个普普通通的小姑娘，看上去完全是在拉阔尔部族中随机选取的。</p>\n\n<p>在老师的评价中，佐伊是一个充满想象力的孩子，但同时也很任性、懒惰、注意力涣散、而且爱搞小动作。有一天，她逃掉了神圣文字的研习课，去寻找一些“稍微不那么无聊”的东西。就是在这个时候，暮光星灵注意到了她。</p>\n\n<p>在它的注视下，这个小姑娘一边模仿着学者牧师的怒吼，一边在村落中躲避他们的追赶。经过了一个小时的追逐，她被愤怒的教师们围进了死角，身后就是悬崖绝壁。就在他们要伸手抓住佐伊的时候，星灵召唤出了六样物品摆在小姑娘的面前：一袋金币、一把剑、一本已经完成的学习笔记、一张祭拜用的跪垫、一根丝绸编织的绳子，还有一个玩具皮球。这些东西里面有五样都可以让她逃脱或者化解眼前的不利局面。</p>\n\n<p>然而佐伊却选择了第六样。</p>\n\n<p>她根本就没有考虑逃跑或者争取原谅，而是抓起了玩具皮球，一脚踢到附近一所房子的墙上，然后唱起歌，应和着皮球在满脸严肃的牧师们身上弹来跳去。</p>\n\n<p>星灵的上一个宿主虽然给暗裔大战带去了终结，但在面对险境的时候从未展现过如此放肆的欢愉。佐伊的无忧无虑和充沛活力让那位星灵大喜过望，它打开了一道微光的传送门，直通巨神峰之巅，送给佐伊一次见识广大宇宙的机会。她向后一跃，进入了传送门，立即与那位星灵融为一体，然后伸出舌头扮了个鬼脸，在瞠目结舌的教师们眼前凭空消失了。</p>\n\n<p>这次超然神化是独一无二的——事实上，这种事在巨神的神话传说当中是<i>闻所未闻</i>的。但佐伊才懒得管为什么治理星灵的规则为了自己而做出改变。她才懒得管规则。她反倒是游历了许多不同维度的现实，挑战凡人可理解范围的极限，玩弄过去与未来都鲜有人见到的力量。</p>\n\n<p>佐伊感觉过了还不到一年，但她回家的时候符文之地似乎已经过了几百年。她带着孩童的好奇心，探究她离开期间世上发生的事。幸运的是，她可以在一念之间跨越时间的涓流。她见证了“铠甲大坏蛋”莫德凯撒的兴衰起落； “吓唬人鬼魂盛会” 给福光岛造成的崩解覆灭；“漂亮石头大战”带来的浩劫灾变；还有“没意思森林”附近新建立起来的沉闷国度。</p>\n\n<p>佐伊明白了一件事——她并不是一个人。行走于凡间世界的，还有其他星灵，而且数量比以往<i>任何时候</i>都更多。所以她可以见更多朋友了！不过每次他们都把她打发走，似乎他们在两个领域之间的空间中还要忙别的事。好奇的佐伊飞向群星，在那里她找到了伟大的宇宙巨龙，奥瑞利安•索尔。</p>\n\n<p>虽然他毫不掩饰对她的鄙夷，因为他鄙夷全部星灵，但佐伊总是会回到这条龙的身边，想要知道他受了什么委屈。从他自吹自擂的指责和浮夸的控诉中，她听出来了，是她的星灵同伴们羞辱了他，给他戴上了一件诅咒的王冠，吸走了他的力量。</p>\n\n<p><佐伊觉得“太空狗狗”太可怜了，于是发誓要尽自己所能来保护他。而奥瑞利安•索尔则至少是不再威胁她说等他最后报仇雪恨之时必定将她摧毁。/p>\n\n<p>佐伊与铸星龙王之间的这种关系，究竟是出于单纯的心血来潮、还是某种占有欲、亦或是她作为宇宙搅局者的职责，谁也无法确定。</p>\n\n<p>在巨神峰的学识与神话里，星灵的出现通常都是一件喜事……但佐伊的出其不意却总能让人三思，就连<i>她自己</i>也不知道自己的出现预示着什么。唯一确认的就是，符文之地正在一次深刻变化的边缘——这种变化往往代价是混乱、破坏与鲜血。</p>",
                "short": "调皮捣蛋、异想天开而且变化莫测，佐伊就是这一切的现实化身。作为巨神族的宇宙信使，她的出现就是惊天巨变的先兆。她甚至无需任何行为，只是单纯地出现在某个地方，就足以扭曲周围的奥术数学法则，从而扰乱现实的物理定律。有的时候还会带来浩劫与灾难，虽然她本身并无半点恶意。或许这就是为什么她对待自己的职责总是那么的漫不经心，给了她充足的时间用来玩游戏、捉弄凡人，或者自娱自乐。与佐伊的邂逅可能会给人带来欢乐与激励，但她的现身往往没这么简单，甚至常常意味着极大的危险。",
                "quote": "“我给你们大家带来了一条信息——某种预警，图章。不过首先，我要看晶粉碟！”",
                "quote-author": "佐伊"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "最挺拔的雏菊",
            "type": "story-preview",
            "title": "最挺拔的雏菊",
            "subtitle": "",
            "description": "伊芙琳在热闹的街上潜行，身体的阴影与夜色融为一体。她的双眼在暗中闪烁着微光，但只有眼神最毒辣的人才有可能注意得到。成群的醉鬼、水手和娼妓在不远处的大街上交谈，天真得丝毫没有察觉到自己正在被黑暗中的恶魔注视着。而这恶魔却将他们看得一清二楚，而且正在用最敏锐的目光审视着他们。<br><br>",
            "story-slug": "evelynn-color-story",
            "featured-image": {
                "title": "evelynn-colortext-image",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt23b82e12fc7df797-evelynn-colortext-image.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 1600,
                "x": 1050,
                "y": 351,
                "featured-champions": []
            },
            "background": {
                "title": "evelynn-colortext-image",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt23b82e12fc7df797-evelynn-colortext-image.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 1600,
                "x": 1050,
                "y": 351,
                "featured-champions": []
            },
            "release-date": "2016-09-10T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/evelynn-color-story"
        },
        {
            "slug": "evelynn-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6c11471438555906-evelynn-rework-bust.jpg",
                    "encoding": "image/jpeg",
                    "width": 1280,
                    "height": 1896,
                    "x": 640,
                    "y": 609,
                    "featured-champions": []
                },
                {
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc26ed20c25ebf1e7-evelynn-exploration.jpg",
                    "encoding": "image/jpeg",
                    "width": 1280,
                    "height": 1301,
                    "x": 822,
                    "y": 898,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}