{
    "id": "fiora",
    "name": "菲奥娜",
    "title": "无双剑姬",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2012-02-29T00:00:00.000Z",
        "name": "菲奥娜",
        "title": "无双剑姬",
        "section-title": "菲奥娜",
        "slug": "fiora",
        "associated-faction": "",
        "associated-faction-slug": "demacia",
        "image": {
            "title": "fiora-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 864,
            "y": 0,
            "featured-champions": []
        },
        "background": {
            "title": "fiora-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 864,
            "y": 0,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/fiora",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Fiora",
        "biography": {
            "full": "<p>作为德玛西亚贵族劳伦特家的小女儿，菲奥娜命中注定会成为一枚政治棋子，在合纵连横的游戏中成为政治联姻的工具。她并不接受，于是从很小的时候，她就开始逆反强加于自己身上的每一种期望。她的母亲找来德玛西亚最优秀的精工巧匠，为她制造了栩栩如生的洋娃娃。菲奥娜却把洋娃娃送给了自己的侍女，转身拿起了长兄的佩剑，还胁迫他偷偷地传授她剑术。菲奥娜的父亲则聘请了许多心灵手巧的裁缝，为她量身定做了霓裳华服。菲奥娜把它们当作练习突刺和格挡的对象。</p><p>虽然她在无声的抗争中长大，但在她过完十八岁生日以后，最终还是被安排了一桩对家族有利的婚事，对方是冕卫家族的旁系血亲。婚期定在了夏季。典礼在雄都内举办，国王嘉文三世将大驾莅临。</p><p>婚礼当天，就在宾客们陆续入场的同时，菲奥娜站出来当众宣布，她宁愿受死也不愿让别人决定自己的生命历程。这突如其来的变卦让她的未婚夫当众蒙羞，他的家族提出要用古典的方式息事宁人——进行一场死亡决斗。</p><p>菲奥娜爽快地同意了，但她的父亲塞巴斯蒂安却请求国王出面干涉。嘉文曾在豪门贵族之间调解过许多类似的纷争，但这一次，他也束手无策。因为菲奥娜已经接受了。</p><p>只剩下一个选择。塞巴斯蒂安行使了他的权力，代表女儿出战。</p><p>大元帅缇亚娜•冕卫也相应地指名了一位决斗代表，代替她的家人出战，她选择的是一名无畏先锋团里的资深战士。塞巴斯蒂安几乎必败无疑。劳伦特家族将就此没落，菲奥娜也将受到耻辱的放逐。面对如此艰难的境况，菲奥娜的父亲做出了一个将让家族蒙羞数年的决定……</p><p>决斗的前一夜，他企图向对手下毒，钝化感觉、减慢反应——但他被当场抓获，立刻被缉拿逮捕。</p><p>法律面前，黑白分明。塞巴斯蒂安•劳伦特违背了最基本的荣誉守则。他将在绞刑架上遭到众人羞辱唾骂，然后与普通罪犯一样被绞死。在他受刑前夜，菲奥娜进入他的牢房探望，但他们之间究竟说了些什么，只有菲奥娜自己知道。</p><p>翌日，菲奥娜当众来到国王的演讲台前。她跪在国王面前，呈上她的佩剑——在国王的祝福和允许下，她将从父亲手中接过劳伦特家族之名，并执行正义的裁决。那场决斗犹如闪电般迅猛，剑刃交错好似舞姿翩然，在场的每个人都不会忘记当时的情景。菲奥娜的父亲绝非浪得虚名，而菲奥娜也不愧为将门之后。二人之间每一次交锋都是在和对方默道永别，最后，菲奥娜含着泪水将佩剑深深埋入父亲的心脏。</p><p>嘉文国王悲痛地宣判，塞巴斯蒂安已经为自己的罪行付出了应有的代价。菲奥娜将成为他的继承人。两个家族之间的不和也已解决，一切都到此为止。</p><p>虽然如此，这么大的丑闻可不会被人们轻易遗忘。菲奥娜在宫廷中用她惯常的坦荡与直白恪尽职守，但却发现谣言与传闻不绝于耳。她篡夺了兄长们的继承权，成为家主。如果她不愿成婚，这个狂妄的孩子肯定还会在德玛西亚雄都里掀起更多流血斗争。</p><p>菲奥娜并没有用她的剑刃执行更多正义裁决，而是向整个家族敞开大门——远房亲戚中的同辈兄弟姐妹，他们之中有许多颇有名望的剑术大师。此外她还为家门之下的所有人都授予贵族身份，批评她的声音也随之消失。他们团结一心，致力于追求王国内最精湛的剑术。击剑决斗是一项古老的艺术，但并不<i>一定</i>要以死定胜负。</p><p>如果任何人不同意这个见解，菲奥娜将非常乐意在实战中试探他们赴死的决心。</p>",
            "short": "菲奥娜是全瓦洛兰最可怕的决斗家。她以雷厉风行、巧腕明政闻名于世，同样著名的还有她舞弄自己佩剑的极速。菲奥娜出生在德玛西亚的劳伦特家族，在一场险些令家族灭亡的丑闻风波过后，她从父亲的手中接管了家业。如今她致力于重振家族荣耀，让劳伦特这个名字重回德玛西亚名望贵族之列。",
            "quote": "“我取你性命皆因荣誉之故。虽你并无荣誉可言，依然理当受死。”",
            "quote-author": "菲奥娜"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2011-03-01T00:00:00.000Z",
            "name": "嘉文四世",
            "title": "德玛西亚皇子",
            "section-title": "嘉文四世",
            "slug": "jarvaniv",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "jarvaniv-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1011,
                "y": 35,
                "featured-champions": []
            },
            "background": {
                "title": "jarvaniv-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1011,
                "y": 35,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jarvaniv",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=JarvanIV",
            "biography": {
                "full": "<p>嘉文三世国王加冕后不久，就向德玛西亚人民致辞。虽然在他们自豪的王国疆界以外还有许多敌人，但一些贵族却开始割据斗争，甚至还有一些家族组织了私人武装，想以此换取新任国王的恩宠。</p><p>这种情况是不能容忍的。嘉文不能允许如此危险的对抗关系继续发展，于是他宣布要通过婚姻的形式终结割据斗争。他的新娘，凯瑟琳女士深受民众爱戴——宫廷内一直以来都有传闻称此二人暗暗相互怜爱。雄都的钟声在庆典中持续敲响了一天一夜，那年年末，皇室对外宣布国王和王后即将迎来他们的长子。</p><p>但所有的欢愉都消散在在凯瑟琳因难产而死的时候。</p><p>诞下的婴儿以他父亲的家族命名，理所当然地成为了德玛西亚王位的继承人。悲喜交加之中，嘉文三世立誓永不纳妃，而且他对王国未来的全部希望与梦想都将继承给他的独生子。</p><p>从没有过母亲记忆的小王子嘉文在宫廷中长大，生命中的每时每刻都有人服侍和保护。国王坚持要让他受到最好的德玛西亚式教育，在很小的年纪就开始学习慈善的道德价值、责任的庄严负担、以及为人民鞠躬尽瘁的荣誉。渐渐长大的嘉文后来又结识了父亲的总管，赵信。这位来自艾欧尼亚的忠实守护者向皇子传授了世界上更多关于精神灵力的理论，以及五花八门的战争艺术。</p><p>在进行军事训练时，嘉文皇子见到了冕卫家族的愣头男孩，盖伦。二人年龄相仿，很快便形影不离——嘉文钦佩盖伦的纯粹决心与意志，而盖伦则仰慕皇子的战术直觉。</p><p>当嘉文到了合适的年龄，他的父王送给他将军的光荣头衔。虽然并没有人觉得王位继承人有必要亲自上战场，但嘉文还是决心要去证明自己，无论是否有国王的祝福。烁银山脉另一侧的土地一直以来都受到诺克萨斯的争抢，使得那片边境地带几乎无法无天，外来的强盗和好战的部落威胁着许多德玛西亚的盟友。王子发誓要让这片地区重新稳定下来。许多年前，他的曾祖父被一个丑恶的诺克萨斯蛮人所杀，当时就是两个国家在南方的首次交锋。现在，终于到了雪耻的时候。</p><p>嘉文的军队捷报频传，但在边关小镇目睹的屠戮惨状令他深感不安。当他听到哀伤之门陷落的消息时，他没有听从副官们的建议，而是决定继续向诺克萨斯的领土内进发。</p><p>不可避免地，战力过于分散后，嘉文遭到诺克萨斯战团包围，还没到特里威尔就已经战败。</p><p>拒绝投降的皇子和其他几个幸存者逃进了森林中，紧接着又遭到敌人斥候接连数日的追踪。最后，嘉文的身侧被一支箭射中，躺倒在一棵倒下的树旁，在昏迷与清醒之间反反复复。他遭到了彻底的打击。他辜负了家族，辜负了王国，也辜负了他的同袍兄弟们。</p><p>毫无疑问他一定会孤独地死在那里，如果没有希瓦娜的话。</p><p>这个奇怪的紫色皮肤的女子不知用何种方式，把嘉文一路带回了德玛西亚，带到了伦沃尔的古老城堡，在那里，她在皇子康复的日子中证明自己是一个友善而且有价值的同伴。虽然她奇异的外表让人望而却步，但城堡驻军的指挥官却无法否认她拯救了嘉文的性命并为皇室做出了巨大贡献。</p><p>不幸的是，希瓦娜自己也正在遭到追捕——追捕她的是怪物般的元素巨龙，伊瓦。当城堡的哨兵在天边看到这条巨龙的时候，嘉文则看到了为自己将功补过的机会。在希瓦娜准备要使用半龙的形态在空中迎战那头巨兽的同时，皇子从病榻上踉跄走下来，亲自带领驻军支援城墙。他拿起了长枪，并发誓要取下伊瓦的头颅，否则绝不空手返回雄都。</p><p>那场战斗迅猛而且激烈。当他的手下因恐惧而离开岗位，是嘉文将他们团结起来。当他们负伤挂彩，是嘉文指挥治疗师救死扶伤。杀死那头邪魔巨兽的是希瓦娜，但守住阵线的则是皇子的领导力。那一刻，嘉文看到了德玛西亚人民的真正力量——众志成城守护家园，抛弃成见与疑虑。他向希瓦娜承诺，她永远都在他的卫兵之中有一席之地，只要她选择接受。</p><p>嘉文拖着魔龙的头骨凯旋而归，回到父王的宫廷，希瓦娜也在他身边。虽然国王因儿子的归来百感交集，但有一些在场的贵族则在悄悄质疑，让这种生物站在皇子身边并不明智……更不用说让她作为守护者的一员。</p><p>虽然如此，嘉文还是回到了自己在军中的位置，同时也在保家卫国以外的重大事宜中开始发挥关键作用。他的朋友盖伦如今已是无畏先锋的剑士长，希瓦娜和伦沃尔的老兵们一起在边境练兵，嘉文本人则踌躇满志，坚信德玛西亚有能力应对任何突发的威胁。</p><p>然而，王国本身已是暗流涌动。</p><p>搜魔人兵团得到了贵族们的广泛支持，在德玛西亚境内大面积地搜捕任何具有魔法天赋的人。起初人人自危，很快怨声载道，最终爆发了起义。法师们袭击了雄都，嘉文的父王惨遭弑杀，令他悲痛欲狂。</p><p>虽然自此以后，皇子对法师的态度变得极其恶劣，但他仍然还未能完全证明自己足以接过王权的重任。因此，他接掌了议会，列席者均为一众显赫的贵族——其中包括盖伦的姑妈，大元帅缇亚娜·冕卫。嘉文将在未来的风波中倚靠他们的智慧与经验。</p><p>如果他终有一天加冕，成为德玛西亚的嘉文四世国王，他就必须谨慎地检视自己的良心和对国家的忠诚。</p>",
                "short": "作为国王的独生子，嘉文皇子是显而易见的德玛西亚王位继承人。他自小被寄予厚望，有朝一日能够成为德玛西亚的楷模，而如此沉重的负担令他想在战场上证明自己的心中充满了挣扎。作为一名独具杰出天赋的战士，他英勇无畏的气势和一往无前的决心鼓舞着全军上下，显现出身为人主的真实才干。",
                "quote": "“言者议事，行者立史。”",
                "quote-author": "嘉文四世"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-04-27T00:00:00.000Z",
            "name": "盖伦",
            "title": "德玛西亚之力",
            "section-title": "盖伦",
            "slug": "garen",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "background": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/garen",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Garen",
            "biography": {
                "full": "<p>盖伦和他的妹妹拉克丝都出身自德玛西亚高贵的冕卫家族，他从很小的年纪就开始懂得自己身负众望，理应用生命捍卫德玛西亚皇权。他的父亲皮特是功勋卓著的军官，而他的姑妈缇亚娜则是精锐部队无畏先锋的剑士长——二人都受到了国王嘉文三世的赏识和器重。所有人都自然而然地认为盖伦有朝一日将以同样的方式效忠于国王的儿子。</p><p>德玛西亚王国从符文战争的灰烬中崛起，建国后的几百年里又经历了更多冲突和纷争。盖伦的一位叔叔是德玛西亚军中的游骑兵，他曾给年幼的盖伦和拉克丝讲述王国城墙外面的冒险故事，讲述他如何保护着王国的人民免遭外面世界的危险。</p><p>他告诫他们，有朝一日，某种东西必将终结这相对和平的时代——可能是不受控的法师、可能是来自深渊的生物、或者是前所未有、无法想象的恐惧。</p><p>似乎是要证实那些担心一样，他们的叔叔在执行任务的时候被一名法师杀害了，那时盖伦还没到十一岁。盖伦看到了亲人离世对自己家庭的打击，以及自己妹妹眼中的恐惧。那时他明白了，魔法是德玛西亚面对的最首要、最强大的危机，同时他也许下誓言，永远不让魔法进入他们的城墙。只有遵循他们的开国之理念，彰显他们的不动之荣耀，才能保障王国的安全。</p><p>十二岁的时候，盖伦离开了秘银城的冕卫祖宅，加入了军队。作为一名骑士侍从，他夜以继日地进行军事训练和战略学习，将自己的身体和意志磨砺成坚如德玛西亚钢的武器。在这个时候，他在其他新兵的行列中初次遇见了年少的嘉文四世——此时的王子，也是未来他将效忠的国王，此后二人就变得密不可分。</p><p>在接下来的几年里，盖伦在盾墙中获得了自己作为德玛西亚战士的位置，很快就在战场上赢得了勇猛的名声。到他十八岁时，他已经在弗雷尔卓德边境的战线上赢得荣誉、在肃清寂静之森邪教徒的行动中举足轻重、还与白石的英勇守卫者们并肩作战。</p><p>嘉文三世亲自召见盖伦所在的营队返回德玛西亚雄都，在王宫前的英勇之厅中授予他们嘉奖。刚刚晋升为大元帅的缇亚娜•冕卫将她的侄子单独挑选出来，推荐他接受无畏先锋的入队试炼。</p><p>盖伦回家进行准备，拉克丝和他的父母热切地迎接了他，他家宅邸中生活着的普通人也都喜出望外。虽然他很高兴看到自己的妹妹已经长大成了一个聪明能干的姑娘，但她有些地方变了。他每次看到妹妹都注意到了这种变化，但如今盖伦却不得不面对一个真实而又痛苦的怀疑，他怀疑拉克丝拥有魔法能力……但他从来都不会让自己守着这个念头想太久。一想到<i>冕卫</i>家族的人能够掌控害死他们叔叔的禁忌之术，这个念头让他不堪重负、不敢面对。</p><p>毫无悬念地，盖伦凭借勇气与技艺赢得了无畏先锋中的位置。在他自豪的家人和他的好朋友王子殿下的注视中，他在王座前立下了誓言。</p><p>拉克丝和她的母亲很多时间里都在都城，效力于国王和一个低调的光照者小团体——但盖伦还是尽可能保持距离。虽然他爱自己的妹妹胜过世间一切，但他心中的一小部分却难以接近她，而且他也尽量不去想如果自己的怀疑得到验证的话自己会被迫做出什么事。于是他投身到自己新的职责、战斗和训练中，比以前更加倍地努力。</p><p>当无畏先锋的新任剑士长在战斗中倒下，盖伦发现自己被同伴们推举到了指挥的位置，而且这项提名没有任何人反对。</p><p>一直到今天，他始终都坚毅地守护着自己的家园，剑指一切敌人。他不仅是德玛西亚最可怕的士兵，而且也是德玛西亚最伟大、最崇高理念基石的化身。</p>",
                "short": "身为一位自豪而且高贵的士兵，盖伦奋战在无畏先锋的最前沿。他深受战友们的爱戴，也受到敌人们的尊敬——同样重要地，他还是冕卫家族的名门之后，肩负着守卫德玛西亚及其理念的重任。他身披抵御魔法的重甲，手持阔剑，时刻准备着用正义的钢铁风暴在战场上正面迎战一切操纵魔法的狂人。",
                "quote": "“国家和人民造就了我。若无以回报，我何以为人？”",
                "quote-author": "盖伦"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "贾克斯",
            "title": "武器大师",
            "section-title": "贾克斯",
            "slug": "jax",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "jax-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd4fed7a873727d60-Jax_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 949,
                "y": 35,
                "featured-champions": []
            },
            "background": {
                "title": "jax-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd4fed7a873727d60-Jax_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 949,
                "y": 35,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jax",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jax",
            "biography": {
                "full": "<p>塞贾克斯·卡尤-雷恩斯·艾卡松生长在艾卡西亚，一块隶属于恕瑞玛帝国的辖地。从他童年开始，他的父亲就开始对他讲述曾经的年代，那时他们的故乡是一个骄傲、独立的国家，后来却被恕瑞玛人碾过，遭受他们的欺压。他对他讲述考阿利的故事，他们是保护艾卡西亚和法师王的英雄。法师王曾奋力抵抗恕瑞玛的征服，但最后他战死沙场，负责护驾的考阿利也都追随他们的王，自裁谢罪。恕瑞玛皇帝将一具具考阿利的腐尸曝露街头，还把法师王本尊钉在城门上，直到骸骨朽烂。</p><p>塞贾克斯的父亲曾见证过这一切暴行，他耳濡目染地将这份炽烈的憎恨传给了儿子，每一个艾卡西亚人心中都燃烧着同样的愤怒。即便如此，塞贾克斯依然专心演习武艺，无论是恕瑞玛的武器大师还是他们自己的氏族长老，他都虚心学习。</p><p>在恕瑞玛统治数百年后，沿海省份萨阿伯拉发生了一场大规模地震。地震的破坏露出了地下深藏着的东西，某种黑暗而强大的东西——或许强大到足以克制恕瑞玛的飞升者天神战士。塞贾克斯被赋予了一项使命，护送那批取得发现的艾卡西亚法师……他们使用火炬法杖，靠着魔法生成的元素火焰才勉强将其收容。塞贾克斯深感不安，他护送法师们来到执政议会，让他们亲口讲述他们所知。</p><p>他们将这种力量称为“虚空”。</p><p>议会立刻就认识到了它的潜能，但塞贾克斯却看到虚空预示着的毁灭。作为一位武器大师，他深知使用武器的危险，尤其是一种他们既不能完全理解、又无法安全驾驭的武器。他回想当初从萨阿伯拉出发的时候，后悔自己没有当场杀掉那些法师。这份后悔将在后面的日子里将愈发深重。</p><p>议会信心满满地认为虚空能够击败他们头上的恕瑞玛领主，他们加冕了一位新法师王。考阿利也重建了，塞贾克斯是第一批加入这一行列的人。他们在早期的交战中取得了胜利，塞贾克斯甚至在战斗中击杀了一个自夸的飞升者，骄傲地看着人们抬着它的尸体在解放的城市——贝伊泽克的街道上游行示众。</p><p>当飞升之团接近艾卡西亚，塞贾克斯和他的同袍兄弟们在前线集结。当两只大军把他们脚下的土地搅成猩红的黏土，艾卡西亚的法师和牧师们判定，释放虚空的时机到了。</p><p>破坏席卷了这片土地，艾卡西亚人、恕瑞玛人、甚至就连那些飞升者，全都瓦解崩坏，不复存在。城墙坍塌，虚空吞噬了千千万万，送往寒冷、寂静的湮灭中。</p><p>顷刻间，艾卡西亚沦陷了。</p><p>塞贾克斯来到虚空被召唤之处留下的巨坑，决定像旧时候的考阿利那样挥剑自裁。但还没等到他结束自己的生命，他在一片狼藉之中看到了一根火炬法杖，他认得这是他在萨阿伯拉见到过的——上面还燃烧着的永恒烈焰能对虚空构成伤害。这把火点亮了塞贾克斯的心。他拿起了法杖，将故乡的废墟抛在身后，悉心照料这“艾卡西亚最后的光”，也守护着它所代表的的希望。</p><p>在悲痛与羞愧之中，塞贾克斯·卡尤-雷恩斯·考阿利·艾卡松遗弃了自己的旧名，从那天起，他只是贾克斯。</p><p>他成为了流浪者，行迹遍及已知世界，还前往地图记录之外的地方。因为持有永恒烈焰，贾克斯的寿命被延长了，甚至超过他们这个长寿族群的预期。然而他离开艾卡西亚越远，火焰就越微弱，最后看上去随时可能永远熄灭。贾克斯冷酷的坚毅让他明白，他不能逃离自己的过去。他需要回归自己的职责，并为之战斗。虽然最后几个存活下来的飞升者阻止了虚空的进犯，但它独一无二的威胁却一直存在。</p><p>随后的数百年间，贾克斯一直在漫游，他是无家可归的战士，寻找着足够强大的人重建考阿利。虽然他曾进行过无数次对战，对手无不具备强大的技巧、勇气和力量，但目前为止却无人能向贾克斯证明自己有能力面对即将到来的黑暗，迎难而上。艾卡西亚的陨落让贾克斯充满疑虑，但有一件事确信无疑：当最终之战到来的时候，贾克斯将迎战虚空。</p><p>即使只有他孤身一人。</p>",
                "short": "贾克斯是符文之地最伟大的武器大师，也是考阿利的唯一幸存者——他们是一群誓死保卫艾卡西亚的守护者。但当虚空被释放出来对抗恕瑞玛帝国的飞升之团，艾卡西亚遭到了摧毁，让贾克斯失去了故乡和前进的目标。他回收了“艾卡西亚最后的光”，作为他有朝一日击败虚空的希望象征，如今他遍及全世界，寻找足够强大的战士，与他共同对抗即将到来的黑暗。",
                "quote": "“力量与意志能造就武器。”",
                "quote-author": "贾克斯"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2020-10-12T00:00:00.000Z",
            "name": "萨勒芬妮",
            "title": "星籁歌姬",
            "section-title": "萨勒芬妮",
            "slug": "seraphine",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "seraphine-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta924fdd38453d22b-seraphine-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 812,
                "y": 202,
                "featured-champions": []
            },
            "background": {
                "title": "seraphine-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta924fdd38453d22b-seraphine-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 812,
                "y": 202,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/seraphine",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>皮尔特沃夫，这个让梦想成为进步阶梯的地方，一颗新星诞生了。</p>\n\n<p>儿时的萨勒芬妮一直都热爱音乐，尤其是父亲的摇篮曲。那些歌曲优美动听，但也透着悲伤。他带着这些歌曲上到了皮尔特沃夫——他和萨勒芬妮的母亲，两个土生土长的祖安人，来到进步之城寻找更好的生活。</p>\n\n<p>他们家的海克斯音响工坊能让损坏的发声机械重新播出声音，萨勒芬妮常常探出工坊的窗外，伴着街上的声音唱歌。日之门的水手号子、学工的口哨、甚至是人们聊天对话的旋律——在皮城的喧嚣中，她从不孤单。</p>\n\n<p>一段时间以后，萨勒芬妮意识到，她能够感知到许多秘密、隐私的歌声，常人都是听不到的。随着她一天天长大，这个天赋的效果也愈发显著。她听得到每个人的灵魂，无论仁爱还是残酷。她曾经喜爱的街道充满了铺天盖地的不和谐音，变成一场欲望与纷争的乱奏。没有任何声音是谐调的，这让她如何去理解？有的时候，她整天蜷缩在角落，捂住耳朵，在嘈杂之中听不到自己的声音。</p>\n\n<p>萨勒芬妮的父母抛下一切，就是为了让她出生在皮尔特沃夫，所以他们不忍心看到她难受。他们倾家荡产，买下了一块稀有的海克斯水晶，制作了一个抑制她魔法听觉的装置。在多年的聒噪后，她终于迎来了宁静。</p>\n\n<p>不过，在这片寂静之中，萨勒芬妮听到了一个声音——一个<i>人</i>。这枚水晶是有意识的，它诞生于壳人族的血。这个声音是和善的。用赞美诗诵唱着遥远的沙漠和远古先祖的争斗，和声齐唱千年的历史。</p>\n\n<p>萨勒芬妮震惊了，她请求那个声音的指引。面对身边这么多的渴望，她担心永远都找不到属于自己的歌。她会不会只是别人的声音？</p>\n\n<p><i>“我们都是通过别人的声音造就的。”</i>那个意识用歌声回答。</p>\n\n<p>渐渐地，她学会了忍耐噪音。那个声音帮助萨勒芬妮明白了如何与人群共鸣，如何与他们<i>一起</i>歌唱，她对消声装置的依赖也渐渐减少。为了测试她的技艺，她首次进行了当众表演，当时她紧张得说不出话来。不过她一直唱了下去，而人群情绪激昂。没过多久，皮尔特沃夫最大的演出广场就被萨勒芬妮的歌迷围得水泄不通。但还是少了点什么——人群中缺少，她自己也缺少。她决定前往她父母当初努力离开的那座城市：祖安。</p>\n\n<p>当萨勒芬妮第一次乘着叮当作响的升降梯下去的时候，她感觉自己回到了故乡，却又依然是个陌生人。在祖安，她听到和上面一样的隐忍和壮志，但那种自由的节奏是他们独有的。然而她在下面待久了以后，也感受到了痛苦。对炼金男爵只手遮天的恐惧。对上边皮佬矫揉傲慢的憎恨。有太多不和谐音。她开始演唱，倾听这里新的人群，听他们的心声诉说着苦痛挣扎。这两座城市的隔阂远不止是简单的误会。她想要去修复，去联合。但她却不断听到同一句副歌：“祖安的事没那么简单。”</p>\n\n<p>最后，皮尔特沃夫不再有家的感觉了。</p>\n\n<p>她的海克斯水晶曾对她讲述失控的憎恨会酿成什么。萨勒芬妮不能任凭那样的事在她最喜爱的城市之间发生。她说服了父母，帮她摘下了消声装置，然后他们一起将水晶的力量反向应用，制作出了一个放大她天赋，而不是压抑她能力的平台，让她可以听清楚其他人的复杂心声。她站在上面，将其当做舞台，来到了皮城与祖安之间的中层广场。随着观众聚集、灯光闪耀，她同时听到了两个世界的人民，他们融合在一起听她的歌声。</p>\n\n<p>这是一首全新的歌。不仅仅是相互理解，更是<i>联合与团结</i>。</p>\n\n<p>这首歌并不完美。可能永远都不会完美。但她的声音有了意义。于是，萨勒芬妮意识到，或许她也可以帮助其他人找到自己的声音。</p>\n\n<p>萨勒芬妮同时在皮尔特沃夫和祖安成为了最耀眼的明星。她的天赋和海克斯装置赐予她力量，用新鲜活力与乐观精神放大了所有人的声音，因为对她来说，每个人的存在都有意义——尤其是那些在命运中挣扎的人。他们启发了她，所以她也要尽全力鼓舞他们。</p>",
                "short": "萨勒芬妮生在皮城，但父母都是祖安人。她能听到其他人的灵魂——整个世界都在对她唱歌，而她也回以自己的歌声。虽然她小的时候曾被这些声音压得不堪重负，但如今她从这些声音中汲取灵感，将混乱变为协奏。她为这对姊妹城市演唱，提醒这里的人们，他们并不孤单，他们凝聚起来会更强大，在她眼中，他们的潜力是无限的。",
                "quote": "“这首歌是唱给你的！”",
                "quote-author": "萨勒芬妮"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-10-10T00:00:00.000Z",
            "name": "萨科",
            "title": "恶魔小丑",
            "section-title": "萨科",
            "slug": "shaco",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "shaco-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6f5beb33c10f0fc9-Shaco_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 997,
                "y": 8,
                "featured-champions": []
            },
            "background": {
                "title": "shaco-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6f5beb33c10f0fc9-Shaco_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 997,
                "y": 8,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/shaco",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shaco",
            "biography": {
                "full": "<p>常人都不会视死亡如儿戏。死确非儿戏，但如果你是萨科——则另当别论了。他是瓦洛兰第一位专业的嗜杀喜剧演员。他喜欢变着戏法将人折磨致死，然后放声大笑。他如何获得恶魔小丑的名号仍是个未解之迷。至于他来自何方也是众说纷纭，萨科对此也一直守口如瓶。大多数人认为萨科并非来自符文之地，而是从黑暗扭曲的世界召唤来的。另一些人则认为，他是人类阴暗欲望衍生出的恶魔化身，因此不能以常理而论。而最为可信的一种说法则是萨科是一名雇佣杀手，不需要服务时便捣腾他那些可笑的玩意。萨科也证明了自己确实是一个狡黠之人，每次政府当局想要捉拿他拷问一些骇人的非法暴行时，他都能设法逃避。虽然这样的传言可以让瓦洛兰当地居民稍稍宽心，但人们还是觉得政府竟然让这样的非法之徒逍遥法外，实在有点不可理喻。</p><p>无论他的过往真相为何，萨科都是一个令人恐惧、捉摸不透的人物，经常出现在疯狂盛行的地方。</p>",
                "short": "很久以前有人为一个孤独的小王子制作了一个玩物，一只附有魔法的提线人偶，它就是如今那个以杀人和破坏取乐的萨科。由于黑魔法的腐化，再加上痛失爱主，曾经友善的人偶如今只能在折磨灵魂制造苦痛的时候才能感到愉悦。小孩子的玩具和简单的戏法在他手中都有了致命的效果。而且，他觉得自己的血腥“游戏”滑稽至极——如果有谁在死寂的夜里听到了阴森的窃笑，或许那就是恶魔小丑看中了他们，作为自己新的玩物。",
                "quote": "“无论你做什么，千万不要告诉他你错过了他的连珠妙语。”",
                "quote-author": "崔斯特"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "荣耀之事",
            "type": "story-preview",
            "title": "荣耀之事",
            "subtitle": "",
            "description": "菲奥娜即将要杀掉的这个人名叫乌波图。他看上去自信非凡，跟着身边四个男人大声交谈。菲奥娜冷冷地看着他们，几个人长得都很像，一定都是他的兄弟。五个人神情自若，洋洋自得，似乎接受她的决斗挑战来到“剑厅”，就已经是他们放下尊严、谦虚礼让的表现了。<br><br>",
            "story-slug": "fiora-color-story",
            "featured-image": {
                "title": "demacia-citadel",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4f8faf8e4ff0c12b-demacia-citadel.jpg",
                "encoding": "image/jpeg",
                "width": 1582,
                "height": 1080,
                "x": 685,
                "y": 185,
                "featured-champions": []
            },
            "background": {
                "title": "demacia-citadel",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4f8faf8e4ff0c12b-demacia-citadel.jpg",
                "encoding": "image/jpeg",
                "width": 1582,
                "height": 1080,
                "x": 685,
                "y": 185,
                "featured-champions": []
            },
            "release-date": "2016-11-01T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/fiora-color-story"
        },
        {
            "slug": "fiora-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "菲奥娜游戏中彩色版模型",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdc9db5f3d5a6be99-fiora_color.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 968,
                    "x": 23,
                    "y": 14,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}