{
    "id": "galio",
    "name": "加里奥",
    "title": "正义巨像",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2010-08-10T00:00:00.000Z",
        "name": "加里奥",
        "title": "正义巨像",
        "section-title": "加里奥",
        "slug": "galio",
        "associated-faction": "",
        "associated-faction-slug": "demacia",
        "image": {
            "title": "galio-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 588,
            "y": 64,
            "featured-champions": []
        },
        "background": {
            "title": "galio-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 588,
            "y": 64,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/galio",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "坦克",
                "slug": "tank"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "坦克",
                "slug": "tank"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Galio",
        "biography": {
            "full": "<p>有关加里奥的传奇可以追溯到符文战争的余波之时。那个时候，整片大陆上的难民全都对魔法的破坏力量避之不及。据传，在瓦洛兰的西部有一群难民被一支恶毒的黑魔法战团追杀。经过长达数日不眠不休的跋涉，难民们迫不得已躲藏在一片古老的树林中，这里的树木早已干枯风化变成了化石。法师们追到这里，却发现他们的魔法在这片树林中发挥不出任何效果。</p><p>这些树木的化石似乎是天然的魔法屏障，任何法术都会在出手之际哑火。这群难民不再是待宰的羔羊，他们举起刀剑，将那些黑魔法师赶出了这片土地。</p><p>有人断言，这个能够屏蔽魔法的庇护所是神赐的礼物，其他人则认为这里是他们用艰辛的旅途换来的奖励，但所有人都同意将这里作为他们新的家园。</p><p>多年过去，最早的一批定居者使用这些神奇的木材制作了许多种防具。后来他们发现，这种树木的化石可以与石灰混合制成禁魔石 —— 这种材料对魔法有很强的抵抗性。它也将成为一个新兴文明的基石，为摇篮中的德玛西亚王国筑起高墙。</p><p>随后的几年里，只要有禁魔石障壁的保护，德玛西亚人就不会害怕魔法进犯他们的家园。在极少数情况下需要在边境之外解决纷争时，德玛西亚军队便证明了他们的骁勇善战。但是，只要敌人使用了魔法，士兵们就显得左支右绌了。他们必须想方设法，让他们的禁魔城墙也能在前线的征战中发挥作用。</p><p>雕塑家杜朗接受了委托，用禁魔石为军队设计制作某种防护手段。两年以后，宏伟展翅的雕像加里奥问世了，它后来成为了王国重要的防守战力，也向整个符文之地昭告着德玛西亚的力量。</p><p>靠着滑轮、钢轨和无数头公牛的力量，他们把这尊巨石像推上战场。许多原本强大的侵略者，只要一看到这尊令人敬畏的石像隐约的轮廓时就立刻呆若木鸡。这位“吃魔法的巨人”激励了整个王国，也震慑着这个王国的敌人。</p><p>但一直以来，从来都没有人考虑过，不计其数的魔法奥能作用于这尊石像，会产生怎样难以预料的结果……</p><p>德玛西亚当时正在瓦洛兰北方的绿齿峰进行旷日持久的缠斗。一个战斗法师团体，奥法之拳，使用猛烈的秘法魔能，放出噼啪作响的魔法飞弹，对阵地狂轰滥炸了十三日夜。幸存下来的士兵士气低落，在加里奥身边缩成一团。就在他们万念俱灰之时，一个缓慢低沉、震耳欲聋的轰鸣响彻山谷，就像是两侧的高山在互相角力碰撞。一个巨大的阴影缓缓升起，德玛西亚士兵拿出最后的坚毅，做好慷慨赴死的准备。</p><p>一个深沉的声音在他们头顶低吼。令德玛西亚士兵惊讶的是，这个声音来自他们身后的雄伟巨像。加里奥动了起来，还在说话，完全以他自己的意志。也许是某种古怪的原理，长年累月吸纳的魔法让他活了起来。加里奥挺身而出，用自己的身躯挡在了士兵前方，用庞大的石躯吸收了每一次魔法弹的攻击。</p><p>然后加里奥转过身，走上山坡，将奥法之拳拍进了碎石和泥土中。</p><p>德玛西亚人欢呼起来。他们正想要热切地感谢他们的救命恩人，那位禁魔石像哨兵，但就如同刚才他毫无征兆地激活，这位威武的保护神现在又毫无征兆地静止了，仿佛一直伫立在基座上。回到雄都以后，绿齿峰战役的少数幸存者们开始悄声传播那桩奇闻怪事，但换来的通常只有无言的怀疑。那一天逐渐成为了传说 ——可能只是古时候人们为了共渡难关相互勉励而编出来的童话寓言。</p><p>当然，没人敢相信这尊巨像一直都在默默关注着他身边的每一件琐事。虽然他的身体纹丝不动，但是他的意识却始终清醒，渴望着再次体验战斗厮杀的快感。</p><p>他注视着凡人们从他脚下走过，年复一年地向他致敬。让他疑惑的是，随着时光荏苒，人们会一个接一个地消失。加里奥很好奇那些消失的人去哪了。或许他们是被送去修补了吧，就像他从战场回来后一样。</p><p>岁月如梭，加里奥逐渐意识到了这个问题的答案是多么地忧伤——德玛西亚人和他不一样，不能重新涂漆，也不能方便地修补。人类是脆弱的，他们的生命是短暂的。现在他突然明白了人类是多么需要他的保护。战斗曾是他热切的渴望，而现在，人民是他战斗的意义。</p><p>虽然如此，但在后来的数百年间，加里奥只获得过少数几次加入战斗的机会。德玛西亚开始聚焦于内部，世上的魔法相比以前已经变得稀缺了许多，所以他只能保持休眠的状态，在半梦半醒的恍惚之中观察这个世界。这尊巨像内心最深处的希望，是获得一次巨量魔法的赐福，魔力强大到可以让他永远不再需要沉睡。</p><p>只有到那个时候，加里奥才能真正执行他的目标，永远屹立在战斗前线，矢志不渝地保护德玛西亚。</p>",
            "short": "德玛西亚雄都之外，巨型石像加里奥始终如一地守望着。他被创造出来是为了抵挡来犯的法师，但却经常要一动不动地矗立数十年，只有当强大的魔法力量出现时，他才会被激活。而只要加里奥活动起来，他便会充分利用每一刻，品味荡气回肠的战斗和来之不易的守护人民的荣耀。可惜，他的胜利永远都喜忧参半，因为消灭魔法的同时，也消灭了他活跃力量的源泉。每一次胜利都会使他再次进入不知世事的休眠。",
            "quote": "“躲在我身后，德玛西亚人！可能你没注意到，我可是个大块头。”",
            "quote-author": "加里奥"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "凯尔",
            "title": "正义天使",
            "section-title": "凯尔",
            "slug": "kayle",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kayle",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kayle",
            "biography": {
                "full": "<p>符文战争的战火在大地上肆虐，巨神峰孑然立于世界之巅，作为光明的灯塔抵御着大举进犯的黑暗——凯尔和她的孪生妹妹莫甘娜就诞生于这道光芒之下。她们的双亲，弥希拉和齐拉姆，为了得到力量并拯救部族于毁灭的命运，开始了险恶的登顶挑战。</p><p>当弥希拉意识到自己怀有身孕的时候，她选择坚持继续前进。在巨神峰的顶端，她被选中成为了正义星灵的神圣载体，手持长剑，剑身燃烧的火焰比太阳还耀眼。</p><p>不久后，这对姐妹出生了。凯尔只比妹妹早了一口气的时间，耀眼的光芒只有莫甘娜深沉的黑暗才能媲美。</p><p>但此时的弥希拉已经成为了一个威风凛凛的武士，她的存在远高于任何凡人。齐拉姆开始畏惧她身上的神性，更畏惧那些被光芒招来的心怀恶意的巫师们。他坚决地带着女儿们离开了这危险之地。父女三人穿过征服者之海，抵达了一处新的土地，据说这里天然能够抵御魔法的危害。</p><p>他们找到了新的家园，齐拉姆在这里将两姐妹养大。姐妹二人的脾气秉性日渐相异。凯尔少年老成，经常和当地的领导者们争论他们的规矩——她没有关于母亲强大力量的记忆，但她知道这些法则是为了保护所有人的安全。她的父亲几乎不会提起母亲的事，但凯尔却笃定地确信弥希拉在某片遥远的战场上结束了符文战争，并拯救了他们。</p><p>在两姐妹初成少女的时候，一道流火划过天空。一把长剑带着天界烈焰插在凯尔和她妹妹中间的地面上，一分为二。齐拉姆看到这把剑以后就像发了疯一样，因为他认出来这是弥希拉的剑。</p><p>凯尔急切地抓住了其中的一半，羽翼从她的肩胛喷薄而出，莫甘娜小心地学着她的样子。那一刻，凯尔前所未有地感觉到了自己与母亲之间的纽带，她确定这意味着母亲还活着，而且想要女儿们追随自己走过的道路。</p><p>居民们相信这对姐妹受到了群星的赐福，命中注定要保护襁褓中的德玛西亚免遭外敌入侵。这两位飞翼的保护神成为了光明与真理的象征，被所有人敬仰崇拜。凯尔参与了许多场战斗，在日益壮大的民兵团最前沿领头高飞，将自己的圣火注入到够格之人的武器中……但时过境迁，她对正义的追求开始将她反噬。无论内外，她目之所及看到的都是潜在的危险，于是她创建了审判使团，强制执行法律，狂热地捕杀叛逆者和强盗。</p><p>但她的审判却在一个人面前放宽了。凯尔的追随者们失望地看到，她默许莫甘娜收容那些诚恳认罪的人。凯尔的门徒罗纳斯对此最为不满——他发誓要替凯尔完成她不愿意做的事，打算把莫甘娜囚禁起来。</p><p>外出归来的凯尔看到的却是暴乱的人群，和死去的罗纳斯。怒火中烧的凯尔深深地唾弃这座城市，召唤来神圣的烈火，净化这里的罪恶。</p><p>莫甘娜飞到空中与她对峙，姐妹二人刀剑相向。如果凯尔要肃清她在凡人心灵中看到的黑暗，那么就必须从自己的孪生妹妹开始下手。她们在空中舍命相搏，每一下都是致死的攻击，大地上的建筑也震颤不已。</p><p>突然，两人的打斗戛然而止，因为她们听到了父亲痛苦的哭喊。</p><p>凯尔看到齐拉姆死在了妹妹的怀中，他是那一天城中暴乱的无辜受害者。然后凯尔双手分别拿着母亲长剑的两半，发誓决不再让凡人的情绪主宰自己。她跳回到空中，在云际之上翱翔，她觉得自己似乎已经在地平线上看到了巨神峰，它威严的峰顶正沐浴在夕阳的红光中。</p><p>她将在那里寻获来自星界的完美洞悉。她将在那里与母亲并肩，实现她对正义星灵的传承。</p><p>虽然她已经离开德玛西亚好几百年，但凯尔的传说很大程度上激发了王国的文化和法律。飞翼保护神的巨大雕像和标志激励着每一个战士的内心，驱策他们用行军照亮黑夜，将全部黑影从他们的土地上赶走。</p><p>在纷争和混乱的年代，许多人都依然抱着希望，希望凯尔最终能够归来……但另外一些人则祈祷那一天永远不要到来。</p>",
                "short": "在符文战争最激烈的时刻，一位巨神星灵诞下了凯尔，她传承了母亲的荣耀，高举圣火的飞翼，为了正义而战。她和孪生妹妹莫甘娜曾是德玛西亚的保护神——但凡人反反复复的失败最终让凯尔的幻想破灭，彻底抛弃了这个国度。但关于她用火焰长剑惩罚不义之徒的传说依然在流传，关于她终将回归的希望也依然在持续……",
                "quote": "“人类并不完美。而我并非凡人。”",
                "quote-author": "凯尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "莫甘娜",
            "title": "堕落天使",
            "section-title": "莫甘娜",
            "slug": "morgana",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/morgana",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Morgana",
            "biography": {
                "full": "<p>不知是命中注定还是时局所造，莫甘娜和她的姐姐降生于纷争中的乱世。灾难般的符文战争席卷了瓦洛兰和恕瑞玛的大部分土地，甚至直逼巨神峰的崇山峻岭。莫甘娜的双亲，弥希拉和齐拉姆，知道传说中圣山会赐予人神力——他们别无选择，决定踏上这一漫长的险途，拯救自己的部族。</p><p>即便两人知道当时弥希拉已经怀有身孕，也已经没有回头的办法。最后，在符文之地与群星相接的地方，齐拉姆既惊奇又恐惧地看到弥希拉被选中，成为了正义星灵的化身。</p><p>这对夫妻不仅带回了他们所渴望的拯救手段，而且还带回了一对双胞胎女儿——莫甘娜和凯尔。然而，占据弥希拉的天界力量逐渐开始遮蔽她作为凡人的个性和情感。她经常会把女儿们推给父亲，然后抛下家人，前去响应战斗的号召。</p><p>很长一段时间里，齐拉姆一直感到巨大的不安。战争依然在无数条战线上肆虐，而他心爱的妻子正在渐行渐远。他担心女儿们的安全，于是在某一天弥希拉再度离开的时候，他带着她们逃离了巨神峰。</p><p>虽然他们的目的地当时还没有名字，但后世这里将成为一个众人皆知的躲避魔法与迫害的避难之地：德玛西亚王国。</p><p>从此，两姐妹日渐变得不同。凯尔钻研起了这片定居点中逐渐成熟的法律体系，而黑发的莫甘娜则因为这里对新来居民的不信任而感到焦虑。她深切地知道身为流民的痛苦，因此她在荒郊野外游荡，与固执的法师和其他被认为危险的放逐者们交谈。在家中，她感受到父亲因背弃弥希拉而心碎，渐渐地对造成这种痛苦的母亲心生怨恨。</p><p>莫甘娜害怕自己和凯尔会继承一部分星灵的力量，而她的担心应验了。那一天，一把被黑影与星火环绕的巨剑从天空落下，巨剑刺入地面的同时一分为二，羽翼从两姐妹的肩胛上喷薄而出。她们的父亲含着泪看着二人各自拿起了一半长剑。莫甘娜想要安慰他，但他却别过了脸。</p><p>凯尔全身心地响应了新的召唤。她召集了审判使团，强制执行法律，但莫甘娜却憎恨自己的天赋……直到强盗来犯的那个夜晚。最终，齐拉姆被团团围住。那一刻，是莫甘娜冲到他身边保护了他，并将强盗烧成了灰烬。这对姐妹一起拯救了无数条性命，并被奉为德玛西亚的飞翼保护神。</p><p>但凯尔的理想目标却变得越来越极端，而莫甘娜则发现自己总是在为那些有赎罪之心的人申辩。这对姐妹之间以及她们的信徒之间虽然勉强达成了一致，但和平并没有持续太久。凯尔麾下最热忱的门徒，罗纳斯，决定逮捕莫甘娜。莫甘娜为了保护自己忏悔中的追随者，将罗纳斯用黑暗的火焰禁锢起来，直到他倒地不起，葬身于暗焰。</p><p>圣火从天而降，点燃了城市，那是凯尔发誓要让杀害罗纳斯的凶手受到正义的裁决，随后莫甘娜也飞到空中，与她的姐姐正面相对。</p><p>她们刀剑相向，用耀眼的光芒和爆燃的黑暗划出巨大的弧线，波及到下方的房屋。就在胜负似乎即将见分晓的时候，莫甘娜退缩了，她听到了父亲痛苦的声音。齐拉姆躺倒在瓦砾中，伤势严重。莫甘娜悲恸地嚎哭，将母亲半分的剑扔向了凯尔，然后像一块陨石一样冲到地面上。</p><p>她像抱着婴儿一样托起父亲，诅咒自己身上所继承的破坏力量。凯尔也落了下来，目瞪口呆。莫甘娜质问她，对恶人的惩戒是否也包括齐拉姆，他是否因为从母亲身边偷走了女儿而有罪。凯尔没有回答，只是飞上了天空，没有回头。</p><p>莫甘娜的双翼成为了她无法逃脱的痛苦烙印。她试图将自己双翼齐根斩断，却找不到足够坚硬的利器。于是她将翅膀用铁链捆住，决心用双脚行走于尘世。</p><p>数百年来，她的故事变成了传说，莫甘娜的名字已经被彻底淡忘。时至今日，德玛西亚的人民依然敬仰“飞翼保护神”，但人们只记得姐妹之中一人秉承的荣光和真理。莫甘娜的悲愤和对个人赎罪的信念则成为了“蒙面者”的传说。</p><p>即使发生了这一切，她依然没有放弃那些寻求她帮助的人。带着遭到背叛的怨恨，她在王国的黑影中等待着时机，她在冥冥之中知道，凯尔的光芒必将有朝一日回到符文之地，到时一切事物都将面对她的审判。</p><p>随着魔法力量再次崛起，莫甘娜看到新的曙光已经初显。 </p>",
                "short": "在天界与凡间双重本性的夹缝中左右为难的莫甘娜，束缚了自己的双翼并拥抱了人性，还将自己的痛苦和怨恨施加给那些失信和堕落之人。她与一切自己眼中不公正的法律和传统对抗，并从德玛西亚的阴暗中投出保护的盾牌和暗焰的锁链，与试图镇压真理的人战斗。最重要的是，莫甘娜坚信，即使是被放逐、被遗弃的人，也可能有朝一日重获新生。",
                "quote": "“只有你爱的人，才伤得了你的心。”",
                "quote-author": "莫甘娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-10-19T00:00:00.000Z",
            "name": "拉克丝",
            "title": "光辉女郎",
            "section-title": "拉克丝",
            "slug": "lux",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "lux-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9f9df38e50f393d4-Lux_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 784,
                "y": 51,
                "featured-champions": []
            },
            "background": {
                "title": "lux-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9f9df38e50f393d4-Lux_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 784,
                "y": 51,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lux",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lux",
            "biography": {
                "full": "<p>她本名叫拉克珊娜，但她更喜欢别人叫她拉克丝。她和哥哥在德玛西亚的密银城长大，他们生于显贵的冕卫家族，这个家族世代沿袭着保卫德玛西亚国王的职责。他们的祖父在风暴之牙的战役中拯救了国王的性命，而他们的姑妈缇亚娜在拉克丝出生之前就被任命为精锐部队无畏先锋的指挥官。</p><p>盖伦充满热情地肩负起家族的职责，在还是个孩子的时候就加入了军队。他离开家以后，拉克丝就被寄望于经营各处的家产——即使那时她还很小，但已经开始厌恶这项任务。她想要去探索世界，去探究德玛西亚城墙和边境之外的东西。她崇拜盖伦，但面对盖伦劝她放弃志向的固执，拉克丝却满腹怨言。</p><p>拉克丝的家庭教师们从未想到过会遭遇如此挫折，他们本来的目标是让她准备好为冕卫家族尽忠职守、奉献一生，但她却对每一条教诲都提出疑问，对每一个不同视角都仔细检查，她所追寻的知识远超老师们的准备范围。即便如此，没有谁能对拉克丝心生恼怒，因为她所做的一切都是出于对生命的热爱和迷人的乐观精神。</p><p>他们不知道的是，变革的时刻即将到来。魔法曾经把符文之地推到灭绝的边缘，而德玛西亚建立的基石就是要营造一个禁用这种力量的地方。王国里的许多民间传说都讲述着纯洁心灵遭到魔法引诱并黑暗化的故事。千真万确，拉克丝和盖伦的叔叔就是几年前被一位不受控的法师杀害的。</p><p>而且人们还流传着可怕的低语，来自大山另一侧的传闻，说世界上的魔法正在再一次崛起……</p><p>在一个命运般的夜晚，拉克丝和她的马儿遭到了一群饥不择食的剑齿狼袭击。在恐惧与绝望的刹那，这位年轻的姑娘释放了体内深处的魔光洪流，击溃了野兽，但她却在恐惧中瑟瑟发抖。魔法，德玛西亚神话故事中的恐怖存在，和冕卫的血统一样，是她的一部分。</p><p>恐惧和怀疑啃噬着她。她会变坏吗？她会成为憎恶的化身，被囚禁或被放逐吗？最起码，如果她的能力被别人发现，就会让冕卫的姓氏永远蒙羞。</p><p>随着盖伦离开秘银城的时间越来越久，拉克丝发现自己在家族老宅的大厅中孤单寂寞。但逐渐地，她开始对自己的魔法了若指掌，而且那些紧握拳头、希望心中光芒消散的不眠之夜也开始减少。她开始进行秘密的实验，在庭院里与阳光嬉戏，将光线弯曲成坚固的形体，甚至还在掌心创造出闪光的人形。她决心要保守这个秘密，尽可能地隐藏自己的能力。</p><p>她十六岁时，与父亲皮特和母亲奥格莎前往他们在德玛西亚雄都的正式府邸，见证盖伦加入无畏先锋的授职仪式。</p><p>这座城市让拉克丝眼花缭乱。这是德玛西亚崇高理念的丰碑，每个市民都得到保护和关爱。在这里，拉克丝也了解到了光照者，一个救助病患与穷困的慈善宗教团体。在家族礼节活动的空闲中，她与光照者的一位名叫卡欣娜的骑士成为密友，她们在冕卫庄园的花园中进行切磋和训练，她教会拉克丝许多<i>战斗</i>技巧。</p><p>随着在都城待的时间越来越久，拉克丝终于开始了解更广阔的世界——世界的多样性、世界的历史。如今她已懂得，德玛西亚的生活方式并不是唯一的方式，她用清澈的双眼看到自己对祖国的热爱，同时也看到自己对未来的渴望，她渴望让祖国更公正……或许也能对她这样的法师稍微多一点包容。</p>",
                "short": "拉克珊娜·冕卫出身自德玛西亚，一个将魔法视为禁忌的封闭国度。只要一提起魔法，人们总是带着恐惧和怀疑。所以拥有折光之力的她，在童年的成长过程中始终担心被人发现进而遭到放逐，一直强迫自己隐瞒力量，以此保住家族的贵族地位。虽然如此，拉克丝的乐观和顽强让她学会拥抱自己独特的天赋，如今她的目标是为故土带来更多的宽容和理解。",
                "quote": "“是内里的光让我不同，而我的闪耀自有分寸。”",
                "quote-author": "拉克丝"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2018-01-08T00:00:00.000Z",
            "name": "塞拉斯",
            "title": "解脱者",
            "section-title": "塞拉斯",
            "slug": "sylas",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "sylas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1190,
                "x": 970,
                "y": 121,
                "featured-champions": []
            },
            "background": {
                "title": "sylas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1190,
                "x": 970,
                "y": 121,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/sylas",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/data/info-defail.shtml?id=Sylas",
            "biography": {
                "full": "<p>作为一个法师，又出身于德玛西亚的贫苦家庭，边沟镇的塞拉斯几乎可以说是人生刚开始就已经结束了。尽管社会地位卑下，他的父母却依旧坚定地拥护着这个王国的理念。所以，当他们发现自己的儿子“染魔”的时候，就劝塞拉斯去找搜魔人自首了。</p><p>搜魔人发现这个男孩拥有感知魔法的神奇本领，于是就利用他来寻找城邦中的法师。塞拉斯有生以来第一次感觉到自己有了用处。他坚定地执行自己的使命，希望一生尽忠于国家。他很自豪，但也很孤单——除了自己的管教之外他不能与任何人接触。</p><p>塞拉斯逐渐意识到，魔法的存在远比德玛西亚愿意承认的更为普遍。甚至在大户之家、名门望族之中，他也能察觉到隐秘的魔法闪烁的微光。而有些人还是诋毁法师最激进的代表。但是，只有出身低微的染魔者会受到惩处，这些达官贵人们似乎全然凌驾于法律之上。这虚伪的制度在塞拉斯的脑海中撒下了第一粒怀疑的种子。</p><p>在一次危险事件中，命中注定一般，塞拉斯的诸多疑虑终于爆发了。当时他在乡间偶然遇见了一个藏匿起来的法师。可当塞拉斯发现她不过是个小女孩时，他产生了同情。他想保护女孩不被搜魔人带走，却不小心碰到了她的皮肤。女孩身上的魔力霎时涌进了塞拉斯的身体——却没有杀死他，反而从他的掌中不受控制地喷射而出。这是他自己也未曾察觉过的天赋。可结果却是导致三个人丢了性命，其中包括他的管教。</p><p>塞拉斯知道自己肯定会被当成杀人犯，于是便开始了逃亡。很快他就名声在外了：全德玛西亚头号危险的法师之一。可想而知，搜魔人找到他时一点都没有心慈手软。</p><p>虽然塞拉斯还没成年，他的判决结果却是终身监禁。</p><p>他被迫戴上禁魔石制成的沉重镣铐，在搜魔人最黑暗的地牢里饱受折磨。他感应魔法的能力被剥夺了，他的心也慢慢变得坚如铁石。塞拉斯做梦都想报复那些害他的人。</p><p>他在黑牢里度过了十五年的悲惨岁月，直到有一天，一个年轻的光照者开始来看望他。她叫拉克珊娜。塞拉斯就算镣铐加身，也发觉她其实是个强大的法师。渐渐地，两个人之间秘密地建立起了一种很不寻常的关系。为了向塞拉斯讨教更多如何控制魔法的知识，拉克丝告诉了他许多外面的世界正在发生的事情，还给他带了他想看的书。</p><p>终于，通过巧妙的诱导，他成功地说服了女孩把一本禁忌的典籍偷运进了地牢。这是伟大的雕塑家杜朗的原作，里面详细记载了禁魔石的原理和应用方法。</p><p>塞拉斯从书中领悟到了禁魔石的秘密。虽然这是德玛西亚对抗危险魔法的关键，但他发现禁魔石并不会抑制魔法，而是会将能量<i>吸收</i>封印。</p><p>塞拉斯不禁想，如果说魔力是被<i>封存</i>在了禁魔石里，那他有办法把它重新释放出来吗？</p><p>只要有一个魔法的源头……比如拉克丝。</p><p>可她再也没有来探望塞拉斯。手眼通天的冕卫家族知道了两人的关系，震怒于拉克丝居然胆敢违逆法令与这个卑鄙的罪犯来往。不由分说，塞拉斯被判处了绞刑。</p><p>在刑场上，拉克丝为他苦苦求情，可人们对这番哀告充耳不闻。刽子手走上来将拉克丝推到了一旁，举起了刀。这时，塞拉斯碰到了她。魔力瞬间汹涌地灌进了禁魔石镣铐——正如他所料。凭借着盗取的魔力，塞拉斯挣断束缚逃出了刑场。冕卫家的小姑娘完全被吓呆了。</p><p>塞拉斯逃离了搜魔人的黑牢，但却没有变成一个鬼祟的逃犯，而是代表那些在德玛西亚饱受迫害和摧残的人们，成为了一个反抗的象征。他在王国境内秘密地奔走的同时，拉拢了一大批被流放的法师……只不过，或许他自始至终都清楚，即便他们把力量凝聚起来，也不足以推翻王座。</p><p>所以，塞拉斯带着一班亲信和几头壮牛，翻过了北方的山脉，来到弗雷尔卓德的冻土苔原。</p><p>他要在那里寻找新的盟友，求助于古老传说中强大的元素魔法，等他再回到德玛西亚，就可以永远终结那长久以来戕害他们的残忍制度。</p>",
                "short": "在小城边沟镇长大的塞拉斯，如今却成了德玛西亚雄都的黑暗面的代表人物。当他还是个男孩的时候，人人避之唯恐不及的搜魔人发现他拥有感知法师的能力，便将他控制起来，利用这种能力来对付塞拉斯的同类。逃出生天之后的塞拉斯现在是一个坚定的抗命者，他要借助法师的力量摧毁自己曾经侍奉过的王国…...遭到放逐而前来追随他的法师也与日俱增。",
                "quote": "“我不是叛逆。我是真正的德玛西亚人。”",
                "quote-author": "塞拉斯"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2012-11-13T00:00:00.000Z",
            "name": "劫",
            "title": "影流之主",
            "section-title": "劫",
            "slug": "zed",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "zed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78255e660a53aa1d-Zed_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 925,
                "y": 22,
                "featured-champions": []
            },
            "background": {
                "title": "zed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78255e660a53aa1d-Zed_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 925,
                "y": 22,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/zed",
            "video": {
                "title": "zed-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt57c05535f45ac06e-zed-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 925,
                "y": 22,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Zed",
            "biography": {
                "full": "<p>艾欧尼亚的和谐面纱之下掩盖着那些被丢下的人。对于劫来说，他的故事要从那个坐在家门口冰冷石阶上的小男孩说起，他的家是均衡教派。</p><p>均衡教派的宗师苦说亲自收留了劫，他在古老的庙墙内找到了自己的容身之处。劫尽心竭力地领悟均衡的精神教旨，很快就在战斗和学习两方面超出同辈一大截。即便如此，他还是感到自己在另一个人面前只能甘拜下风——宗师的儿子，慎。虽然劫在每一门技艺上都追求完美，焕发出巨大的热情，但他却缺少慎身上的情绪平衡。虽然存在差异，但两名学徒依然情同手足。</p><p>后来，他们与师父一起出门远行，追查恶名昭彰的“金魔”。他们终于成功抓获这个令人谈之色变的“怪物”时，却发现他只不过是个名叫卡达·烬的普通人。年轻的劫走上前，双手高举刀刃，但苦说大师制止了他，并命令他们把烬押进监狱。</p><p>回到庙堂后，不满情绪开始在劫的心中绽放，他也开始在学习上力不从心。烬制造的惨不忍睹的谋杀现场反复萦绕在他脑海中，与此同时艾欧尼亚和诺克萨斯帝国武装之间愈演愈烈的紧张气氛也加速了他的幻想破灭。那个时候，慎已经开始学会父亲的冷漠无私，而劫却不肯让均衡的崇高理念阻碍他惩奸除恶。</p><p>他深入庙宇隐藏的墓穴中，在那里他发现了一个精致的黑匣。虽然他知道这是在触犯禁忌，只有教派的宗师才能打开这个黑匣，但他还是向黑匣内部窥视。</p><p>黑影包裹住劫的脑海，向他灌输对弱者的蔑视，助长他内心的苦楚，并向他暗示着一种古老的黑暗魔法。</p><p>回到庙堂的光明中后，他与宗师苦说正面相对。劫要求均衡教派动用一切力量打击诺克萨斯侵略者。苦说拒绝了，于是劫离开了那个将他养大的教派。</p><p>不再受到均衡教条的束缚的劫，召集了一批追随他的战士共同抵抗诺克萨斯。任何威胁到他家园的生灵，或者在守卫艾欧尼亚的岗位上玩忽职守的人，全都会陷入残忍的影杀阵——甚至包括那些结盟立场摇摆不定的本土瓦斯塔亚。劫鼓动他的追随者们抛弃顾虑投身战争，但很快他就意识到，自己能力的成长永远都赶不上野心的膨胀，除非得到那个黑匣。</p><p>他集结了所有新信徒，回到了均衡教派的庙堂，苦说出门迎接。这位长者将他的武器放在劫的脚边，恳求他曾经的徒弟能够抛弃暗影，回归均衡之道。</p><p>少顷，劫重新出现在庙前的石阶上。一只手握着黑匣，另一只手上则是刚刚沾满鲜血的剑刃。</p><p>均衡教众惊呆得不知所措，像兽群一样慌不择路，被劫的手下肆意屠戮。随后他霸占了庙堂，并在此成立了自己的影流，开始以黑影之道训练他的信徒。他们将黑暗的刺青刻入肌肤血肉，并学习如何伴着氤氲倒影中的自己共同战斗。</p><p>劫利用了与诺克萨斯之间的战事，以及战争给艾欧尼亚人带来的痛苦。在刚刚发生过大屠杀的衣浦河畔，他遇到了诺克萨斯童兵凯隐，手中只挥舞着一把农用镰刀。劫看到这个男孩是一件待开刃的武器，就把他收为亲授弟子。在这个年轻的信徒身上，他看到了与自己旗鼓相当的纯粹的目标动力。在凯隐身上，劫看到了影流的未来。</p><p>虽然劫并没有与慎和均衡教派残部进行和解，但战争过后，四散在各省份的均衡教众与影流之间达成了脆弱的停战共识。劫知道，自己做过的事早已覆水难收。</p><p>最近几年来，初生之土的平衡显然已经被打乱，可能永远都无法复原。对劫来说，精神的和谐无足轻重——他将不择手段地确保艾欧尼亚的胜利。<br></p>",
                "short": "<p>彻底抛弃了仁慈与怜悯的劫，是影流教派的领袖。他创立影流的目标是将艾欧尼亚的魔法和传统武术用于实战，驱逐诺克萨斯侵略者。在战争中，绝望指引他开启了神秘的暗影形态。这是一种恶灵魔法，虽然强大，但同时非常危险且有腐化之力。劫已经完全掌握了这种禁忌之术，用它摧毁自己眼中的威胁，维护自己的国家，以及自己的教派。</p>",
                "quote": "<i>“均衡是愚者的主人。”</i>",
                "quote-author": "劫"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-10-14T00:00:00.000Z",
            "name": "千珏",
            "title": "永猎双子",
            "section-title": "千珏",
            "slug": "kindred",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "kindred-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "background": {
                "title": "kindred-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kindred",
            "video": {
                "title": "kindred-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf45299f76bd51981-kindred-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kindred",
            "biography": {
                "full": "<p>千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园;而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。或者说，其中的一张。</p><p>千珏既是白色空无的最后怀抱，也是黑暗世界的吮血利齿。牧人与屠夫、诗人和野兽……他们融为一体，对面成双。当一个可怜的人命悬一线时，他喉头的呻吟在千珏听来甚于洪钟。若是从容面对羊灵手中银白的长弓，她会让你毫无痛苦地去向极乐。但如果你抗拒挣扎，狼灵便会愉悦地开始他的捕猎。而每一次追捕，都以惨烈的死亡收场。</p><p>从符文之地的人们对死亡有概念以来，千珏就一直在大地上四处漂流。据说，当死亡到来时，一个真正的德玛西亚人会选择接受羊灵的利箭;而在诺克萨斯的暗巷黑街，则随时可见狼灵追猎时飘忽的身影。弗雷尔卓德的冰天雪地中，某些部族会在开拔战场之前举行“吻狼”的仪式，发誓以敌人的鲜血称颂狼灵的追捕。而每年的蚀魂夜之后，比尔吉沃特的镇民们会聚在一起，一边庆祝彼此的幸存，一边纪念被双子终结的灵魂。</p><p>否认千珏的存在即是否认万事运行的自然规律。不过，仍有一些畸怪的灵魂逃脱了命运的安排。但他们落得流离失所，每日担惊受怕的苟活不亚于活在一场永无止境的噩梦中。千珏耐心地守望着那些被关押在暗影岛地下的活死人。因为他们知道，所有不肯安息的活物，都终将葬身于羊弓或狼牙之下。</p><p>永猎双子最早有迹可查的记录是一对来自远古时代的面具，由无名的工匠刻在了被遗忘之人的坟茔上。而如今，羊灵和狼灵形影不离，千珏的名字也已经历经了无数年代，无人不知。</p>",
                "short": "千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园，而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。至于是哪一面，完全出自个人的抉择。",
                "quote": "“羊啊，再说一遍，我们可带走什么?”<br>“一切，亲爱的狼。”",
                "quote-author": "千珏"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "英雄梦醒",
            "type": "story-preview",
            "title": "英雄梦醒",
            "subtitle": "作者：John O'Bryan",
            "description": "魔法的滋味，只需要一小股就能让巨像觉醒，开始破坏。而他刚尝到了一大口。",
            "story-slug": "galio-color-story",
            "featured-image": {
                "title": "galio-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cb642fba021ec10-galio-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1748,
                "x": 2375,
                "y": 144,
                "featured-champions": []
            },
            "background": {
                "title": "galio-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5cb642fba021ec10-galio-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1748,
                "x": 2375,
                "y": 144,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/galio-color-story"
        },
        {
            "slug": "血肉与石头",
            "type": "story-preview",
            "title": "血肉与石头",
            "subtitle": null,
            "description": "“你弃之敝履，他却视若珠玉”——女孩与巨人，是殊途路人，抑或难得知己？",
            "story-slug": "flesh-and-stone",
            "featured-image": {
                "title": "flesh-and-stone-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt649b0c9783d08666-flesh-and-stone-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1716,
                "x": 1405,
                "y": 713,
                "featured-champions": []
            },
            "background": {
                "title": "flesh-and-stone-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt649b0c9783d08666-flesh-and-stone-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 2518,
                "height": 1716,
                "x": 1405,
                "y": 713,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/flesh-and-stone"
        },
        {
            "slug": "galio-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt25b772aeeda25341-Galio_Portrait.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 1866,
                    "x": 947,
                    "y": 631,
                    "featured-champions": []
                },
                {
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta3c01ea0ade51e2a-galio_ingame_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 1385,
                    "x": 483,
                    "y": 621,
                    "featured-champions": []
                },
                {
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt90ec802b0255fee0-galio_vu_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1751,
                    "height": 2674,
                    "x": 792,
                    "y": 824,
                    "featured-champions": []
                },
                {
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta7ea03de552c09eb-promo_galio_lux.jpg",
                    "encoding": "image/jpeg",
                    "width": 1024,
                    "height": 1024,
                    "x": 434,
                    "y": 7,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}