{
    "id": "gwen",
    "name": "格温",
    "title": "灵罗娃娃",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2021-03-30T00:00:00.000Z",
        "name": "格温",
        "title": "灵罗娃娃",
        "section-title": "格温",
        "slug": "gwen",
        "associated-faction": "",
        "associated-faction-slug": "shadow-isles",
        "image": {
            "title": "gwen-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2d5de6c83b3349f-gwen-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1133,
            "x": 960,
            "y": 240,
            "featured-champions": []
        },
        "background": {
            "title": "gwen-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2d5de6c83b3349f-gwen-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1133,
            "x": 960,
            "y": 240,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/gwen",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>在那现今早已陷落的古国卡玛维亚，曾有一个村庄。正是在这样一个偏远的地方，一个地位低下的裁缝，创造出了她最心爱的玩偶，格温。</p><p>在格温仅剩的回忆里，全是关于爱的印记。她的主人和她每天都在一起干活——主人准备针线的时候，格温的双手就会静静地替她捧着剪刀。到了夜里，她们俩就会缩在餐桌下面玩起打仗的游戏。烛光映照的厨房里，镀银餐具的叮当作响。</p><p>日夜流转，游戏不再有了，烛光也渐渐淡去。格温不能理解为什么，但每当她努力地回想起过去的种种，就会感到一阵尖锐的刺痛。这种痛感与一个男人相连，可他的名字与样貌却无从忆起。格温一动不动地躺了上千年，静默无语，任由世人遗忘，任由潮水将她的记忆冲刷抹平。</p><p>而那天夜里，她睁开了眼睛。格温仿佛大梦初醒，发觉自己身在一片离家很远的阴翳海滩上。一种未知的魔法将她变成了一个真正的女孩——手脚都可以动起来，而且完全由她自己控制！</p><p>格温感到了生命的喜悦。她轻快地在沙滩上蹦跳，惊讶地发觉远方的景象可以尽收眼底。她为每一粒卵石的触感而激动，为轻风吹拂后背的美妙而赞叹。海滩上一路散落着许多千年前留下的残骸，吸引了她的目光。一地狼藉间，她发现了一些熟悉得恍如隔世的物件。</p><p>剪刀、缝衣针和线团。</p><p>格温立即认出，这些都是主人的东西。当她的指尖碰上几件工具，一股闪着光亮的雾气便从她的双手流泻而出。她心底感到一阵安然与暖意，就像是被那段圣洁的过往温和地拥入怀抱。</p><p>但是，被这种魔法所唤醒的不止是格温。</p><p>在海岛深处盘踞着一种异样的雾气。漆黑如墨，翻滚绞缩，不断化出可怖的恶灵。正是格温的苏醒吸引了它们——那股气息令恶灵垂涎不已。</p><p>恶灵出现在格温面前，可她毫无惧色，而是挥起剪刀奋力刺去。令她欣喜的是，雾气骤然勃发，将原本平常的金属工具变成了蕴含魔力的武器。</p><p>但是恶灵根本不知退却。在不断强盛的黑雾作用下，它们反而越聚越多。渐渐地，格温感觉到一种熟悉、悲切的痛楚。在恶灵环伺之中，尘封的记忆开始浮现。她回想起了主人的样子——重伤垂死，痛不欲生地卧在床榻。她身边有一个男人，他的脸孔终于清晰地在格温的记忆里重现出来。<p><p><i>佛耶戈</i>。</p><p>他的名字甫一出现在脑海，格温便不禁跪倒在地。她满怀留恋地想起了与主人共同度过的时光——那幸福、单纯的岁月——不禁看向了她的剪刀……<span class='sol-ascii-text'>8<-8<-8<-8<-</span></p><p>就在这时，格温意识到非同小可的事情。她的主人，被这个男人怨毒的虚荣心所害的人，并没有完全离去。而她留下的工具，最初用来创造格温的工具现在就在格温手里。格温相信这不是巧合。在她心底最深处，她明白了，主人仍然在她身边，仍然还在战斗。</p><p>这是主人的恩赐，而格温绝不会轻易将之浪费。</p><p>她握紧针和线团，旋动圣洁的浓雾，逼退了翻涌上前的恶灵。她的剪刀迅疾凶猛地挥砍着，让她回忆起那些曾经快乐的夜里，主人在厨房的餐桌下面与她一起假想的战斗。不出多时，恶灵便消散一空了。</p><p>格温虽然赢了，可是她明白这不过是刚刚开始。格温能感觉到那些恶灵与佛耶戈相连——二者都是这无边悲痛的始作俑者。时间紧迫，格温决意要追溯黑雾的源头，不惜一切代价将其遏制。她当然清楚这趟旅程会是多么地劳心费力，但她也为自己活着的每一刻感到雀跃无比，因为谁也不知道这赐予她生命的魔力能够持续多久。</p><p>既然是千载难逢的机缘让格温获得了生命，她就下定决心以不屈的意志，竭尽全力对抗邪恶。她的足迹将会遍布符文之地，为的是让受苦的人们重新快乐起来。对格温来说，每一刻都弥足珍贵，每一步都是心之所向。</p>",
            "short": "格温是一个被魔法赋予了生命的玩偶，而她所挥使的正是当初创造了她自己的工具。格温无比珍惜这份机缘，踏出的每一步都承载着曾经主人的爱意。格温拥有控制“圣霭”的能力。这是一种来自远古的庇护性法术，她的剪刀、衣针和缝线都因圣霭而得到了庇佑。即便有这么多新奇的事物等待着格温，她既感到兴奋，但又带着强烈的使命感，决心拯救在这个破碎世界里艰难挣扎的人们。",
            "quote": "微风轻抚着我，真是惬意。这种感觉我好不舍得。我也不会放弃。",
            "quote-author": "格温"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2021-01-05T00:00:00.000Z",
            "name": "佛耶戈",
            "title": "破败之王",
            "section-title": "佛耶戈",
            "slug": "viego",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "background": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/viego",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                "quote-author": "佛耶戈"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2019-10-20T00:00:00.000Z",
            "name": "赛娜",
            "title": "涤魂圣枪",
            "section-title": "赛娜",
            "slug": "senna",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "background": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/senna",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>赛娜的光明哨兵之路是从黑暗开始的。一切要从黑雾说起……</p><p>赛娜在很小的时候就首次遭遇了黑雾。当远处的蚀魂夜造成的船只残骸飘到她故乡的海滩，残骸中的黑雾便在生命的接触下觉醒。她和她的村庄在随后的灵魂风暴中幸存了下来，全靠当时身在附近的一位哨兵……然而在袭击过后，黑雾就不知为何始终追随着赛娜。</p><p>她受到了诅咒，黑雾留下的印记让那恐怖之物无休无止地追赶她，黑暗就像将死的飞蛾扑向生命之火一样向她靠近。她永远都不知道下一次袭击是什么时候——最可怕的是等待袭击的时候，她无时无刻不在担心每个角落的阴影。</p><p>那个拯救了赛娜的哨兵名叫乌利亚斯，是一个坏脾气的老兵，他也不理解为什么黑雾会被一个女孩所吸引。但他知道，如果她想活下去，就必须学会反抗。于是，赛娜加入了乌利亚斯所在的光明哨兵组织。这个神圣的教团的源头可以追溯到曾经的福光岛，也就是黑雾发源的地方。她掌握了乌利亚斯给她的圣石手枪，学会了如何将自己的灵魂通入圣光，用实际结果证明了自己是黑暗的劲敌。</p><p>虽然与乌利亚斯同行让赛娜感到安心。有赖于他的粗暴指导，让她学会与人保持一把枪的射程距离。如果她让别人靠得太近，他们就会在黑雾来临的时候受到伤害。赛娜永远都不能在一个地方停留太久，她和乌利亚斯发现，凡是收留过他们的人总是无法避免地遭到围攻。最后甚至连乌利亚斯也惨遭杀害，导致赛娜觉得自己可能再也无法让任何人靠近自己。</p><p>带着沉重的负担，赛娜出发寻找乌利亚斯在德玛西亚的家人，传达他的讣讯。在那里，她见到了他的儿子，卢锡安。他不依不饶地央求赛娜带他一起进行乌利亚斯的守灵仪式。从见面的第一刻起，她就发现自己很是局促，她不知道自己的心墙能否挡住这样一个顽固，却又满含幽默和爱心的人。随着时间流逝，情况也愈发明朗，卢锡安注定是哨兵的一员，也注定成为赛娜的搭档。</p><p>他们共同效力的时间越长，二人之间的纽带也就越深，赛娜意识到心墙的价值并不在于将谁阻隔在外，而是在于让谁迎进怀中。随着卢锡安对赛娜的爱与日俱增，他要解除她诅咒的愿望也越来越强烈。不久，这个愿望就成了他唯一的目标，眼中的光芒与手枪交相辉映。赛娜开始担心，卢锡安眼中曾经的爱，可能只剩下了忧伤。</p><p>在搜寻解法的时候，赛娜和卢锡安遭遇了施虐成性的怨灵锤石。可他们距离揭开破败之咒的秘密只有一步之遥，同时也能解答赛娜诅咒的根源，卢锡安拒绝回头……</p><p>锤石抛出锁链，而赛娜挡在了那个怨灵和自己丈夫之间。比镰刃更痛的，是看到卢锡安脸上的痛苦。她用最后一口气，尖叫着恳求卢锡安逃跑。</p><p>但就在赛娜感受到死亡一击、知道自己已经溃败的时候，她也意识到尚有一抹希望的闪光。她一生都受到黑雾的侵扰，而此刻她将不再害怕——她可以乘着黑雾进入锤石的灯笼，看看里面究竟有什么。</p><p>她的诅咒成为她寻求救赎的唯一机会。</p><p>随后的多年间，卢锡安一直在设法让自己的爱人获得安息，而赛娜则探索着自己的幽魂监牢。她了解到，自己身上诅咒的源泉是生命。她体内的生命火花比任何人都更明亮——正是那次蚀魂夜后漂来的船骸，让她染上了这种力量。在那个时候，一个强大的不散灵魂触碰了她，交出了它非自然的生命……</p><p>是<i>生命</i>让黑雾挥之不去。</p><p>她可以利用这种力量，把黑雾抽进自己体内，切断它对灯笼中其他灵魂的掌控。在她解放的那些灵魂里，有曾经的哨兵，掌握着早已失传的知识，包括破败之咒的起源，她诅咒的来源……是爱，创造了这诅咒。</p><p>当卢锡安将破损的手枪穿入灯笼，想要结束其中灵魂的折磨时，赛娜一直等待的时机到来了。她逃了出去，身边裹挟着她从其他灵魂中抽取的黑雾。她死了，但同时也<i>活着</i>，因为她的诅咒而活。她手中的圣石火炮，是从殒命的哨兵留下的武器铸造而成，可以介导黑暗和光明的双重力量。</p><p>如今赛娜已不再逃避黑雾，她能够理解黑雾中的灵魂正在遭受痛苦。她忍着痛苦，将它们的黑雾抽进她自己体内，让它们获得自由，同时用黑暗击溃黑暗。她可以拥抱死亡，化身成为怨灵，成为敌人的同类，还能使用体内沾染的生命之力，重获新生。</p><p>虽然赛娜和卢锡安的爱超越了死亡，但如今他们需要面对她死而复生所带来的的后果。赛娜知道他们接下来必须要做的事，那是她在灯笼里得知的秘密。</p><p>找到破败之王，不惜代价阻止他……</p>",
                "short": "<p>在孩童时期就受到诅咒的赛娜，注定被超自然的黑雾不断侵扰，于是她加入了一个名叫“光明哨兵”的神圣教团，进行勇猛的反击。但最后她却在战斗中殒命，灵魂被囚禁在残酷怨灵锤石的灯笼中。拒绝失去希望的赛娜，在灯笼中学会了如何使用黑雾，并重获新生，接受了永久的改变。如今的赛娜同时使用黑暗和光明的力量，要用黑雾自己的力量终结黑雾——每一次圣物武器的炮火，都救赎着雾中的迷魂。</p>",
                "quote": "“暗影与光明相拥，而我将一并纳入怀中……”",
                "quote-author": "赛娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-06-22T00:00:00.000Z",
            "name": "约里克",
            "title": "牧魂人",
            "section-title": "约里克",
            "slug": "yorick",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yorick",
            "video": {
                "title": "yorick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1db6b8ba59fc1ea0-yorick-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Yorick",
            "biography": {
                "full": "<p>约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：在破败之咒的阴影下解放他的家园。</p><p>早在孩童时期，约里克就没有体验过普通人的生活。他出生在福光岛边缘岛屿的一座渔村，一直都在苦苦寻求接受与认同。大多数同龄的孩子都在玩捉迷藏的时候，年轻的约里克就开始结交另类的朋友了——尸骨未寒的亡者的灵魂。</p><p>起初，约里克见了鬼的阴阳眼让他惊恐万分。只要村里有人去世，约里克就会整晚不睡觉，等着新访客冷彻心扉的啼哭。他不理解为什么他会成为灵魂叨扰的对象，也不理解为什么他的父母坚称他看见的灵魂只不过是噩梦。</p><p>逐渐，他开始懂了，那些灵魂并不想伤害他。他们只是迷失了方向，需要帮助才能找到前往彼端的路。因为约里克是唯一一个能够看到这些灵魂的人，所以他主动肩负起了向导的重任，陪他们走完最后一程，共同面对永恒彼端等待他们的命运。</p><p>这项任务喜忧参半。约里克发现自己很喜欢与鬼魂为伴，但每当他送走一个好友前往安息之所，都意味着永别。对于亡者而言，他是救星，而对于生者而言，他是个让人唯恐避之不及的扫把星。村民们看到的约里克只是一个神叨叨地对着空气说话的小男孩。</p><p>约里克的阴阳眼很快传出了他的村子，福光岛中心居住的少数僧侣得知以后非常好奇。他们派出了使者小队前往约里克所在的小岛，因为他们认为约里克可以成为他们信仰的工具。</p><p>约里克欣然同意前往他们的寺院，在那里他学习了暮光兄弟会的处世之道，以及他们着装的真正意义。每个僧侣都会随身佩一把铲刀，象征着他们的职责——以妥善的仪式安葬死者，确保他们的亡魂不会迷路。兄弟会成员还会佩戴一个小瓶子，里面承载着福光岛的圣泉之水。他们称之为生命之泪，这小瓶子象征着他们的另一个职责——救死扶伤。</p><p>然而，无论约里克多么努力，他都无法获得其他僧侣的接受和认可。对他们来说，原本只能靠皈依信仰才能理解的哲理，在他身上却变成了看得见摸得着的实物。他们厌恶他的能力，他所感知到的东西是他们需要花费毕生心血才能理解的。约里克遭到了同门兄弟的疏远，再次变成孤单一人。</p><p>一天早晨，约里克正在墓地中处理自己的日常职责，突然一团漆黑的乌云闯入了他的视线，乌云在福光岛的地面上滚动，吞噬了一切物体。约里克想要逃跑，但乌云很快就吞噬了他，将他笼罩在暗影之中。</p><p>约里克环顾四周，一切生灵都在凋零扭曲，被黑雾的邪恶魔法腐化堕落。人类、动物、甚至植物都转变成为丑恶的、尸鬼般的形态。他耳边的狂风诉说着低语，附近的师兄弟们开始撕扯脖子上挂着的装满治愈之水的小瓶子，似乎这些小瓶子正在给他们带来巨大的痛苦。不一会，约里克惊恐地发现，这些僧人的灵魂全都从身体中被抽了出去，只剩下冰冷惨白的尸体。</p><p>在他师兄弟们撕心裂肺的哀嚎声中，约里克独自听到了迷雾中的声音。</p><p>“扔掉它。加入我们。我们将合而为一。”</p><p>他感觉到自己的手指紧握着颈前挂着的小瓶。约里克拼尽了全部的意志力，硬逼着自己松开双手，并命令那些嚎叫的灵魂安静下来。黑雾剧烈地翻滚着，黑暗压倒了他。</p><p>当约里克醒来以后，他发现周围已经风平浪静，曾经肥沃的土地已经变成了诡异荒芜的地狱面貌，福光岛已成为暗影岛。有一缕落单的黑雾紧跟着他，想要夺走这唯一一个尚未被腐化的活物。黑雾虽然紧紧围绕着他，但约里克发现黑雾的触须只要触碰到他颈前的小瓶，就会立刻弹回去。他握紧了这瓶祝福之水，恍然大悟，他能活下来全都是因为这瓶水的存在。</p><p>在随后的几天当中，约里克遍布各座小岛搜寻幸存者，但找到的只有扭曲的残骸。无论他走到哪里，看到的都是悲惨的灵魂从死尸中站起来。</p><p>通过搜索幸存者，约里克开始慢慢猜出来导致这场灾变的起因：一个国王到这里复活自己的王后，结果阴差阳错地摧毁了这片群岛以及上面的一切。</p><p>约里克希望能够找到这位“破败之王”，逆转他所施放的诅咒。但面对周围近乎无穷无尽的死亡，他感到自己渺小而无力。</p><p>约里克沉浸在悲伤里几乎无法自拔，他开始与周围的灵魂说话，希望能够像小时候那样找到慰藉。出乎意料的是，每当他与身边的迷雾交流，就有尸体从坟墓中爬出来，循着他的声音前进。他意识到，这些曾经被他埋葬的尸体现在都在服从他的命令。</p><p>在他绝望的心中出现了希望的微光。为了超度暗影岛的亡者，约里克将使用亡者自己的优势和力量。</p><p>为了终结诅咒，他不得不利用诅咒。</p>",
                "short": "约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：解放他的家园于破败之咒的阴影下。",
                "quote": "“群岛……恸哭。”",
                "quote-author": "约里克"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2011-10-19T00:00:00.000Z",
            "name": "格雷福斯",
            "title": "法外狂徒",
            "section-title": "格雷福斯",
            "slug": "graves",
            "associated-faction": "",
            "associated-faction-slug": "bilgewater",
            "image": {
                "title": "graves-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1021,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "graves-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde0587ff6bf8bfbb-Graves_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1021,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/graves",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/graves",
            "biography": {
                "full": "<p>格雷福斯小时候生活在比尔吉沃特的码头货仓小巷里，他很快就学会了打斗、偷窃，还有许多受用多年的“手艺”。他总是能找到卸货的工作，因为每晚都会有走私艇带着违禁品靠岸。另外他还兼职给一些当地恶名昭彰的人物当打手，参与他们在码头上的事务往来，收入不菲。</p><p>但码头小巷里赚的都是小钱，他渴望更刺激的冒险，这里寻不到。尚且年少的他，偷了一把老旧的前膛枪就溜到一艘船上，偷渡到了恕瑞玛大陆，从此开始沿着海岸线四处偷盗、欺骗和赌博。</p><p>在泥镇，某一场一掷千金，而且非常不干净的卡牌赌局中，格雷福斯遇到了改变自己生命轨迹和职业生涯的人：那个如今被称为崔斯特•菲特的赌棍。</p><p>他们立刻在彼此身上看到了与自己相同的、对于冒险和挑战的热爱，于是二人一拍即合，结成了合伙发财的拍档。格雷福斯膀大腰圆，崔斯特则巧舌如簧，总能用话术摆脱（<i>偶尔</i>再招致）棘手情况，他们从一开始就注定是非同寻常的合拍伙伴。他们共有的侠胆盗义发展成了真挚的信任，他们一起劫富欺傻，还曾亲手挑选技巧精湛的帮手完成特定的工作，并且抓住一切机会出卖对手。</p><p>虽然有的时候崔斯特会把他们分得的赃物打水漂，白忙活一场，但格雷福斯知道，下一次胜利逃亡的刺激始终都在下一个转角。</p><p>在瓦洛兰大陆的南方边陲，他们挑拨两大诺克萨斯贵族，随后利用他们之间的仇恨，假装受雇前去营救其中一家被绑架的继承人。结果他们用佣金向绑匪交了赎金，然后把这名身价不菲的公子哥转手卖给了出价更高的仇家，坑得雇主欲哭无泪。在皮尔特沃夫，他们成功盗窃了密不透风的“发条金库”，此举堪称前无古人后无来者。二位大盗不仅将金库洗劫一空，而且还让金库守卫帮他们把所有财宝都搬运上双桅帆船，通过“日之门”快捷离场。</p><p>几乎每次作案，只有当他俩带着一众同伙安全消失在地平线外以后，他们的犯罪行径才会被发觉——通常还会同时发现崔斯特留在显眼位置的标志性卡片。</p><p>但是最后，他们的运气用尽了。</p><p>在一次抢劫行动中，原本就错综复杂的情况突然急转直下，格雷福斯被当地执法者活捉，而崔斯特则勉强脱身，抛弃了同伴。</p><p>格雷福斯被扔进了令犯人闻风丧胆的监狱“保险柜”，他忍受了数年的折磨与单独禁闭，在这期间，他对自己的前任搭档愈发感到憎恨与愤怒。如果换成稍微软弱一些的人，到这种地步早就崩溃了，但格雷福斯却坚持了下来。他决心一定要报仇雪恨。</p><p>最后他徒手挖出一条自由之路，肩上还挎着狱卒新配备的霰弹枪，至此，格雷福斯开始了期待已久的追猎，目标崔斯特。</p><p>他寻着线索回到了老家比尔吉沃特，在那里他发现那个牌桌上的老千惯犯的头上刚刚多了几条悬赏，能够顺道拿些赏金，格雷福斯自然是要全数笑纳。然而，就在他瞄准崔斯特的时候，他们二人不得不放下成见，从必死的绝境中协力逃生，因为他们正身处于强盗之王普朗克与数位敌对船长的纷争中心。</p><p>又一次，格雷福斯发现自己走上了背井离乡的老路……只不过这一次，他把老朋友牢牢掌握。虽然他们二人都想尽弃前嫌，从跌倒的地方爬起来，但心中如此深切的怨恨可不是一朝一夕就能忘却的，要想让格雷福斯再度信任崔斯特，还需要一些时日。</p><p>无论怎样，他感觉到比尔吉沃特正在再次呼唤他。或许<i>这一次</i>，这对拍档能够找回默契，完成一次终极大劫掠……</p>",
                "short": "马尔科姆•格雷福斯是有名的佣兵、赌徒和窃贼，凡是他到过的城邦或帝国，都在通缉悬赏他的人头。虽然他脾气暴躁，但却讲究黑道的义气，他的双管霰弹枪“命运”就经常用来纠正背信弃义之事。几年前他和老搭档崔斯特•菲特冰释前嫌，如今二人一同在比尔吉沃特的地下黑道纷争中再次如鱼得水。",
                "quote": "“我们只谋财，不害命……都老实点，不用你逞英雄。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2020-07-24T00:00:00.000Z",
            "name": "永恩",
            "title": "封魔剑魂",
            "section-title": "永恩",
            "slug": "yone",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "yone-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3cefcd6544df9e5d-yone-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1100,
                "x": 1134,
                "y": 102,
                "featured-champions": []
            },
            "background": {
                "title": "yone-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3cefcd6544df9e5d-yone-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1100,
                "x": 1134,
                "y": 102,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yone",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>生前的永恩，恪守着忠义师道。从很小的时候，他就开始为心爱的家庭扮演保护者的角色，不得不说这很大程度上是因为幼年丧父对他的影响。与他形成鲜明对比的，是他同母异父的弟弟——亚索。与亚索的冲动、鲁莽相反，永恩充满了耐心和自律。</p>\n\n<p>即便性格迥异，兄弟二人依然形影不离——当永恩去村旁著名的剑术道场求学的时候，亚索也跟去了。</p>\n\n<p>在修行期间，永恩经常要对弟弟的鲁莽性格进行劝诫。面对御风剑术的传奇大师——素马长老的亲自传授，亚索居然选择了拒绝，为此，永恩送给他一枚枫树种子——象征着谦卑，也表达着他的支持与鼓励。</p>\n\n<p>永恩对弟弟感到骄傲，但他对师父的睿智和判断心存疑虑，担心亚索的冲动本性会让他难成大器。但素马长老德高望重，且从不随意做出判断。</p>\n\n<p>永恩抛开杂念，继续修炼双剑的技法，他的功力很快就赢得了其他弟子的尊敬与钦佩。永恩的剑技无与伦比，而亚索的御风剑术则让兄弟二人之间的切磋较量成为精彩绝伦的美景，也成为了他们之间的由衷的快乐。</p>\n\n<p>但他们的快乐没有持续多久。战争降临艾欧尼亚。</p>\n\n<p>永恩和许多其他弟子一起，离开故乡抗击进犯的诺克萨斯军队，而亚索则不情愿地留下来保卫师父。在一个决定命运的夜晚，素马长老死了——被他所传授的御风剑术所弑杀。</p>\n\n<p>待到永恩归来，他发现亚索已经逃亡了。</p>\n\n<p>这件事让永恩惊愕失色。他的担忧成了真——素马长老看错了。</p>\n\n<p>永恩责怪自己。如果亚索<i>真的</i>杀了师父，那要怪永恩没有领他走上正道。如果亚索只是擅离职守，导致师父被害，那要怪永恩没有教他克己自律。而无论是哪种情况，亚索已经杀死了好几个前去捉拿他的人。对永恩来说，他的双手和亚索一样沾满了那些人的血。</p>\n\n<p>他追上了亚索。当他们的刀剑交锋，永恩的精钢无可匹敌……但最后亚索高超的风刃斩落了哥哥。</p>\n\n<p>不曾想，死亡并非终结。当永恩在精神领域中苏醒之时，他被自己的失败压垮了。他燃起熊熊怒火，双拳重重砸向地面。</p>\n\n<p>一阵轰鸣的笑声打破了他的沉思。他回过身，看到了一个怪异的人形灵魂，握着一把血红的刀剑。它是一只强大的<i>亚扎卡纳</i>，一种掠食无度的灵体，已经在帷幕的彼端跟踪他许久。</p>\n\n<p>还没等永恩开口，他就攻了上来。</p>\n\n<p>他抽出自己双剑的灵魂残片，勉强挡住了这一击。他再次面临一场对决，这一次，又是他的剑术无可匹敌，但却被魔法压倒。</p>\n\n<p>愤怒吞噬了他。一生的忠义准绳绷断了。在那狂怒的瞬间，永恩一把夺过亚扎卡纳的刀剑，刺穿了那个怪物。</p>\n\n<p>他再次听到那个轰鸣的笑声，然后就被一股新的黑暗所淹没。</p>\n\n<p>永恩恢复了意识，他发现自己回到了物质领域，但一切都变得灰暗惨淡。他挣扎着站起来，灵魂领域在他脑海中模糊朦胧，一把血红色刀剑握在他手中。在他面前，一副面具粘合在他脸上，那是亚扎卡纳的脸。他无法摘下面具，但现在他可以通过这副面具看到<i>其它</i>亚扎卡纳。它们还没有变成真正的恶魔，只是在吸食宿主的负面情绪，直到将宿主吞噬。不过，永恩会发现，只要亚扎卡纳的真名被人得知，它就会变成无害的面具，化为某种情绪的具象实体。</p>\n\n<p>即便如此，他却无法知晓自己戴在脸上的这只亚扎卡纳是否会，或者说何时会再度觉醒，吞噬自己。生前，永恩佩戴的面具是<i>保护者</i>、<i>哥哥</i>、<i>弟子</i>，戴得久了，面具就成了他的身份。但现在，在那些静止的瞬间，他感觉那副面具在自己面前变化、弯曲，从前他与亚索的未了之争，现在必须搁置起来，专心面对这新的威胁。</p>\n\n<p>永恩开始猎杀这些阴险的怪物，试图藉此了解自己究竟成为了什么。每个恶魔真名都让他更进一步，有朝一日他要得知那个阴魂不散的笑声的真名。</p>\n\n<p>其他一切都不重要。唯有对真相的求索。</p>",
                "short": "生前，他是永恩，是亚索同母异父的哥哥，是故乡剑术道场的知名弟子。但当他死在弟弟手下以后，却发现自己被精神领域中的恶毒灵体所侵扰，不得不用它自己的刀剑将它弑杀。如今，被诅咒的永恩戴上了它的恶魔面具，开始了不懈的追猎，他要猎尽所有同种的恶魔，从而查清自己究竟成为了什么。",
                "quote": "“它们眼中的我，只有面具。我眼中的它们，只有惶恐。”",
                "quote-author": ""
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "会缝补的陌生人",
            "type": "story-preview",
            "title": "会缝补的陌生人",
            "subtitle": "作者：Michael Luo",
            "description": "残阳斜照，树影斑驳，一个年轻姑娘站在那里，宽大的黑色蝴蝶结，银白光泽的蓝色卷发，金光闪闪的配饰，一身优雅精致的连衣裙。她双手中握着一把半虚半实的巨大剪刀。她来到这片西方的大陆已经数周——甚至可能已有数月。这片土地在天边勾勒出广袤的地平线，是她所见过最大的一片，不过格温心里只想着一件事：<br><br>",
            "story-slug": "gwen-color-story",
            "featured-image": {
                "title": "gwen-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltba59cdb351f9ec8b-gwen-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 830,
                "y": 400,
                "featured-champions": []
            },
            "background": {
                "title": "gwen-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltba59cdb351f9ec8b-gwen-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 830,
                "y": 400,
                "featured-champions": []
            },
            "release-date": "2021-04-15T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/gwen-color-story"
        },
        {
            "slug": "family-tree",
            "type": "link-out",
            "section-title": "",
            "title": "破败根源",
            "description": "终焉之祸始于那个男人。揭开破败之咒的起源。",
            "url": "https://game.gtimg.cn/images/lol/universe/v1/assets/linkOutFile-roots-of-ruin-big-cn.jpg",
            "featured-image": null,
            "subtitle": "短篇故事",
            "background": {
                "title": "family-tree-zh-cn",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt91a2a23d715e0276-family-tree-cn.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "cta": "了解更多",
            "blackout": null,
            "isFanArt": false,
            "isComic": false
        }
    ]
}