{
    "id": "irelia",
    "name": "艾瑞莉娅",
    "title": "刀锋舞者",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2010-11-16T00:00:00.000Z",
        "name": "艾瑞莉娅",
        "title": "刀锋舞者",
        "section-title": "艾瑞莉娅",
        "slug": "irelia",
        "associated-faction": "",
        "associated-faction-slug": "ionia",
        "image": {
            "title": "irelia-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5093ac3980fc83a1-Classic_Irelia_Splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1071,
            "x": 964,
            "y": 124,
            "featured-champions": []
        },
        "background": {
            "title": "irelia-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5093ac3980fc83a1-Classic_Irelia_Splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1071,
            "x": 964,
            "y": 124,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/irelia",
        "video": {
            "title": "irelia-splashvideo-webm",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt32d1d1f93ab09206-irelia-splashvideo.webm",
            "encoding": "video/webm",
            "width": 1920,
            "height": 1071,
            "x": 964,
            "y": 124,
            "featured-champions": []
        },
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Irelia",
        "biography": {
            "full": "<p>赞家的艾瑞莉娅还是个小姑娘的时候就被人体动态中的优雅与美感深深地吸引了。在奶奶的悉心指导下，她开始修习家乡的传统绸舞。虽然她不太确定艾欧尼亚的万灵与之有何神秘的联系，但她对舞蹈的热爱却毋庸置疑。为了舞艺的精进，她离开家前去纳沃利的普雷西典向艾欧尼亚最负盛名的舞者们学习。</p><p>艾欧尼亚人天性和平，希冀与人和谐相处，但是有人在海岸边看到了侵略者的身影。普雷西典因而陷入了恐慌。艾瑞莉娅回到自家村庄，却发现家乡已经沦陷。从诺克萨斯远渡重洋而来的士兵，头戴钢盔，手执长矛，用矛柄推搡着手无寸铁的平民走过街道。诺克萨斯的海军上将杜廓尔还征用了赞家的宅院作为舰队军官们的驻地。</p><p>艾瑞莉娅的兄弟们，还有父亲里托都曾经反抗过。而如今全家人都躺在了花园里无名的坟茔中。</p><p>悲痛无比的艾瑞莉娅看到杜廓尔的手下正在搬运她家中的器物，其中有一个硕大的金属徽记，正是赞家的家徽。艾瑞莉娅疾奔过去，想从诺克萨斯人手中抢回来。杜廓尔却把她拖倒在地，让士兵们用一把铁锤砸碎了家徽，然后命令他们给这个不知天高地厚的孩子挖一个新坟。</p><p>他们围上来时，艾瑞莉娅扭过头，看着地上碎裂的赞家徽记。在她灵魂深处，一股奇怪的韵律开始搏动。金属的碎片开始震颤翻飞，似乎有意识般动了起来。艾瑞莉娅再一次感受到了古老舞仪中那充满祥和的愉悦……</p><p>她伸臂一挥，碎片如刀刃般呼啸而起，干脆地切过两名诺克萨斯士兵的身体。杜廓尔和他的军官纷纷惊退，艾瑞莉娅趁势拢起徽记的碎片，逃出了村子。</p><p>在寂静的森林中，艾瑞莉娅一边痛悼着家人，一边回想起奶奶的教导。她突然意识到自己所学到的可不仅仅是舞蹈，而是某种更伟大的事物充满力量的显现。</p><p>诺克萨斯的占领行为动摇了初生之土脆弱的和平。据说就连教派领袖卡尔玛都被迫动用魔法回击了侵略者，不过现在她的追随者们全部退回了长存之殿，并决定不再宽宥任何暴力。在纳沃利，各种意见开始趋向一致，一股反抗的力量业已形成，发誓拼死也要让艾欧尼亚重获自由。艾瑞莉娅也加入了他们的队伍。在林间的营地，她会为大家跳起自己最爱的舞蹈，为的是留住几分故乡日渐消散的礼俗。</p><p>当她回到普雷西典的时候，艾瑞莉娅刚满十四岁。反抗军并入了当地的民兵团体，誓死守护寺庙和神圣的园地。</p><p>但诺克萨斯人非常清楚这个地方的价值。狡猾的将军杰里柯·斯维因早就拿下了普雷西典，并俘获了守军作为人质，打算引诱前来支援的部队深入陷阱。</p><p>这就是艾瑞莉娅挺身而出直面命运的一刻。她不再约束自己，古老刃舞的力量喷涌而出，翩然而澎湃，眨眼间便击倒了斯维因的十几个人，引起一阵慌乱。俘虏们与她并肩作战，直到将军本人也成了她的手下败将——艾瑞莉娅将他的断臂举过头顶，这一幕就是战争的转折点。</p><p>这场胜利，也被称为纳沃利的挺立，让所有艾欧尼亚人都知道了艾瑞莉娅的名字。他们把她看作是抵抗力量的领袖。她勉为其难，带领着日益壮大的反抗军浴血奋战了近三年时间，直到她终于在答禄湾把战败的杜廓尔逼到了绝境，亲手完成了她渴望已久的复仇。</p><p>虽然这场战争已经结束多年，艾欧尼亚却已经不复往日。初生之土四分五裂，互相敌对，战争的惨烈程度不下于诺克萨斯入侵时期。许多人仍然指望艾瑞莉娅可以解决这种局面。也许他们对这份力量求之不得，但艾瑞莉娅依旧惴惴不安。</p><p>在她心底，仍然渴望单纯的起舞。</p>",
            "short": "诺克萨斯对艾欧尼亚的占领催生了许多英雄，但没有谁像纳沃利的艾瑞莉娅一般令人意外。她将家乡的古老舞艺化为战技，以精心修习的优雅身姿操控着致命的刀丛。在她证明了自己的战斗实力后，被众人推举为反抗军的领袖和首脑，为了守卫家园而奋斗至今。",
            "quote": "我的起舞曾经只为自己。现在，我将这翩然献给初生之土。",
            "quote-author": "艾瑞莉娅"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2011-02-01T00:00:00.000Z",
            "name": "卡尔玛",
            "title": "天启者",
            "section-title": "卡尔玛",
            "slug": "karma",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "karma-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59efc8ca56191daa-Karma_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1021,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "karma-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59efc8ca56191daa-Karma_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1021,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/karma",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karma",
            "biography": {
                "full": "<p>卡尔玛是一个古老艾欧尼亚人的灵魂在现世的化身，作为精神领域的灯塔，引领一代代后人。最近一次她的化身是一个名叫达尔哈的十二岁小女孩。她的童年在尚赞北方的高地度过，坚强而独立，一直都梦想着村落外面的生活。</p><p>但达尔哈开始断断续续看到一些奇怪的幻象。这些景象很奇特——感觉像是曾经的回忆，但女孩可以肯定自己从未亲身经历过这些事。起初尚可自欺欺人，但这些幻象越来越严重，以至于达尔哈觉得自己正在渐渐发疯。</p><p>就在她以为自己一辈子都要在疗养屋里度过的时候，一群僧人造访了她的村落。他们来自一个叫做长存之殿的地方，那里的圣师卡尔玛几个月前刚刚仙逝。僧侣们正在寻找那位老人的下一个转世化身，并相信就在这个村子中。他们对遇到的每一个人都进行了一系列核验，但最后只能两手空空悻悻而归。</p><p>就在他们路过疗养屋时，达尔哈从病床上一跃而起，冲出来拦住了他们。她向他们哭诉自己看到的幻象，还说她脑海中的呢喃就是这群僧人们的声音。</p><p>他们立刻就认出了迹象。这就是他们的卡尔玛。过去生生世世的景象涌入了新的载体。</p><p>那一瞬间永远改变了达尔哈的一生。她向自己所认识的一切道别，然后前往长存之殿接受僧侣们的授业。随后的年岁里，他们教会她如何与自己古代的灵魂沟通，女孩发现自己的声音被淹没于数千个前世化身的声音中，每个声音都呼吁着远古的智慧。卡尔玛始终都倡导和平与和谐，教诲人们恶行自有恶报，毋需理睬。</p><p>但即便在她已经<i>成为</i>卡尔玛以后，达尔哈还是不免对这些原则提出质疑。一些追随者对此疑惑不解。她既然已经承纳了初生之土最神圣的灵体，“艾欧尼亚之魂”，那为何还会对这些不言自明的哲理提出异议？</p><p>果不其然，当诺克萨斯入侵艾欧尼亚时，这些信念遭遇了真正的考验。随着诺克萨斯不断向内陆进犯，成千上万人命丧铁蹄之下，卡尔玛不得不面对战争的惨烈现实。她可以感受到自己灵魂中埋藏的无边破坏潜力不断膨胀着，同时开始自问，置之不用的力量有何意义？</p><p>曾经的那些声音敦促她留在长存之殿，留下来慰藉人们，放任争端自行消退。可是，还有一个更深刻的事实让她不得不采取行动。</p><p>这个念头让卡尔玛痛苦不已，直到她无法继续承受。她在一艘诺克萨斯战舰上与一位指挥官正面对峙，释放出神圣的怒火。但这不是拿捏得当的、仅针对一人的攻击——她让整支战舰上的船员在一次心跳之间全军覆没。</p><p>虽然艾欧尼亚人为这次表面上的胜利欢呼喜悦，但僧侣们认为她已铸成大错。她打扰了这片土地精神领域的和谐，让之前历任卡尔玛蒙羞，还玷污了她自己的不朽灵魂，甚至也牵连了她追随者们的灵魂。他们全都规劝她不要再继续制造伤害，即使他们心知肚明这可能意味着一辈子的独处、冥想和忏悔。</p><p>卡尔玛抬起一只手，所有人都安静了。虽然她依然可以听到脑海中的那些声音，但真正引导她的是她心中的艾欧尼亚之魂……甚至初生之土本身也激起自我保护的意志。她不知道自己被选中是不是因为拥有勇气和意志的力量，但她知道的是，有的时候和谐是需要为之付出巨大代价的。他们的世界在改变，而真正的智慧不是拒绝改变，而是接受事实。</p><p>虽然与诺克萨斯的战争如今早已结束，但艾欧尼亚中还有许多人变得愿意使用暴力快意恩仇，甚至对自己的左邻右舍也下得狠手。卡尔玛决心竭尽所能引导他们采取更加开明的方式——有可能的话就引向和平，有必要之时就采取行动。</p>",
                "short": "<p>要说哪位英雄能代表艾欧尼亚的精神传统，没有谁比卡尔玛更合适。她是一个古代灵魂在当代的化身，经历过无数次转世，每次获得新生都会继承以前的全部记忆，同时也被赐予常人无法理解的力量。她在最近一次遭遇危难之时倾尽全力引领他的人民，但她知道，要获得和平与和谐，就必须付出重大代价——既是对她自己，也是对她深爱的土地。</p>",
                "quote": "我会和艾欧尼亚一起改变",
                "quote-author": "卡尔玛"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-10-05T00:00:00.000Z",
            "name": "斯维因",
            "title": "诺克萨斯统领",
            "section-title": "斯维因",
            "slug": "swain",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/swain",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Swain",
            "biography": {
                "full": "<p>出身于诺克萨斯建国元老级贵族家庭的斯维因似乎注定拥有坐享特权的一生。他的家族在勃朗·达克威尔的上台过程中扮演了关键角色，大肆鼓吹他们的高贵血统就是这个国家的最大力量。</p><p>然而，有许多人都觊觎更大的影响力，他们暗中结社，阴谋推翻达克威尔，而唯一的痕迹只有一朵黑玫瑰的标志。斯维因发现了他们的诡计，亲自处死了领头的几个主谋。这些人中也包括他的父母，正是他们窃窃私语中提到的“苍白女士”最先引起了他的警觉。这个名字可能威胁着诺克萨斯，而诺克萨斯在他心中的价值高于家族和家人。</p><p>他们寻求的是一种力量，一种无形的声音，在不朽堡垒的黑暗中喋喋不休。<i>如同渡鸦的厉叫</i>……</p><p>揭发有功的斯维因获得了诺克萨斯军队中的官职，这是他从未了解过的领域。在这里，他切身地懂得了帝国的强大并不是因为他所认为的诺克萨斯血统，而是因为诺克萨斯能够团结<i>所有人</i>，不论出身高低贵贱。在战场前线，一个异邦的奴隶和一个高贵的贵族是平等的。</p><p>但是，每场战斗过后，斯维因依然只能看到黑暗。<i>食腐乌鸦群集成的乌云</i>……</p><p>平定了西方边境以后，斯维因的部队在恕瑞玛的砂砾之上竖起了无数座诺克斯托拉，他的个人声望已经如日中天。但是不久以后，真相便开始显露，贪婪才是驱动帝国前进的唯一目标。同时挑起太多条战线上的战争，对魔法圣物疯狂渴求，很显然，年迈的勃朗·达克威尔已经鬼迷心窍。</p><p>待到诺克萨斯进军艾欧尼亚之时，达克威尔已经变得更加厚颜无耻，甚至对全部战团部署新的军令，要掘地三尺寻找任何可能使人长生不老的东西。斯维因的部队被抽调得一干二净，几乎已经不可能再与敌军交战。最后，在普雷西典之战中，斯维因的军团按计划将敌人诱进了所谓的陷阱，但却孤立无援惨遭碾压。他手下的老兵们被彻底击溃，斯维因也受了致命伤。他的一块膝盖骨彻底粉碎，左臂被艾欧尼亚的刀剑斩断。</p><p>他躺在死亡的边缘，一只渡鸦飞近觅食，斯维因又感觉到了曾经那熟悉的黑暗扑面而来。但他不能让它夺走自己。<i>绝不</i>。斯维因凝视着那只乌鸦的眼睛，他在倒影中看到了邪恶正在扼住诺克萨斯的心脏。<i>一朵黑玫瑰。那个苍白女士……还有她的傀儡皇帝。</i>斯维因意识到，他当时并没能彻底终结那个阴谋秘社，而且自己正是遭到了他们背叛，被置于死地。那个他们曾经没能倾覆的达克威尔，早已沦为了掌中玩物。</p><p>这一切的管窥，并不是通过渡鸦的头脑，而是某种<i>更强大</i>的东西。是他父母曾经寻找的力量，是黑暗中燃烧的恶魔之眼。</p><p>由于他的“失败”，斯维因被开除了军籍。在旁人眼里他只是个废人，但斯维因却开始着手发掘不朽堡垒中埋藏的真相——某种上古力量的化身，一直在捕猎将死之人并吞噬他们的秘密，因为它曾经试图吞噬他自己的秘密。斯维因凝视着黑暗，他看到了连<i>它</i>都没能看到的秘密：一种操纵它的方式。</p><p>虽然斯维因的精心设计花费了许多年，但他和同党一夜之间就夺取了诺克萨斯的权力。他用那副被恶魔修复的身躯，当着所有追随者的面碾碎了达克威尔。王座上空无人影，支离破碎。</p><p>斯维因对诺克萨斯未来的愿景，是通过团结而实现力量。他撤回了远征的军团，结束了达克威尔发起的注定失败的战争。随后通过建立崔法利议会，他确保帝国的大权不会被一人独揽。他接纳所有宣誓效忠帝国的人——包括黑色玫瑰，但他清楚，他们私底下依然会密谋对自己不利。</p><p>他和那个恶魔一样收集着知识。斯维因预见到远方隐藏的更严峻的威胁。然而，许多诺克萨斯人都暗自揣摩，无论他们将面临怎样的黑暗，可能在斯维因的黑暗行径对比之下都会显得苍白……</p><p>献祭才刚刚开始，一切都是为了诺克萨斯。</p>",
                "short": "<p>杰里柯·斯维因是诺克萨斯高瞻远瞩的统治者，执掌一个独尊力量的扩张主义国度。虽然他曾在艾欧尼亚战争中被击倒并留下残疾，失去了左臂，但他却成功用无情的决心掌控了整个帝国……也获得了一只新的恶魔之手。现在，斯维因在前线亲自指挥，对抗着只有他才能看到的压境黑暗——只有他才能通过黑影般的渡鸦窥见周围死尸的秘密。在献祭与秘密的漩涡中，最惊天的秘密是，真正的敌人来自内部。</p>",
                "quote": "“我的认知足以鄙夷所有人类。只有国家或可值得尊重。”",
                "quote-author": "斯维因"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2016-10-05T00:00:00.000Z",
            "name": "艾翁",
            "title": "翠神",
            "section-title": "艾翁",
            "slug": "ivern",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "ivern-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2b44c03ee6865bf4-Ivern_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 569,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "ivern-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2b44c03ee6865bf4-Ivern_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 569,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ivern",
            "video": {
                "title": "ivern-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt05b5d42132c053d0-ivern-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 498,
                "y": 0,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ivern",
            "biography": {
                "full": "<p>“无情者艾翁”是一位出名的勇猛战士，他生活在古代沃尔瑞加德时期的末端。他的氏族信奉好战的旧神，不肯像其他氏族那样臣服于新崛起的“三姐妹”势力。</p>\n\n<p>然而，黑暗的巫术强化了三姐妹的军队，她们的力量是不容否认的。艾翁和他的族人为了推翻可恨的冰裔，经过持久且周全的密谋，最后启程航向东方——他们要寻找那片太阳初升的土地，因为据说所有的魔法都是从那里流入这个世界的。如果艾翁能将这种力量据为己有，那他肯定所向披靡。</p>\n\n<p>他的舰队驶向天边的同时，也离开了人们的记忆，成为了神话传说，因为再也没人在这片土地上见过他们。</p>\n\n<p>事实上，无情者艾翁登陆了艾欧尼亚。他和手下的战士们血洗了十多个沿海定居点，然后发现了一片神圣的树林，这里被称为<i>奥米卡亚兰</i>，意思是“世界之心”。就是在这片古怪的碧绿园林中，他们遭遇了最猛烈的抵抗。在扭曲的树干笼盖之下，许许多多半人半兽的杂合生物一次次地扑向他们。</p>\n\n<p>艾翁不肯退缩，继续推进，最后带着损失惨重的远征队找到了艾欧尼亚人的至圣之物：传说中的帝柳。</p>\n\n<p>艾翁看入了迷，全然不顾身边正在进行的打斗。这实在是一棵<i>庞然巨树</i>，柔顺的枝叶如同薄纱一般垂挂下来，轻闪着金绿色的光芒。这是他从未感受过的魔法，而且显然这些非人类的生物要誓死捍卫它。于是为了瓦解敌人的意志，他举起了战斧，发出一声憎恨的咆哮，一下下砍在帝柳的树干上。</p>\n\n<p>大树倒下了。在生命能量的乱流中，无情者艾翁顷刻间灭散了。</p>\n\n<p>恍惚神游之中，他看到战斗已经结束。死者的血肉被食腐的鸟类和昆虫吃掉，或者在勃发的彩色蘑菇丛下腐烂。骸骨化为肥沃的泥土，土里的种子发芽生长，结出了属于它们的果实。新叶复萌，新花怒放，死去的人反哺了无数生命，在目之所及的地方汹涌地爆发。</p>\n\n<p>艾翁从来没有见过这样美丽的盛景。生命，千万种形式的生命，紧紧相依，互不分离。他哭了，落下露珠般的泪水，打在他早已变了模样的身上。他比记忆中的自己高大了许多，四肢覆盖着树皮和枝叶。来自另一个完全不同的世界的魔法在他体内运转。他不知道为何，也不知道如何，但此时的他<i>就是</i>残存于世的帝柳。</p>\n\n<p>顿悟以后，他听到了山丘的呼喊、树木的嚎哭和苔藓的簌簌泪水。他反省了自己犯下的错误，自己的无情。艾翁痛彻心扉，他恸哭着请求原谅。</p>\n\n<p>当艾翁终于可以挪动双脚的时候，已经过去了很久，世界似乎变得……崭新？他原本暴力和悲伤早已淡化成心中的残响。他发现自己可以把脚趾深深扎进土中，同根须、石块、江河交流。即使是尘埃也有它自己的主见！</p>\n\n<p>艾翁游荡到远方——横跨艾欧尼亚及更远处。奥米卡亚兰的奇特魔法也跟着他。他与大大小小的生物结交亲密的情谊，他观察他们的小毛病，也欣赏他们的小情趣，还会时不时地伸出援手。他帮毛虫开出捷径，与绯红树怪玩闹，安慰心情低落的厄玛克，和干瘪的老蘑菇们一起大笑。</p>\n\n<p>有一回，他发现了一个受了重伤的石巨人。他知道这可怜的灵魂即将消逝，于是从河里捞了一块卵石，为她捏了一颗新的心脏，后来石巨人成为了艾翁的过命之交。他叫她小菊，因为她的石头身体上竟然会神奇地开出小花儿来。</p>\n\n<p>有些时候，他会碰见凡人，大部分人都<i>还算</i>是和平的。他们叫他荆足、翠神或者老樵夫，讲述关于他的奇妙善行。但是他看到人类的索取依然远多于奉献，他们依然如此残忍无情，于是他充满了悲伤，且不再与凡人为伍。</p>\n\n<p>如果他是帝柳的传承，那他就需要培养人性——帮助他们去看、去听、去生长。曾经身为凡人的艾翁知道，此事将困难异常，然而他微笑着接下了这个挑战。在太阳最后一次沉入地平线之前，他一定要完成这项任务。</p>\n\n<p>他知道自己的时间很充裕。</p>",
                "short": "艾翁，许多认识他的人都称他为荆足或者老樵夫，他是一个半人半树的奇特生物，游荡在符文之地的荒野上，所经之处无不生机盎然。他知晓自然界的种种秘密，无论是飞禽走兽还是游鱼虫孑，都与他交谊深厚。艾翁会培植丰茂的森林，向路遇的凡人传授奇特的智慧，时不时地，他也会向口风不严的蝴蝶托付自己所知的秘密。",
                "quote": "“蘑菇的聪慧总能让我惊奇。”",
                "quote-author": "艾翁"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2020-11-23T00:00:00.000Z",
            "name": "芮尔",
            "title": "镕铁少女",
            "section-title": "芮尔",
            "slug": "rell",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "rell-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1e406701ff4575e0-rell-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1038,
                "x": 930,
                "y": 132,
                "featured-champions": []
            },
            "background": {
                "title": "rell-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1e406701ff4575e0-rell-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1038,
                "x": 930,
                "y": 132,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/rell",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>在诺克萨斯各地的告示栏上，处处都在告诫民众要提防一名凶恶的罪犯。那人持着一柄巨大的钝尖长枪，骑着一头魔法恶兽。仅是这样的存在就会对整个国家的安全和保障构成威胁。即使是在强悍如钢铁的崔法利军团内部，也开始有士兵担心自己会被派去追捕她，最终迎来几乎无法避免的死亡。</p><p>究竟是什么样的怪物，能够如此令人闻风丧胆？</p><p>简而言之，是一名十六岁的少女。</p><p>再要多问，就不允许了。</p><p>芮尔一出生就与众不同，也注定因此而遭受苦难。她的父亲是一名诺克萨斯的步兵，母亲则是一个没落贵族的继承人。芮尔从未享受过一般贵族家庭给子女所准备的华服，也没有受过良好的教育。即便如此，她的父母仍然计划要把她打造成一个强人，强大到足以打破诺克萨斯层层叠叠的政治版图。正如芮尔的母亲常说的：“舍得牺牲，才有成就。”</p><p>芮尔的不快与日俱增，激发出了某种独一无二的东西，一种几百年来从未现世的魔法——操控金属的力量。对于芮尔的父母来讲，这是一个应该大加利用的能力——当然是为了芮尔自己的前途着想。于是，他们请了不少强大的法师作为家教，试图让女儿摇身一变，成为政治或军事精英，但却屡试屡败。</p><p>然而却另有别人开始觊觎这个孩子的魔法。一位面色苍白的女士认为，芮尔有朝一日会成为一把武器，可以用来对抗诺克萨斯最古老的仇敌。于是她登门拜访，还带来了一笔黑暗的交易。不久后，芮尔发现自己来到了一座很特别的学院，并成为了这里的明星学徒。这里远离首都，远离议会窥探的视线。她的父母虽然很少来这座寄宿学校探视，但却前所未有地以她为傲，对她的未来充满希望。</p><p>由此看来，似乎芮尔还是可以得到关爱的。</p><p>之后，真正可怕的事情开始了。</p><p>芮尔第一次被迫与另一名学生战斗的时候只有八岁。战斗过后，一种魔法印记伴着疼痛刻进了她的胳膊，同时还强化了她的力量，让她变得比以往更加强大。虽然这场战斗是经过设计安排的训练，但芮尔却再也没见过那个男孩。凡是与她交过手的人，她都再也没见过。</p><p>每一天，她都在变强，在不断通过武力作战磨练自己的魔法能力。她的身体上遍布着印记，将她的力量放大到不可思议的程度。不久之后，她就能把一整条矿脉从地底深处抽出来，把城墙扭曲成夺命的武器，还能把对手的铠甲加热到极限，直到最后崩溃散落。但教员们对她还有更高的期许——他们期望着芮尔能够成为帝国有史以来最为强大的士兵。</p><p>在芮尔十六岁生日那天，经过一场格外野蛮的对决后，她终于受够了。芮尔扫开了所有教员，冲破了卫兵，扯烂了学院禁区的一扇又一扇门，发现了这所学校的真相：她曾经的对手全都被“废魔”了。他们的魔法被强行抽取，注入了芮尔身上的那些印记。那些孩子都沦为了没有感情的傀儡，脑海中没有任何记忆。这就是她力量的代价，而她却永远都无法返还。</p><p>最可怕的是，亲自监管每个步骤的校长，正是芮尔的母亲。她还口口声声地说，这一切都是为了芮尔。毕竟……先有牺牲，才有成就。</p><p>芮尔出离地愤怒了。</p><p>在她逃出学院的过程中，只有少数几名教职人员幸存。他们感觉就像是脚下的大地被撕开，在空中盘旋扭曲，变成一道剃刀横飞的龙卷。房屋顷刻间自行支离碎裂，在芮尔的周围组成了一身坚不可摧的黑色盔甲。她用一把重逾山峦的长枪击倒了老练的士兵，碾过了所有挡在面前的人。最后，一匹钢铁的骏马载着她冲破了正门，带着尽可能多的同学们奔向自由。黑色玫瑰只能在慌乱之中试图找回已被废魔的孩子们，并抹除他们组织留下的所有痕迹。</p><p>可是已经太晚了。很快，幸存的学院教职们就接二连三地在大庭广众之下被处决。废魔的秘密已经守不住了。</p><p>芮尔现在成为了诺克萨斯的眼中钉，但却并非如同告示里写的那样。她自封为弱者的保护神，携着满腔肆虐的怒火，不再相信任何人，毫不留情地讨伐那视苦难与不幸而不见的政府。并不是因为帝国与她之间有什么私人恩怨，而是因为他们全都坐视不管。</p><p>驰骋在钢铁骏马之上的芮尔，眼中的目标是诺克萨斯的彻底灭亡，并解救所有和她一样，在黑色玫瑰学院里幸存下来的孩子们。</p><p>这个世界上没有什么能够阻挡她。",
                "short": "芮尔是黑色玫瑰用凶残的试验一手制造出来的产物，她是狂妄的活体武器，决心要颠覆诺克萨斯。她的童年悲惨且惊悚，那些不可言说的处理过程将她的魔法塑造成完美的武器，让她可以任意控制金属。直到最后她展开了一场暴力的逃离，从数量众多的看管者中杀出一条血路。如今，被认定为逃犯的芮尔对诺克萨斯士兵进行无差别攻击，同时寻找着曾经“学院”里的幸存者，保护柔弱者，对曾经的那些教员送去无情的死亡。",
                "quote": "“把你的心锻造得强大无比。坚不可摧。”",
                "quote-author": "芮尔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "irelia-teaser-cg",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "irelia-cg-teaser-thumb",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3851cd94739cd599-irelia-cg-teaser-thumb.JPG",
                "encoding": "image/jpeg",
                "width": 1406,
                "height": 706,
                "x": 786,
                "y": 312,
                "featured-champions": []
            },
            "title": "艾瑞莉娅：距破之刃 | 英雄预告",
            "subtitle": "",
            "description": "普雷西典战役过去了十年，一位年轻的女性奋然而起，成为了艾欧尼亚的荣耀。",
            "uri": "https://v.qq.com/x/page/k0607a80gmr.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/page/k0607a80gmr.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2018-03-29T15:00:00.000Z",
            "video-type": "animation",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "污名",
            "type": "story-preview",
            "title": "污名",
            "subtitle": "作者： John O’Bryan",
            "description": "“我相信过你，刀锋舞者！”男人嘴角泛着血沫，哽咽着说。“你给我们指明了道路……”<br><br>",
            "story-slug": "irelia-color-story",
            "featured-image": {
                "title": "irelia-colortext-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7333f276e53227c1-irelia-colortext-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 2073,
                "x": 903,
                "y": 716,
                "featured-champions": []
            },
            "background": {
                "title": "irelia-colortext-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7333f276e53227c1-irelia-colortext-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 2073,
                "x": 903,
                "y": 716,
                "featured-champions": []
            },
            "release-date": "2018-04-02T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/irelia-color-story"
        },
        {
            "slug": "irelia-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "艾瑞利娅概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt391010e5aeaa52b4-irelia_render_final.jpg",
                    "encoding": "image/jpeg",
                    "width": 950,
                    "height": 1080,
                    "x": 478,
                    "y": 40,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}