{
    "id": "karma",
    "name": "卡尔玛",
    "title": "天启者",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-02-01T00:00:00.000Z",
        "name": "卡尔玛",
        "title": "天启者",
        "section-title": "卡尔玛",
        "slug": "karma",
        "associated-faction": "",
        "associated-faction-slug": "ionia",
        "image": {
            "title": "karma-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59efc8ca56191daa-Karma_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1021,
            "y": 11,
            "featured-champions": []
        },
        "background": {
            "title": "karma-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59efc8ca56191daa-Karma_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1021,
            "y": 11,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/karma",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karma",
        "biography": {
            "full": "<p>卡尔玛是一个古老艾欧尼亚人的灵魂在现世的化身，作为精神领域的灯塔，引领一代代后人。最近一次她的化身是一个名叫达尔哈的十二岁小女孩。她的童年在尚赞北方的高地度过，坚强而独立，一直都梦想着村落外面的生活。</p><p>但达尔哈开始断断续续看到一些奇怪的幻象。这些景象很奇特——感觉像是曾经的回忆，但女孩可以肯定自己从未亲身经历过这些事。起初尚可自欺欺人，但这些幻象越来越严重，以至于达尔哈觉得自己正在渐渐发疯。</p><p>就在她以为自己一辈子都要在疗养屋里度过的时候，一群僧人造访了她的村落。他们来自一个叫做长存之殿的地方，那里的圣师卡尔玛几个月前刚刚仙逝。僧侣们正在寻找那位老人的下一个转世化身，并相信就在这个村子中。他们对遇到的每一个人都进行了一系列核验，但最后只能两手空空悻悻而归。</p><p>就在他们路过疗养屋时，达尔哈从病床上一跃而起，冲出来拦住了他们。她向他们哭诉自己看到的幻象，还说她脑海中的呢喃就是这群僧人们的声音。</p><p>他们立刻就认出了迹象。这就是他们的卡尔玛。过去生生世世的景象涌入了新的载体。</p><p>那一瞬间永远改变了达尔哈的一生。她向自己所认识的一切道别，然后前往长存之殿接受僧侣们的授业。随后的年岁里，他们教会她如何与自己古代的灵魂沟通，女孩发现自己的声音被淹没于数千个前世化身的声音中，每个声音都呼吁着远古的智慧。卡尔玛始终都倡导和平与和谐，教诲人们恶行自有恶报，毋需理睬。</p><p>但即便在她已经<i>成为</i>卡尔玛以后，达尔哈还是不免对这些原则提出质疑。一些追随者对此疑惑不解。她既然已经承纳了初生之土最神圣的灵体，“艾欧尼亚之魂”，那为何还会对这些不言自明的哲理提出异议？</p><p>果不其然，当诺克萨斯入侵艾欧尼亚时，这些信念遭遇了真正的考验。随着诺克萨斯不断向内陆进犯，成千上万人命丧铁蹄之下，卡尔玛不得不面对战争的惨烈现实。她可以感受到自己灵魂中埋藏的无边破坏潜力不断膨胀着，同时开始自问，置之不用的力量有何意义？</p><p>曾经的那些声音敦促她留在长存之殿，留下来慰藉人们，放任争端自行消退。可是，还有一个更深刻的事实让她不得不采取行动。</p><p>这个念头让卡尔玛痛苦不已，直到她无法继续承受。她在一艘诺克萨斯战舰上与一位指挥官正面对峙，释放出神圣的怒火。但这不是拿捏得当的、仅针对一人的攻击——她让整支战舰上的船员在一次心跳之间全军覆没。</p><p>虽然艾欧尼亚人为这次表面上的胜利欢呼喜悦，但僧侣们认为她已铸成大错。她打扰了这片土地精神领域的和谐，让之前历任卡尔玛蒙羞，还玷污了她自己的不朽灵魂，甚至也牵连了她追随者们的灵魂。他们全都规劝她不要再继续制造伤害，即使他们心知肚明这可能意味着一辈子的独处、冥想和忏悔。</p><p>卡尔玛抬起一只手，所有人都安静了。虽然她依然可以听到脑海中的那些声音，但真正引导她的是她心中的艾欧尼亚之魂……甚至初生之土本身也激起自我保护的意志。她不知道自己被选中是不是因为拥有勇气和意志的力量，但她知道的是，有的时候和谐是需要为之付出巨大代价的。他们的世界在改变，而真正的智慧不是拒绝改变，而是接受事实。</p><p>虽然与诺克萨斯的战争如今早已结束，但艾欧尼亚中还有许多人变得愿意使用暴力快意恩仇，甚至对自己的左邻右舍也下得狠手。卡尔玛决心竭尽所能引导他们采取更加开明的方式——有可能的话就引向和平，有必要之时就采取行动。</p>",
            "short": "<p>要说哪位英雄能代表艾欧尼亚的精神传统，没有谁比卡尔玛更合适。她是一个古代灵魂在当代的化身，经历过无数次转世，每次获得新生都会继承以前的全部记忆，同时也被赐予常人无法理解的力量。她在最近一次遭遇危难之时倾尽全力引领他的人民，但她知道，要获得和平与和谐，就必须付出重大代价——既是对她自己，也是对她深爱的土地。</p>",
            "quote": "我会和艾欧尼亚一起改变",
            "quote-author": "卡尔玛"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-11-16T00:00:00.000Z",
            "name": "艾瑞莉娅",
            "title": "刀锋舞者",
            "section-title": "艾瑞莉娅",
            "slug": "irelia",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "irelia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5093ac3980fc83a1-Classic_Irelia_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1071,
                "x": 964,
                "y": 124,
                "featured-champions": []
            },
            "background": {
                "title": "irelia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5093ac3980fc83a1-Classic_Irelia_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1071,
                "x": 964,
                "y": 124,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/irelia",
            "video": {
                "title": "irelia-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt32d1d1f93ab09206-irelia-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1920,
                "height": 1071,
                "x": 964,
                "y": 124,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Irelia",
            "biography": {
                "full": "<p>赞家的艾瑞莉娅还是个小姑娘的时候就被人体动态中的优雅与美感深深地吸引了。在奶奶的悉心指导下，她开始修习家乡的传统绸舞。虽然她不太确定艾欧尼亚的万灵与之有何神秘的联系，但她对舞蹈的热爱却毋庸置疑。为了舞艺的精进，她离开家前去纳沃利的普雷西典向艾欧尼亚最负盛名的舞者们学习。</p><p>艾欧尼亚人天性和平，希冀与人和谐相处，但是有人在海岸边看到了侵略者的身影。普雷西典因而陷入了恐慌。艾瑞莉娅回到自家村庄，却发现家乡已经沦陷。从诺克萨斯远渡重洋而来的士兵，头戴钢盔，手执长矛，用矛柄推搡着手无寸铁的平民走过街道。诺克萨斯的海军上将杜廓尔还征用了赞家的宅院作为舰队军官们的驻地。</p><p>艾瑞莉娅的兄弟们，还有父亲里托都曾经反抗过。而如今全家人都躺在了花园里无名的坟茔中。</p><p>悲痛无比的艾瑞莉娅看到杜廓尔的手下正在搬运她家中的器物，其中有一个硕大的金属徽记，正是赞家的家徽。艾瑞莉娅疾奔过去，想从诺克萨斯人手中抢回来。杜廓尔却把她拖倒在地，让士兵们用一把铁锤砸碎了家徽，然后命令他们给这个不知天高地厚的孩子挖一个新坟。</p><p>他们围上来时，艾瑞莉娅扭过头，看着地上碎裂的赞家徽记。在她灵魂深处，一股奇怪的韵律开始搏动。金属的碎片开始震颤翻飞，似乎有意识般动了起来。艾瑞莉娅再一次感受到了古老舞仪中那充满祥和的愉悦……</p><p>她伸臂一挥，碎片如刀刃般呼啸而起，干脆地切过两名诺克萨斯士兵的身体。杜廓尔和他的军官纷纷惊退，艾瑞莉娅趁势拢起徽记的碎片，逃出了村子。</p><p>在寂静的森林中，艾瑞莉娅一边痛悼着家人，一边回想起奶奶的教导。她突然意识到自己所学到的可不仅仅是舞蹈，而是某种更伟大的事物充满力量的显现。</p><p>诺克萨斯的占领行为动摇了初生之土脆弱的和平。据说就连教派领袖卡尔玛都被迫动用魔法回击了侵略者，不过现在她的追随者们全部退回了长存之殿，并决定不再宽宥任何暴力。在纳沃利，各种意见开始趋向一致，一股反抗的力量业已形成，发誓拼死也要让艾欧尼亚重获自由。艾瑞莉娅也加入了他们的队伍。在林间的营地，她会为大家跳起自己最爱的舞蹈，为的是留住几分故乡日渐消散的礼俗。</p><p>当她回到普雷西典的时候，艾瑞莉娅刚满十四岁。反抗军并入了当地的民兵团体，誓死守护寺庙和神圣的园地。</p><p>但诺克萨斯人非常清楚这个地方的价值。狡猾的将军杰里柯·斯维因早就拿下了普雷西典，并俘获了守军作为人质，打算引诱前来支援的部队深入陷阱。</p><p>这就是艾瑞莉娅挺身而出直面命运的一刻。她不再约束自己，古老刃舞的力量喷涌而出，翩然而澎湃，眨眼间便击倒了斯维因的十几个人，引起一阵慌乱。俘虏们与她并肩作战，直到将军本人也成了她的手下败将——艾瑞莉娅将他的断臂举过头顶，这一幕就是战争的转折点。</p><p>这场胜利，也被称为纳沃利的挺立，让所有艾欧尼亚人都知道了艾瑞莉娅的名字。他们把她看作是抵抗力量的领袖。她勉为其难，带领着日益壮大的反抗军浴血奋战了近三年时间，直到她终于在答禄湾把战败的杜廓尔逼到了绝境，亲手完成了她渴望已久的复仇。</p><p>虽然这场战争已经结束多年，艾欧尼亚却已经不复往日。初生之土四分五裂，互相敌对，战争的惨烈程度不下于诺克萨斯入侵时期。许多人仍然指望艾瑞莉娅可以解决这种局面。也许他们对这份力量求之不得，但艾瑞莉娅依旧惴惴不安。</p><p>在她心底，仍然渴望单纯的起舞。</p>",
                "short": "诺克萨斯对艾欧尼亚的占领催生了许多英雄，但没有谁像纳沃利的艾瑞莉娅一般令人意外。她将家乡的古老舞艺化为战技，以精心修习的优雅身姿操控着致命的刀丛。在她证明了自己的战斗实力后，被众人推举为反抗军的领袖和首脑，为了守卫家园而奋斗至今。",
                "quote": "我的起舞曾经只为自己。现在，我将这翩然献给初生之土。",
                "quote-author": "艾瑞莉娅"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-04-01T00:00:00.000Z",
            "name": "李青",
            "title": "盲僧",
            "section-title": "李青",
            "slug": "leesin",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "leesin-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt411308258673b2ff-LeeSin_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 889,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "leesin-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt411308258673b2ff-LeeSin_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 889,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/leesin",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=LeeSin",
            "biography": {
                "full": "<p>在艾欧尼亚人敬仰的万物之灵中，要数神龙之灵的故事最广为人知。有的人认为它代表了破坏，其他人则认为它象征了重生。很少有人曾真正了解，更不用说导引神龙之灵的力量，而能够收放自如的人，只有李青一人。</p><p>他最初来到朔极寺的时候还是个孩子，自称被神龙选中，注定要使用神龙之力。年迈的僧侣们在这个天赋异禀的孩子身上看到了神龙之火的闪光，但同时也感受到了他的莽撞、高傲，还有可能带来的灾难。虽然如此，他们仍然收他为徒——然而在其他弟子日益精进的同时，长老们却始终让他做着刷盘子、擦地板的活计。</p><p>李青开始变得不耐烦。他想要完成自己的宿命，而不是把时间浪费在杂役上。</p><p>他偷偷潜入隐秘的书库，在古老的文字中找到了关于召唤精神领域的方法，在一节武术课上耀武扬威。他毫无顾忌地释放了神龙之怒，一踢之下令自己满腹经纶的导师重伤瘫痪。悔恨交加的李青因为自大而被逐出寺院，独自踏上赎罪之路。</p><p>数年间，李青游历了许多遥远的地方，仁慈地帮助那些身处困境的人。最后他来到了弗雷尔卓德，在那里他遇到了野人乌迪尔，一个能导引原始灵兽的人。这位兽灵行者当时正在吃力地控制着体内好几股冲突的力量，于是李青也开始怀疑自己是否真的能够控制神龙的力量。对于精神指引的共同需求，让二人结下了情谊。李青随后邀请乌迪尔共同回到自己的故土。</p><p>两人得知诺克萨斯帝国侵略并占领了艾欧尼亚，万念俱灰。各个省份的僧侣全都撤回了希拉娜的山顶，保卫神圣的修道院。</p><p>李青和乌迪尔发现修道院已被重兵围困。诺克萨斯士兵已经突入了希拉纳的大殿。乌迪尔毫不犹豫地冲进战场，李青则犹豫了，看着自己昔日的同辈和长老倒在诺克萨斯剑下。希拉娜和朔极的智慧，还有艾欧尼亚的悠久文化——全都危在旦夕。</p><p>他别无选择，唤醒了神龙之灵。</p><p>烈焰的风暴将他包裹，火舌舔舐他的皮肤，烧毁了他的双眼。被赋予狂乱力量的他用疾风骤雨般的拳脚重创了入侵者，桀骜的火龙伴着每一次攻击愈发明亮炽热。</p><p>僧侣们胜利了，但李青的孤注一掷却让修道院成为一片废墟，他的视力也永远无法恢复。最后，在双目失明的黑暗中，他终于理解凡人永远都不可能征服雄伟的神龙之灵，迫使其为自己所用。身心俱焚的他在眼前绑上了布条，打算一步步摸下山路。</p><p>但活下来的长老们留住了他，他们曾经蒙羞的弟子现已放弃了对于力量的全部渴望，他终于可以重新开始了。虽然他们不会忘记他曾经的自大，但僧人们提出了一个赎罪的方法：虽然龙的愤怒危险夺命而且捉摸不定，但是最谦卑、最有资格的凡人灵魂能够抵消它的暴烈本性，并不时对其进行疏导。</p><p>心存感激的李青与僧人们共同重建了修道院，后来那位兽灵行者也回到了弗雷尔卓德，李青开始全身心投入对启迪的追寻。</p><p>反抗诺克萨斯的战争已结束了多年，李青继续以自己艾欧尼亚僧人的身份冥想着。他知道自己的家园还将经历更多试炼，而他必须掌控自己，以及自己体内的神龙之灵，从而面对未来的任何变故。</p>",
                "short": "李青是艾欧尼亚古老武术的大师，讲原则、重信义的他能将神龙之灵的精粹运用自如，助他面对任何挑战。虽然他多年前便已双目失明，但这位武僧依然献出自己的全部力量，用生命捍卫家园，抵御任何胆敢打破这里神圣均衡的人。所有因他安静冥想的举动而掉以轻心的敌人都将品尝他燃烧的拳头和炽烈的回旋踢。",
                "quote": "“启迪就是懂得无知的价值。”",
                "quote-author": "李青"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-06-12T00:00:00.000Z",
            "name": "卡尔萨斯",
            "title": "死亡颂唱者",
            "section-title": "卡尔萨斯",
            "slug": "karthus",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "karthus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "karthus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/karthus",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karthus",
            "biography": {
                "full": "<p>卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，他看到的是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。</p><p>卡尔萨斯出生在诺克萨斯首都城墙下，贫民窟最底层。他的母亲在他出生的同时去世了，只剩下他的父亲独自抚养他和他的三个姐姐。他们与其他几个家庭共同住在一所残破不堪、蝇飞鼠窜的救济院中，靠雨水和害虫填饱肚子。卡尔萨斯是所有孩子中最擅长觅食的，经常为他们的大锅中增添一些残缺不全的尸体。</p><p>在诺克萨斯的贫民窟中，死亡是人们习以为常的，父母一觉醒来发现身边的孩子已经僵硬冰凉，新的一天便从他们的啜泣声中开始了。卡尔萨斯慢慢地学会了欣赏这些啜泣和哀悼，他还会着迷地望着千珏教团的死亡记录员在自己的手杖上刻下计数印记，然后将尸体抬出救济院。到了晚上，少年卡尔萨斯会偷偷在拥挤的救济院里四处张望，寻找那些奄奄一息的人，希望能看到他们灵魂跨越生死的瞬间。不过许多年过去了，他的夜游始终无果，因为没人能准确预计一个人的死亡时间。他一直都没机会看到人死去的那一刻，直到有一天死亡开始造访他的家人。</p><p>在如此拥挤密集的居住区中，疾病爆发是常有的事，卡尔萨斯的姐姐们也染上了瘟疫，于是他开始精心照看她们。他的父亲只知道借酒消愁，这时候卡尔萨斯成为了恪尽职守的弟弟，在他姐姐们身染重病、生命垂危之际给予关怀和照顾。他看着三位姐姐一个接着一个地死去，在她们临终渐渐暗淡的眼神中，卡尔萨斯仿佛感受到了某种神圣的召唤 —— 他想要了解死后世界，渴望探究永恒存在的奥秘。当死亡记录员前来带走尸体的时候，卡尔萨斯跟着他们回到了神庙，不停地向他们提问关于千珏教团以及关于丧葬工作的事。一个人可不可以存在于生命结束但又未迎来死亡的夹缝中？如果生死之间的交界能够被理解并掌控，那么生命的智慧是不是能与死亡的明朗融为一体？</p><p>死亡记录员很快就觉得卡尔萨斯非常适合加入他们的教团，并吸纳他加入自己的行列，最初卡尔萨斯负责挖掘坟墓和拾柴火葬，后来升为了收尸者。卡尔萨斯每天都会推着他的骨制小车，在诺克萨斯的大街上收纳尸体。很快，全诺克萨斯都对他的安魂曲有所耳闻，他的悼词悲恸凄美，描绘了死亡的美丽，祈愿死后世界是令人向往的圣地。许多悲痛欲绝的死者亲属都会从他的哀乐中找到慰藉，在挽歌中获得平和。最后，卡尔萨斯被派到神庙中，专门负责照看病人，给与他们临终关怀，在死亡如期而至的时候与死者共同迎接。卡尔萨斯会在每个人临终之前对他们低声说话，引导死者的灵魂渐渐走向死亡，并在瞑目以后寻找更加深奥的智慧。</p><p>最后，卡尔萨斯终于发现，他无法从凡人身上学到更多东西，只有死人才能回答他的问题。虽然死去的灵魂无法告诉他死后世界是什么样的，但却有一些用来吓唬小孩子的玄幻的故事和传说，讲述着一个死亡并不意味终结的地方——暗影岛。</p><p>卡尔萨斯将神庙金库里的钱席卷一空，凑齐路费前往比尔吉沃特，这座城市正在被一种奇怪的黑雾萦绕，据说会将人的灵魂拉向大海远方的诅咒之岛。没有任何一位船长愿意载卡尔萨斯前往暗影岛，但最后他找到了一位酩酊大醉的渔夫，因为举债如山所以破釜沉舟。渔船在大海中航行了许多个昼夜，最后一阵风暴把他们吹上了一座海图上从未标记过的岛屿，卡在了岸边的礁石上。一团黑雾从扭曲的树林和荒芜的废墟之中滚滚而出。渔夫立刻将船撤出礁石，调转船头向比尔吉沃特的方向仓皇而逃，但卡尔萨斯却跳下了船，涉水走上了沙滩。他紧扶着自己刻满痕迹的死亡记录员之杖，勉强站稳，然后骄傲地唱起了他为自己临终谱写的挽歌，他的歌声顺着一股寒风飘进了岛屿的中心。</p><p>黑雾继续飘散，穿过了卡尔萨斯，用古老的魔咒蹂躏着他的肉体和灵魂，但他超脱死亡的欲望是如此强烈，就连黑雾都没有将他彻底击倒。相反，黑雾重塑了他，卡尔萨斯在岛屿的滩涂上获得了重生，成为了一具没有肉体的幽魂。</p><p>卡尔萨斯实现了一直以来的愿望，成为了自己梦寐以求的存在形式，站在了生与死的交界处，这时他获得了新的启示。一刻成为永恒，这种美感让他惊奇赞叹，与此同时岛上的其他怨灵全都醒了过来，就像鲨鱼闻到了鲜血一样，被卡尔萨斯的热情吸引过来，见证他的转变。卡尔萨斯终于找到了自己的归宿，他周围的灵魂全都能领会到不死祝福的真谛。一股义不容辞的狂热注满了卡尔萨斯，他知道，自己必须回到瓦洛兰，将自己的礼物分享给其他活着的人，将他们从那些微不足道的世俗担忧中解脱出来。</p><p>卡尔萨斯转过身去，黑雾载着他飘在海浪上，追上了渔夫的小船。渔夫跪在卡尔萨斯面前，求他饶命，但卡尔萨斯却赐给了他死亡的祝福，终结了他的世俗苦痛，在亡灵的挽歌中重生为不灭的鬼魂。这位渔夫是卡尔萨斯解放的众多灵魂中的首例，很快，这位死亡颂唱者就将指挥一支不死怨魂组成的大军。在卡尔萨斯新觉醒的感官中，暗影岛处于一种无情的冥河边界状态，肆意地浪费着死亡的福祉。他要催动亡者进行一场圣战，将湮灭的美好送给活着的凡人，结束俗世间的痛苦，开启不死亡灵的光辉时代。</p><p>卡尔萨斯成为了暗影岛的使者，湮灭的代言人，他的悼词赞美着死亡的荣光。他的亡魂军团也会加入他的安魂曲合唱，他们挥之不去的歌声会传出黑雾的范围，在寒冷的夜晚，回荡在全瓦洛兰大陆的墓地和停尸间中。</p>",
                "short": "卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，这是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。",
                "quote": "“死亡不是终点，旅程才刚刚开始……”",
                "quote-author": "卡尔萨斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-09-19T00:00:00.000Z",
            "name": "卡特琳娜",
            "title": "不祥之刃",
            "section-title": "卡特琳娜",
            "slug": "katarina",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "katarina-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3dafcae87ee7c45a-Katarina_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 822,
                "y": 356,
                "featured-champions": []
            },
            "background": {
                "title": "katarina-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3dafcae87ee7c45a-Katarina_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 822,
                "y": 356,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/katarina",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Katarina",
            "biography": {
                "full": "<p>作为诺克萨斯倍受尊敬的贵族家庭子嗣，卡特琳娜·杜·克卡奥在年幼时就发觉自己的地位高人一等。家中的妹妹卡西奥佩娅继承了母亲的政治头脑，而卡特琳娜则明显更像父亲。所以老谋深算的杜·克卡奥将军将她推上了研习刀剑的道路，不靠鲁莽的蛮力，而是靠致命的精准，成为斩绝帝国敌人的利器。他是一名苛刻的导师，教导着许多学生，而且出了名的难以取悦。</p><p>于是，卡特琳娜的童年——如果还称得上是童年的话——几乎没有任何的善意或是休息。除了睡觉以外，她的时间全都用来考验自己的体力、灵巧、以及对痛苦的耐受，以期把自己磨砺成一柄终极兵器。她从城中最负恶名的药剂师手里偷来了许多毒药，用小剂量递增的方式在自己身上测试毒效，渐渐地锻炼出身体的耐受力，并记载了每一种毒药的效果。她在漆黑的夜里攀爬最高的塔楼，任何人都不曾发现。</p><p>她渴望为诺克萨斯贡献自己的力量，她渴望展示自己的潜力，一个为帝国和王权效力的机会。</p><p>她的第一个目标来自父亲直接的授命。当时他和自己的战团已经安营扎寨，即将准备向西方大举入侵……她的任务是刺杀一位敌军小队长，一个名叫德米特里厄斯的下等无名之辈。</p><p>卡特琳娜因此愤然。她毕生的训练和才能不应该浪费在刚学会挥剑的乡巴佬身上！一个小队长算什么。所以她没有顾及被指派的目标，而是潜入敌军营地，在敌方指挥官熟睡的时候抹了他的脖子。一次完美的处决。诺克萨斯将会迎来迅速而荣耀的胜利。她的父亲也将感到自豪。</p><p>拂晓时分，脸上涂了灰泥迷彩的英雄德米特里厄斯带兵前来寻仇，狂暴地冲入她父亲的营寨。数十名诺克萨斯士兵惨遭屠戮，其中也包括将军的贴身随从。卡特琳娜的父亲勉强死里逃生。</p><p>杜·克卡奥出离的愤怒让他说不出话来，甚至拒绝正眼看她的女儿。她成了他的耻辱，也是家族的耻辱。他提醒她，最伟大的刺客不会渴望承认和荣耀。他们不会盼望在主人的厅堂之上占据一席之地。</p><p>羞愧难当的卡特琳娜冲进了野外，孤身一人。她要完成最初的任务。德米特里厄斯将付出生命的代价。虽然如此，但是她仍然魂不守舍。她能够原谅自己吗？她为什么如此愚蠢？</p><p>精神涣散的她，直到眼睛差点被剜掉的刹那才看到有人来袭。</p><p>因为卡特琳娜的失败，杜·克卡奥将军派出了另一位门客解决她，一个提拔自二流刺客公会的无名畜狗。但即便在血流满面的时候，多年的严格训练还是发挥了作用，一瞬间，她就下意识地抓起了武器。</p><p>六个小时后，她将德米特里厄斯的首级丢在了父亲脚下。</p><p>她告诉这位将军，她曾考虑过反手取下<i>他</i>的首级，但最后还是认定——虽然她不愿承认——他下令杀掉自己是正确的。她失败了。不仅枉为一名刺客，一名女儿，而且也枉为一名<i>诺克萨斯人</i>。</p><p>失败就必须接受后果。她用手指滑过左眼上深深的伤口，并且思考自己的狂妄自大让别人付出的代价。</p><p>她知道自己已经失去了父亲的器重，而且永远都不可能挽回。他会提拔其他人取代她的位置，只是为了羞辱她。即便如此，她还是发誓要不惜代价证明自己——将自己的才能重新献给帝国，成为她一直以来所向往的不祥之刃。</p>",
                "short": "果断坚决、心狠手辣，卡特琳娜是诺克萨斯的顶尖刺客。作为传奇将军杜·克卡奥的长女，她凭借出其不意的迅猛刺杀很快声名鹊起。强烈的野心曾经驱使她挑战重兵把守的暗杀目标，甚至不惜冒险让友军暴露在危险中。不过无论是怎样的任务，卡特琳娜都会毫不迟疑地在锯刃匕首的风暴中履行自己的使命。",
                "quote": "“永远不要质疑我的忠诚，你不会了解我为之忍受的一切。”",
                "quote-author": "卡特琳娜"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "勿忘我",
            "type": "story-preview",
            "title": "勿忘我",
            "subtitle": "作者：Dana Luery Shaw",
            "description": "娲苔忧心忡忡地扭搓着手指上的玉戒指，抬头望着傍山而建的修道院。长存之殿，卡尔玛的家。她从未想过到自己会在这么多年以后回到这里。一路上有许多不同形式的苦痛，而她的膝盖着实耽误了许多事。她深吸一口气，沿着路继续向上走，上面那个不起眼的神龛就标志着卡尔玛冥想间的入口。<br><br>",
            "story-slug": "karma-color-story",
            "featured-image": {
                "title": "karma-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1e2b06480f3b6f03-karma-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 960,
                "y": 540,
                "featured-champions": []
            },
            "background": {
                "title": "karma-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1e2b06480f3b6f03-karma-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 960,
                "y": 540,
                "featured-champions": []
            },
            "release-date": "2019-11-09T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/karma-color-story"
        },
        {
            "slug": "karma-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "卡尔玛概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt73b672731fb3fc51-karma_bw.jpg",
                    "encoding": "image/jpeg",
                    "width": 991,
                    "height": 1080,
                    "x": 446,
                    "y": 53,
                    "featured-champions": []
                },
                {
                    "title": "卡尔玛重做版概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7476994fcb5d503b-karma_rework.jpg",
                    "encoding": "image/jpeg",
                    "width": 697,
                    "height": 1080,
                    "x": 250,
                    "y": 247,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}