{
    "id": "karthus",
    "name": "卡尔萨斯",
    "title": "死亡颂唱者",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-06-12T00:00:00.000Z",
        "name": "卡尔萨斯",
        "title": "死亡颂唱者",
        "section-title": "卡尔萨斯",
        "slug": "karthus",
        "associated-faction": "",
        "associated-faction-slug": "shadow-isles",
        "image": {
            "title": "karthus-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 901,
            "y": 0,
            "featured-champions": []
        },
        "background": {
            "title": "karthus-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 901,
            "y": 0,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/karthus",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karthus",
        "biography": {
            "full": "<p>卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，他看到的是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。</p><p>卡尔萨斯出生在诺克萨斯首都城墙下，贫民窟最底层。他的母亲在他出生的同时去世了，只剩下他的父亲独自抚养他和他的三个姐姐。他们与其他几个家庭共同住在一所残破不堪、蝇飞鼠窜的救济院中，靠雨水和害虫填饱肚子。卡尔萨斯是所有孩子中最擅长觅食的，经常为他们的大锅中增添一些残缺不全的尸体。</p><p>在诺克萨斯的贫民窟中，死亡是人们习以为常的，父母一觉醒来发现身边的孩子已经僵硬冰凉，新的一天便从他们的啜泣声中开始了。卡尔萨斯慢慢地学会了欣赏这些啜泣和哀悼，他还会着迷地望着千珏教团的死亡记录员在自己的手杖上刻下计数印记，然后将尸体抬出救济院。到了晚上，少年卡尔萨斯会偷偷在拥挤的救济院里四处张望，寻找那些奄奄一息的人，希望能看到他们灵魂跨越生死的瞬间。不过许多年过去了，他的夜游始终无果，因为没人能准确预计一个人的死亡时间。他一直都没机会看到人死去的那一刻，直到有一天死亡开始造访他的家人。</p><p>在如此拥挤密集的居住区中，疾病爆发是常有的事，卡尔萨斯的姐姐们也染上了瘟疫，于是他开始精心照看她们。他的父亲只知道借酒消愁，这时候卡尔萨斯成为了恪尽职守的弟弟，在他姐姐们身染重病、生命垂危之际给予关怀和照顾。他看着三位姐姐一个接着一个地死去，在她们临终渐渐暗淡的眼神中，卡尔萨斯仿佛感受到了某种神圣的召唤 —— 他想要了解死后世界，渴望探究永恒存在的奥秘。当死亡记录员前来带走尸体的时候，卡尔萨斯跟着他们回到了神庙，不停地向他们提问关于千珏教团以及关于丧葬工作的事。一个人可不可以存在于生命结束但又未迎来死亡的夹缝中？如果生死之间的交界能够被理解并掌控，那么生命的智慧是不是能与死亡的明朗融为一体？</p><p>死亡记录员很快就觉得卡尔萨斯非常适合加入他们的教团，并吸纳他加入自己的行列，最初卡尔萨斯负责挖掘坟墓和拾柴火葬，后来升为了收尸者。卡尔萨斯每天都会推着他的骨制小车，在诺克萨斯的大街上收纳尸体。很快，全诺克萨斯都对他的安魂曲有所耳闻，他的悼词悲恸凄美，描绘了死亡的美丽，祈愿死后世界是令人向往的圣地。许多悲痛欲绝的死者亲属都会从他的哀乐中找到慰藉，在挽歌中获得平和。最后，卡尔萨斯被派到神庙中，专门负责照看病人，给与他们临终关怀，在死亡如期而至的时候与死者共同迎接。卡尔萨斯会在每个人临终之前对他们低声说话，引导死者的灵魂渐渐走向死亡，并在瞑目以后寻找更加深奥的智慧。</p><p>最后，卡尔萨斯终于发现，他无法从凡人身上学到更多东西，只有死人才能回答他的问题。虽然死去的灵魂无法告诉他死后世界是什么样的，但却有一些用来吓唬小孩子的玄幻的故事和传说，讲述着一个死亡并不意味终结的地方——暗影岛。</p><p>卡尔萨斯将神庙金库里的钱席卷一空，凑齐路费前往比尔吉沃特，这座城市正在被一种奇怪的黑雾萦绕，据说会将人的灵魂拉向大海远方的诅咒之岛。没有任何一位船长愿意载卡尔萨斯前往暗影岛，但最后他找到了一位酩酊大醉的渔夫，因为举债如山所以破釜沉舟。渔船在大海中航行了许多个昼夜，最后一阵风暴把他们吹上了一座海图上从未标记过的岛屿，卡在了岸边的礁石上。一团黑雾从扭曲的树林和荒芜的废墟之中滚滚而出。渔夫立刻将船撤出礁石，调转船头向比尔吉沃特的方向仓皇而逃，但卡尔萨斯却跳下了船，涉水走上了沙滩。他紧扶着自己刻满痕迹的死亡记录员之杖，勉强站稳，然后骄傲地唱起了他为自己临终谱写的挽歌，他的歌声顺着一股寒风飘进了岛屿的中心。</p><p>黑雾继续飘散，穿过了卡尔萨斯，用古老的魔咒蹂躏着他的肉体和灵魂，但他超脱死亡的欲望是如此强烈，就连黑雾都没有将他彻底击倒。相反，黑雾重塑了他，卡尔萨斯在岛屿的滩涂上获得了重生，成为了一具没有肉体的幽魂。</p><p>卡尔萨斯实现了一直以来的愿望，成为了自己梦寐以求的存在形式，站在了生与死的交界处，这时他获得了新的启示。一刻成为永恒，这种美感让他惊奇赞叹，与此同时岛上的其他怨灵全都醒了过来，就像鲨鱼闻到了鲜血一样，被卡尔萨斯的热情吸引过来，见证他的转变。卡尔萨斯终于找到了自己的归宿，他周围的灵魂全都能领会到不死祝福的真谛。一股义不容辞的狂热注满了卡尔萨斯，他知道，自己必须回到瓦洛兰，将自己的礼物分享给其他活着的人，将他们从那些微不足道的世俗担忧中解脱出来。</p><p>卡尔萨斯转过身去，黑雾载着他飘在海浪上，追上了渔夫的小船。渔夫跪在卡尔萨斯面前，求他饶命，但卡尔萨斯却赐给了他死亡的祝福，终结了他的世俗苦痛，在亡灵的挽歌中重生为不灭的鬼魂。这位渔夫是卡尔萨斯解放的众多灵魂中的首例，很快，这位死亡颂唱者就将指挥一支不死怨魂组成的大军。在卡尔萨斯新觉醒的感官中，暗影岛处于一种无情的冥河边界状态，肆意地浪费着死亡的福祉。他要催动亡者进行一场圣战，将湮灭的美好送给活着的凡人，结束俗世间的痛苦，开启不死亡灵的光辉时代。</p><p>卡尔萨斯成为了暗影岛的使者，湮灭的代言人，他的悼词赞美着死亡的荣光。他的亡魂军团也会加入他的安魂曲合唱，他们挥之不去的歌声会传出黑雾的范围，在寒冷的夜晚，回荡在全瓦洛兰大陆的墓地和停尸间中。</p>",
            "short": "卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，这是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。",
            "quote": "“死亡不是终点，旅程才刚刚开始……”",
            "quote-author": "卡尔萨斯"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-02-24T00:00:00.000Z",
            "name": "莫德凯撒",
            "title": "铁铠冥魂",
            "section-title": "莫德凯撒",
            "slug": "mordekaiser",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "mordekaiser-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 5146,
                "height": 2780,
                "x": 2356,
                "y": 222,
                "featured-champions": []
            },
            "background": {
                "title": "mordekaiser-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 5146,
                "height": 2780,
                "x": 2356,
                "y": 222,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/mordekaiser",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Mordekaiser",
            "biography": {
                "full": "<p>在上一个纪元，凶残的军阀萨恩·乌祖尔肆虐于北方大地。他受到黑暗信仰的驱使，清洗了所有阻拦他的部落和村庄，以鲜血和死亡熔铸起自己的帝国。他在行将就木之时却十分欣喜，因为他很肯定自己生前的作为已经让他在骸骨大殿中获得了永远与神同列的资格。</p><p>可是，在他死去以后等待着他的，并不是成神的荣耀或是宏伟的大殿。萨恩·乌祖尔站在一片灰蒙的荒原上，只有杂乱的低语萦绕耳边，幽灵般的雾气缠裹着身体。偶尔有迷失的亡魂飘过——一些渺小的鬼影，恍惚于自身的虚无。</p><p>萨恩·乌祖尔怒不可遏。难道他的信仰一直是谎言？还是说，他生前的征伐仍不足以换取他梦寐以求的永生？眼前的虚无怎么可能就是自己生命尽头的光景——虽然看似毫无尽头。他看着弱小的亡魂渐渐隐入雾气，从此消散于时光之中。</p><p>但是萨恩·乌祖尔拒绝消散。</p><p>经受过怒火与残暴锤炼的意志让他保住了意识。许久之后，原本模糊不清的低语逐渐凝结成了他几乎可以理解的词汇——他最后明白，这是欧琛语，一种绝不属于任何活物的罪恶语言。他残存的意念里慢慢地浮现出一个诡计。他的低语开始渗透不同领域之间的帷幕，向任何敢于聆听的人许诺自己不败的力量。</p><p>他没有等待太久。一伙巫师听从了他的召唤，决定将他带回生者的世界。没有血肉和骸骨的他，鼓动巫师们将自己的灵体封存在一副形貌恰似他生前穿着的黑铁板甲中，获得了足以藐视凡人的力量。无情的铁铠冥魂就此诞生。</p><p>渴求力量的巫师们原本希望的是利用他作为自己无聊战争中的武器。然而，他当场便处决了所有人，巫师们的魔法和武装对他形同虚设。</p><p>绝望之际，他们喊着他的名字企图将他再次封印——但只是徒劳，因为萨恩·乌祖尔早已不复存在。</p><p>随着一句缥缈的低语，他说出了自己在欧琛语中的名字：<i>莫德凯撒</i>。</p><p>他再次开始了对凡人世界的征讨。他的野心仍然宏大，而在死灵法术的加持之下，他的力量却超乎自己的想象。莫德凯撒用巫师们的亡魂铸造了一把凶残的钉锤，夜陨。这件号令死者的武器可以控制他们复活的亡灵。</p><p>在他的敌人眼中，莫德凯撒似乎只执着于屠杀和毁灭。残酷的征战几乎抹去了整整一代人。</p><p>但是，莫德凯撒的计划远不止如此。他在帝国中心建起了不朽堡垒。很多人以为这只是一个权力的象征，但有些人发觉了其中的秘密。莫德凯撒渴望掌控灵魂和死亡的所有禁忌知识，并且彻底理解物质领域……或是任何领域。</p><p>暴政只会树敌。最终，一众诺克希部落的联军，加上亲信的背叛，竟然击败了铁铠冥魂。他们切断了莫德凯撒的灵魂与盔甲之间的联结，然后将这副空壳封存在了秘处。</p><p>莫德凯撒就这样被驱逐出了物质领域。然而，没有人知道，这恰是他的计划，而且是关键的一步。权力和诡计虽然让他荣极一时，但他知道还有比骸骨大殿更为伟大的命运在等待他。</p><p>在曾经空旷的荒原上，所有死在他暴虐统治之下的亡魂都在静候。黑暗巫术侵蚀后的亡灵不会消散。其中最强大的灵魂成为了他虔诚的不朽军队，由他的意志操控……而弱小者也同样有自己的任务。</p><p>凭借这些灵魂，莫德凯撒将会建立新的帝国。他们将会成为冥界帝国的砖瓦。</p><p>符文之地转瞬千年，不朽堡垒周围兴起了又一个帝国。了解古代历史的人依然会带着恐惧与敬畏低声说起莫德凯撒的名字。还有少数久远的亡灵也仍记得他的暴行。他们最大的恐惧就是莫德凯撒有朝一日找到了办法重返人间，永远盘踞。</p><p>他们默默祈祷这永远不会发生，因为他们知道，没有任何办法可以阻止他的征讨。</p>",
                "short": "两度被杀，三度重生。莫德凯撒是一位来自远古纪元的残酷军阀，他使用死灵巫术将无数灵魂禁锢在永恒的奴役中。现在几乎无人记得他早期的那些征服战争，也无人知道他有多强大的力量，但也有一些古老的灵魂认得他，而他们一直都在担心有一天他会回来，同时统治生者和死者。",
                "quote": "“天命。主宰。欺诈。”",
                "quote-author": "莫德凯撒"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-01-23T00:00:00.000Z",
            "name": "锤石",
            "title": "魂锁典狱长",
            "section-title": "锤石",
            "slug": "thresh",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/thresh",
            "video": {
                "title": "thresh-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
            "biography": {
                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                "quote": "“心灵都是我的玩具。”",
                "quote-author": "锤石"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-06-22T00:00:00.000Z",
            "name": "约里克",
            "title": "牧魂人",
            "section-title": "约里克",
            "slug": "yorick",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yorick",
            "video": {
                "title": "yorick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1db6b8ba59fc1ea0-yorick-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Yorick",
            "biography": {
                "full": "<p>约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：在破败之咒的阴影下解放他的家园。</p><p>早在孩童时期，约里克就没有体验过普通人的生活。他出生在福光岛边缘岛屿的一座渔村，一直都在苦苦寻求接受与认同。大多数同龄的孩子都在玩捉迷藏的时候，年轻的约里克就开始结交另类的朋友了——尸骨未寒的亡者的灵魂。</p><p>起初，约里克见了鬼的阴阳眼让他惊恐万分。只要村里有人去世，约里克就会整晚不睡觉，等着新访客冷彻心扉的啼哭。他不理解为什么他会成为灵魂叨扰的对象，也不理解为什么他的父母坚称他看见的灵魂只不过是噩梦。</p><p>逐渐，他开始懂了，那些灵魂并不想伤害他。他们只是迷失了方向，需要帮助才能找到前往彼端的路。因为约里克是唯一一个能够看到这些灵魂的人，所以他主动肩负起了向导的重任，陪他们走完最后一程，共同面对永恒彼端等待他们的命运。</p><p>这项任务喜忧参半。约里克发现自己很喜欢与鬼魂为伴，但每当他送走一个好友前往安息之所，都意味着永别。对于亡者而言，他是救星，而对于生者而言，他是个让人唯恐避之不及的扫把星。村民们看到的约里克只是一个神叨叨地对着空气说话的小男孩。</p><p>约里克的阴阳眼很快传出了他的村子，福光岛中心居住的少数僧侣得知以后非常好奇。他们派出了使者小队前往约里克所在的小岛，因为他们认为约里克可以成为他们信仰的工具。</p><p>约里克欣然同意前往他们的寺院，在那里他学习了暮光兄弟会的处世之道，以及他们着装的真正意义。每个僧侣都会随身佩一把铲刀，象征着他们的职责——以妥善的仪式安葬死者，确保他们的亡魂不会迷路。兄弟会成员还会佩戴一个小瓶子，里面承载着福光岛的圣泉之水。他们称之为生命之泪，这小瓶子象征着他们的另一个职责——救死扶伤。</p><p>然而，无论约里克多么努力，他都无法获得其他僧侣的接受和认可。对他们来说，原本只能靠皈依信仰才能理解的哲理，在他身上却变成了看得见摸得着的实物。他们厌恶他的能力，他所感知到的东西是他们需要花费毕生心血才能理解的。约里克遭到了同门兄弟的疏远，再次变成孤单一人。</p><p>一天早晨，约里克正在墓地中处理自己的日常职责，突然一团漆黑的乌云闯入了他的视线，乌云在福光岛的地面上滚动，吞噬了一切物体。约里克想要逃跑，但乌云很快就吞噬了他，将他笼罩在暗影之中。</p><p>约里克环顾四周，一切生灵都在凋零扭曲，被黑雾的邪恶魔法腐化堕落。人类、动物、甚至植物都转变成为丑恶的、尸鬼般的形态。他耳边的狂风诉说着低语，附近的师兄弟们开始撕扯脖子上挂着的装满治愈之水的小瓶子，似乎这些小瓶子正在给他们带来巨大的痛苦。不一会，约里克惊恐地发现，这些僧人的灵魂全都从身体中被抽了出去，只剩下冰冷惨白的尸体。</p><p>在他师兄弟们撕心裂肺的哀嚎声中，约里克独自听到了迷雾中的声音。</p><p>“扔掉它。加入我们。我们将合而为一。”</p><p>他感觉到自己的手指紧握着颈前挂着的小瓶。约里克拼尽了全部的意志力，硬逼着自己松开双手，并命令那些嚎叫的灵魂安静下来。黑雾剧烈地翻滚着，黑暗压倒了他。</p><p>当约里克醒来以后，他发现周围已经风平浪静，曾经肥沃的土地已经变成了诡异荒芜的地狱面貌，福光岛已成为暗影岛。有一缕落单的黑雾紧跟着他，想要夺走这唯一一个尚未被腐化的活物。黑雾虽然紧紧围绕着他，但约里克发现黑雾的触须只要触碰到他颈前的小瓶，就会立刻弹回去。他握紧了这瓶祝福之水，恍然大悟，他能活下来全都是因为这瓶水的存在。</p><p>在随后的几天当中，约里克遍布各座小岛搜寻幸存者，但找到的只有扭曲的残骸。无论他走到哪里，看到的都是悲惨的灵魂从死尸中站起来。</p><p>通过搜索幸存者，约里克开始慢慢猜出来导致这场灾变的起因：一个国王到这里复活自己的王后，结果阴差阳错地摧毁了这片群岛以及上面的一切。</p><p>约里克希望能够找到这位“破败之王”，逆转他所施放的诅咒。但面对周围近乎无穷无尽的死亡，他感到自己渺小而无力。</p><p>约里克沉浸在悲伤里几乎无法自拔，他开始与周围的灵魂说话，希望能够像小时候那样找到慰藉。出乎意料的是，每当他与身边的迷雾交流，就有尸体从坟墓中爬出来，循着他的声音前进。他意识到，这些曾经被他埋葬的尸体现在都在服从他的命令。</p><p>在他绝望的心中出现了希望的微光。为了超度暗影岛的亡者，约里克将使用亡者自己的优势和力量。</p><p>为了终结诅咒，他不得不利用诅咒。</p>",
                "short": "约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：解放他的家园于破败之咒的阴影下。",
                "quote": "“群岛……恸哭。”",
                "quote-author": "约里克"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "索拉卡",
            "title": "众星之子",
            "section-title": "索拉卡",
            "slug": "soraka",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "soraka-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7fcc6ddb2f9f13ba-Soraka_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 688,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "soraka-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7fcc6ddb2f9f13ba-Soraka_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 688,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/soraka",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Soraka",
            "biography": {
                "full": "<p>在前一个时代，在时间本身还稚嫩的时候，天界领域的居民面对符文之地上羽翼渐丰的种族愈发感到担心。</p><p>这些生物狂野、任性、危险地偏离上天给它们安排好的伟大计划。夜空中编织着的指引和命运经常被忽视——更糟糕的情况下，被这些简单的凡人心智所误解，导致了混乱、不确定以及苦难。</p><p>一个天界灵体无法继续旁观下去，决定降入凡间领域，决心要解开世界织网中的死结。这个众星的孩子披上了血和肉的形态，纵使血管中流淌的强大魔法从内而外烧灼着这副新的身躯，但她知道，只要能够帮助治愈那些残破与不全，自己所受的苦难就不值一提。</p><p>于是索拉卡来到了世上，踏上只属于她的旅程，抚慰她所遇到的凡间生灵。</p><p>然而，她很快就领教了符文之地上的人们能容得下多少残忍。无论是在不可避免的冲突战场上，在庞大城市的肮脏地下，还是在远方未被驯服的荒野边疆，索拉卡都见证到了似乎永无休止的斗争、背叛和苦难。她无能为力地注视着，原本可以共同编织的命运纽带，却被无知的凡人扯断。她思索推测，可能是因为他们的寿命太短了，他们只是无法看到更大的图景，如今早已遗失的图景。</p><p>但随着索拉卡在他们之中生活，作为他们之中的一员，尽可能修复哪怕是最微不足道的伤害……某种不可思议而且始料未及的事发生了。</p><p>在乱麻、纠缠和死结之中，凌乱的破碎展露出伟大的图样，索拉卡发现了一个全新的、出乎意料的宏图——交织错落，复杂错综。</p><p>通过不经意的粗野之举，凡人们开始为自己铸造崭新的未知前途。从上方的天界领域看去，似乎只有纯粹的混沌，但站在新的视角，再加上因众星的赐福而不惧时间的侵蚀，索拉卡现在看到了一种近乎无瑕的美。正如凡人能容得下最深重的残忍，他们同样也拥有无尽的潜力展现善意，以及敢于对抗群星间任何事物的斗志。</p><p>索拉卡意识到她应该做的不是修复或重复天界的规律。虽然她头脑的一部分渴望群星之中固定的、安心的命运，但她心中清楚，静态的命运无法容纳凡人纳狂放、动态的潜能。</p><p>于是她的事业注入了新的活力，驱策着她为自己遇到的每个人解开他们未被发现的潜能。如今的索拉卡寻求的是给人以鼓舞和指引，而非教导，她要见证每个凡人自己用自己短暂却光辉闪耀的生命点亮一条未知的蹊径。</p><p>数千年以来，众星之子的传奇滤过了符文之地的每一寸土地。有些弗雷尔卓德部落中依然传唱着一位远方的流浪者，一位长角的治愈者，在最冷酷的冬季为人抚平冻伤。在祖安的深沟之下，流传着一个紫丁香色皮肤的医护者的事迹，此人会净化那些饱受炼金灰霾荼毒的病患。在动荡的艾欧尼亚，最古老的瓦斯塔霞瑞神话里记载着一位先知，能够直接与星辰密谈，还能召唤星光治愈伤者、烧灼那些给初生之土增添伤害的人。</p><p>目前，索拉卡把家安在巨神山脉最西边的山峰。她守望着一个与世隔绝的瓦斯塔亚部族，传授他们治疗的方法，同时静悄悄地解决她自己的需求——只不过究竟何事让她来到山脚下这么近的距离，以及她要在这里停留多久，只有索拉卡自己知道。</p><p>许多时候，她看着整个文明在毁灭的边缘舞动，而且她也已经懂得自己无法拯救那些不希望获救的人，也无法强迫他们看到他们注定无视的东西。</p><p>毅然依旧，索拉卡决心永不放弃尝试。</p>",
                "short": "索拉卡是来自天界领域的流浪者。她放弃了不朽的神格，保护凡间的种族免遭他们自身暴力本能的伤害。她对自己遇见的每个人都施以同情与仁慈——指引迷途，治愈伤痛。虽然索拉卡见证了这世上如此多的苦痛与挣扎，但她依然相信符文之地的人们依然有更多潜力尚未发现。",
                "quote": "在分叉的路口，你只能二选其一。",
                "quote-author": "索拉卡"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-10-14T00:00:00.000Z",
            "name": "千珏",
            "title": "永猎双子",
            "section-title": "千珏",
            "slug": "kindred",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "kindred-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "background": {
                "title": "kindred-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kindred",
            "video": {
                "title": "kindred-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf45299f76bd51981-kindred-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kindred",
            "biography": {
                "full": "<p>千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园;而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。或者说，其中的一张。</p><p>千珏既是白色空无的最后怀抱，也是黑暗世界的吮血利齿。牧人与屠夫、诗人和野兽……他们融为一体，对面成双。当一个可怜的人命悬一线时，他喉头的呻吟在千珏听来甚于洪钟。若是从容面对羊灵手中银白的长弓，她会让你毫无痛苦地去向极乐。但如果你抗拒挣扎，狼灵便会愉悦地开始他的捕猎。而每一次追捕，都以惨烈的死亡收场。</p><p>从符文之地的人们对死亡有概念以来，千珏就一直在大地上四处漂流。据说，当死亡到来时，一个真正的德玛西亚人会选择接受羊灵的利箭;而在诺克萨斯的暗巷黑街，则随时可见狼灵追猎时飘忽的身影。弗雷尔卓德的冰天雪地中，某些部族会在开拔战场之前举行“吻狼”的仪式，发誓以敌人的鲜血称颂狼灵的追捕。而每年的蚀魂夜之后，比尔吉沃特的镇民们会聚在一起，一边庆祝彼此的幸存，一边纪念被双子终结的灵魂。</p><p>否认千珏的存在即是否认万事运行的自然规律。不过，仍有一些畸怪的灵魂逃脱了命运的安排。但他们落得流离失所，每日担惊受怕的苟活不亚于活在一场永无止境的噩梦中。千珏耐心地守望着那些被关押在暗影岛地下的活死人。因为他们知道，所有不肯安息的活物，都终将葬身于羊弓或狼牙之下。</p><p>永猎双子最早有迹可查的记录是一对来自远古时代的面具，由无名的工匠刻在了被遗忘之人的坟茔上。而如今，羊灵和狼灵形影不离，千珏的名字也已经历经了无数年代，无人不知。</p>",
                "short": "千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园，而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。至于是哪一面，完全出自个人的抉择。",
                "quote": "“羊啊，再说一遍，我们可带走什么?”<br>“一切，亲爱的狼。”",
                "quote-author": "千珏"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-09-19T00:00:00.000Z",
            "name": "卡特琳娜",
            "title": "不祥之刃",
            "section-title": "卡特琳娜",
            "slug": "katarina",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "katarina-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3dafcae87ee7c45a-Katarina_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 822,
                "y": 356,
                "featured-champions": []
            },
            "background": {
                "title": "katarina-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3dafcae87ee7c45a-Katarina_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 822,
                "y": 356,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/katarina",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Katarina",
            "biography": {
                "full": "<p>作为诺克萨斯倍受尊敬的贵族家庭子嗣，卡特琳娜·杜·克卡奥在年幼时就发觉自己的地位高人一等。家中的妹妹卡西奥佩娅继承了母亲的政治头脑，而卡特琳娜则明显更像父亲。所以老谋深算的杜·克卡奥将军将她推上了研习刀剑的道路，不靠鲁莽的蛮力，而是靠致命的精准，成为斩绝帝国敌人的利器。他是一名苛刻的导师，教导着许多学生，而且出了名的难以取悦。</p><p>于是，卡特琳娜的童年——如果还称得上是童年的话——几乎没有任何的善意或是休息。除了睡觉以外，她的时间全都用来考验自己的体力、灵巧、以及对痛苦的耐受，以期把自己磨砺成一柄终极兵器。她从城中最负恶名的药剂师手里偷来了许多毒药，用小剂量递增的方式在自己身上测试毒效，渐渐地锻炼出身体的耐受力，并记载了每一种毒药的效果。她在漆黑的夜里攀爬最高的塔楼，任何人都不曾发现。</p><p>她渴望为诺克萨斯贡献自己的力量，她渴望展示自己的潜力，一个为帝国和王权效力的机会。</p><p>她的第一个目标来自父亲直接的授命。当时他和自己的战团已经安营扎寨，即将准备向西方大举入侵……她的任务是刺杀一位敌军小队长，一个名叫德米特里厄斯的下等无名之辈。</p><p>卡特琳娜因此愤然。她毕生的训练和才能不应该浪费在刚学会挥剑的乡巴佬身上！一个小队长算什么。所以她没有顾及被指派的目标，而是潜入敌军营地，在敌方指挥官熟睡的时候抹了他的脖子。一次完美的处决。诺克萨斯将会迎来迅速而荣耀的胜利。她的父亲也将感到自豪。</p><p>拂晓时分，脸上涂了灰泥迷彩的英雄德米特里厄斯带兵前来寻仇，狂暴地冲入她父亲的营寨。数十名诺克萨斯士兵惨遭屠戮，其中也包括将军的贴身随从。卡特琳娜的父亲勉强死里逃生。</p><p>杜·克卡奥出离的愤怒让他说不出话来，甚至拒绝正眼看她的女儿。她成了他的耻辱，也是家族的耻辱。他提醒她，最伟大的刺客不会渴望承认和荣耀。他们不会盼望在主人的厅堂之上占据一席之地。</p><p>羞愧难当的卡特琳娜冲进了野外，孤身一人。她要完成最初的任务。德米特里厄斯将付出生命的代价。虽然如此，但是她仍然魂不守舍。她能够原谅自己吗？她为什么如此愚蠢？</p><p>精神涣散的她，直到眼睛差点被剜掉的刹那才看到有人来袭。</p><p>因为卡特琳娜的失败，杜·克卡奥将军派出了另一位门客解决她，一个提拔自二流刺客公会的无名畜狗。但即便在血流满面的时候，多年的严格训练还是发挥了作用，一瞬间，她就下意识地抓起了武器。</p><p>六个小时后，她将德米特里厄斯的首级丢在了父亲脚下。</p><p>她告诉这位将军，她曾考虑过反手取下<i>他</i>的首级，但最后还是认定——虽然她不愿承认——他下令杀掉自己是正确的。她失败了。不仅枉为一名刺客，一名女儿，而且也枉为一名<i>诺克萨斯人</i>。</p><p>失败就必须接受后果。她用手指滑过左眼上深深的伤口，并且思考自己的狂妄自大让别人付出的代价。</p><p>她知道自己已经失去了父亲的器重，而且永远都不可能挽回。他会提拔其他人取代她的位置，只是为了羞辱她。即便如此，她还是发誓要不惜代价证明自己——将自己的才能重新献给帝国，成为她一直以来所向往的不祥之刃。</p>",
                "short": "果断坚决、心狠手辣，卡特琳娜是诺克萨斯的顶尖刺客。作为传奇将军杜·克卡奥的长女，她凭借出其不意的迅猛刺杀很快声名鹊起。强烈的野心曾经驱使她挑战重兵把守的暗杀目标，甚至不惜冒险让友军暴露在危险中。不过无论是怎样的任务，卡特琳娜都会毫不迟疑地在锯刃匕首的风暴中履行自己的使命。",
                "quote": "“永远不要质疑我的忠诚，你不会了解我为之忍受的一切。”",
                "quote-author": "卡特琳娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-11-20T00:00:00.000Z",
            "name": "卡莉丝塔",
            "title": "复仇之矛",
            "section-title": "卡莉丝塔",
            "slug": "kalista",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "background": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kalista",
            "video": {
                "title": "kalista-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
            "biography": {
                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                "quote-author": "卡莉丝塔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "海葬",
            "type": "story-preview",
            "title": "海葬",
            "subtitle": "",
            "description": "大海表面像镜子一样平静而且黑暗。海盗们用来定位的月亮低悬在海天交界之处，连续六晚，夜夜如此。空气像凝固了一般，听不到任何微风的低语，只能听到那鬼才知道从哪传来的可恶的安魂曲。维奥娜克丝是一名老练的水手，她对诺克萨斯周边的海域十分熟悉，而她非常清楚，如此平静的海水只会预示着灾祸。她站在暗念号的前甲板上，用望远镜扫视远处的洋面，寻找任何可能用于辨别方向的蛛丝马迹。<br><br>",
            "story-slug": "karthus-color-story",
            "featured-image": {
                "title": "karthus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "shadow-isles-environment-06",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt640eb217bfb3bbfb-shadow_isles_environment_06.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2015-09-10T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/karthus-color-story"
        },
        {
            "slug": "karthus-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "卡尔萨斯概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt365610313d1e895d-karthus_kars.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 640,
                    "x": 957,
                    "y": 305,
                    "featured-champions": []
                },
                {
                    "title": "卡尔萨斯的脸部概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2d02f7c23e480dc6-karthus_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1324,
                    "height": 1080,
                    "x": 362,
                    "y": 187,
                    "featured-champions": []
                },
                {
                    "title": "卡尔萨斯概念图黑白版",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5ac4e2d42ccb67d4-karthus_ungorth_lich.jpg",
                    "encoding": "image/jpeg",
                    "width": 1398,
                    "height": 1080,
                    "x": 703,
                    "y": 450,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}