{
    "id": "kayle",
    "name": "凯尔",
    "title": "正义天使",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-02-21T00:00:00.000Z",
        "name": "凯尔",
        "title": "正义天使",
        "section-title": "凯尔",
        "slug": "kayle",
        "associated-faction": "",
        "associated-faction-slug": "demacia",
        "image": {
            "title": "kayle-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1149,
            "x": 1704,
            "y": 566,
            "featured-champions": []
        },
        "background": {
            "title": "kayle-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1149,
            "x": 1704,
            "y": 566,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/kayle",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kayle",
        "biography": {
            "full": "<p>符文战争的战火在大地上肆虐，巨神峰孑然立于世界之巅，作为光明的灯塔抵御着大举进犯的黑暗——凯尔和她的孪生妹妹莫甘娜就诞生于这道光芒之下。她们的双亲，弥希拉和齐拉姆，为了得到力量并拯救部族于毁灭的命运，开始了险恶的登顶挑战。</p><p>当弥希拉意识到自己怀有身孕的时候，她选择坚持继续前进。在巨神峰的顶端，她被选中成为了正义星灵的神圣载体，手持长剑，剑身燃烧的火焰比太阳还耀眼。</p><p>不久后，这对姐妹出生了。凯尔只比妹妹早了一口气的时间，耀眼的光芒只有莫甘娜深沉的黑暗才能媲美。</p><p>但此时的弥希拉已经成为了一个威风凛凛的武士，她的存在远高于任何凡人。齐拉姆开始畏惧她身上的神性，更畏惧那些被光芒招来的心怀恶意的巫师们。他坚决地带着女儿们离开了这危险之地。父女三人穿过征服者之海，抵达了一处新的土地，据说这里天然能够抵御魔法的危害。</p><p>他们找到了新的家园，齐拉姆在这里将两姐妹养大。姐妹二人的脾气秉性日渐相异。凯尔少年老成，经常和当地的领导者们争论他们的规矩——她没有关于母亲强大力量的记忆，但她知道这些法则是为了保护所有人的安全。她的父亲几乎不会提起母亲的事，但凯尔却笃定地确信弥希拉在某片遥远的战场上结束了符文战争，并拯救了他们。</p><p>在两姐妹初成少女的时候，一道流火划过天空。一把长剑带着天界烈焰插在凯尔和她妹妹中间的地面上，一分为二。齐拉姆看到这把剑以后就像发了疯一样，因为他认出来这是弥希拉的剑。</p><p>凯尔急切地抓住了其中的一半，羽翼从她的肩胛喷薄而出，莫甘娜小心地学着她的样子。那一刻，凯尔前所未有地感觉到了自己与母亲之间的纽带，她确定这意味着母亲还活着，而且想要女儿们追随自己走过的道路。</p><p>居民们相信这对姐妹受到了群星的赐福，命中注定要保护襁褓中的德玛西亚免遭外敌入侵。这两位飞翼的保护神成为了光明与真理的象征，被所有人敬仰崇拜。凯尔参与了许多场战斗，在日益壮大的民兵团最前沿领头高飞，将自己的圣火注入到够格之人的武器中……但时过境迁，她对正义的追求开始将她反噬。无论内外，她目之所及看到的都是潜在的危险，于是她创建了审判使团，强制执行法律，狂热地捕杀叛逆者和强盗。</p><p>但她的审判却在一个人面前放宽了。凯尔的追随者们失望地看到，她默许莫甘娜收容那些诚恳认罪的人。凯尔的门徒罗纳斯对此最为不满——他发誓要替凯尔完成她不愿意做的事，打算把莫甘娜囚禁起来。</p><p>外出归来的凯尔看到的却是暴乱的人群，和死去的罗纳斯。怒火中烧的凯尔深深地唾弃这座城市，召唤来神圣的烈火，净化这里的罪恶。</p><p>莫甘娜飞到空中与她对峙，姐妹二人刀剑相向。如果凯尔要肃清她在凡人心灵中看到的黑暗，那么就必须从自己的孪生妹妹开始下手。她们在空中舍命相搏，每一下都是致死的攻击，大地上的建筑也震颤不已。</p><p>突然，两人的打斗戛然而止，因为她们听到了父亲痛苦的哭喊。</p><p>凯尔看到齐拉姆死在了妹妹的怀中，他是那一天城中暴乱的无辜受害者。然后凯尔双手分别拿着母亲长剑的两半，发誓决不再让凡人的情绪主宰自己。她跳回到空中，在云际之上翱翔，她觉得自己似乎已经在地平线上看到了巨神峰，它威严的峰顶正沐浴在夕阳的红光中。</p><p>她将在那里寻获来自星界的完美洞悉。她将在那里与母亲并肩，实现她对正义星灵的传承。</p><p>虽然她已经离开德玛西亚好几百年，但凯尔的传说很大程度上激发了王国的文化和法律。飞翼保护神的巨大雕像和标志激励着每一个战士的内心，驱策他们用行军照亮黑夜，将全部黑影从他们的土地上赶走。</p><p>在纷争和混乱的年代，许多人都依然抱着希望，希望凯尔最终能够归来……但另外一些人则祈祷那一天永远不要到来。</p>",
            "short": "在符文战争最激烈的时刻，一位巨神星灵诞下了凯尔，她传承了母亲的荣耀，高举圣火的飞翼，为了正义而战。她和孪生妹妹莫甘娜曾是德玛西亚的保护神——但凡人反反复复的失败最终让凯尔的幻想破灭，彻底抛弃了这个国度。但关于她用火焰长剑惩罚不义之徒的传说依然在流传，关于她终将回归的希望也依然在持续……",
            "quote": "“人类并不完美。而我并非凡人。”",
            "quote-author": "凯尔"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-08-10T00:00:00.000Z",
            "name": "加里奥",
            "title": "正义巨像",
            "section-title": "加里奥",
            "slug": "galio",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "galio-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 588,
                "y": 64,
                "featured-champions": []
            },
            "background": {
                "title": "galio-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 588,
                "y": 64,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/galio",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Galio",
            "biography": {
                "full": "<p>有关加里奥的传奇可以追溯到符文战争的余波之时。那个时候，整片大陆上的难民全都对魔法的破坏力量避之不及。据传，在瓦洛兰的西部有一群难民被一支恶毒的黑魔法战团追杀。经过长达数日不眠不休的跋涉，难民们迫不得已躲藏在一片古老的树林中，这里的树木早已干枯风化变成了化石。法师们追到这里，却发现他们的魔法在这片树林中发挥不出任何效果。</p><p>这些树木的化石似乎是天然的魔法屏障，任何法术都会在出手之际哑火。这群难民不再是待宰的羔羊，他们举起刀剑，将那些黑魔法师赶出了这片土地。</p><p>有人断言，这个能够屏蔽魔法的庇护所是神赐的礼物，其他人则认为这里是他们用艰辛的旅途换来的奖励，但所有人都同意将这里作为他们新的家园。</p><p>多年过去，最早的一批定居者使用这些神奇的木材制作了许多种防具。后来他们发现，这种树木的化石可以与石灰混合制成禁魔石 —— 这种材料对魔法有很强的抵抗性。它也将成为一个新兴文明的基石，为摇篮中的德玛西亚王国筑起高墙。</p><p>随后的几年里，只要有禁魔石障壁的保护，德玛西亚人就不会害怕魔法进犯他们的家园。在极少数情况下需要在边境之外解决纷争时，德玛西亚军队便证明了他们的骁勇善战。但是，只要敌人使用了魔法，士兵们就显得左支右绌了。他们必须想方设法，让他们的禁魔城墙也能在前线的征战中发挥作用。</p><p>雕塑家杜朗接受了委托，用禁魔石为军队设计制作某种防护手段。两年以后，宏伟展翅的雕像加里奥问世了，它后来成为了王国重要的防守战力，也向整个符文之地昭告着德玛西亚的力量。</p><p>靠着滑轮、钢轨和无数头公牛的力量，他们把这尊巨石像推上战场。许多原本强大的侵略者，只要一看到这尊令人敬畏的石像隐约的轮廓时就立刻呆若木鸡。这位“吃魔法的巨人”激励了整个王国，也震慑着这个王国的敌人。</p><p>但一直以来，从来都没有人考虑过，不计其数的魔法奥能作用于这尊石像，会产生怎样难以预料的结果……</p><p>德玛西亚当时正在瓦洛兰北方的绿齿峰进行旷日持久的缠斗。一个战斗法师团体，奥法之拳，使用猛烈的秘法魔能，放出噼啪作响的魔法飞弹，对阵地狂轰滥炸了十三日夜。幸存下来的士兵士气低落，在加里奥身边缩成一团。就在他们万念俱灰之时，一个缓慢低沉、震耳欲聋的轰鸣响彻山谷，就像是两侧的高山在互相角力碰撞。一个巨大的阴影缓缓升起，德玛西亚士兵拿出最后的坚毅，做好慷慨赴死的准备。</p><p>一个深沉的声音在他们头顶低吼。令德玛西亚士兵惊讶的是，这个声音来自他们身后的雄伟巨像。加里奥动了起来，还在说话，完全以他自己的意志。也许是某种古怪的原理，长年累月吸纳的魔法让他活了起来。加里奥挺身而出，用自己的身躯挡在了士兵前方，用庞大的石躯吸收了每一次魔法弹的攻击。</p><p>然后加里奥转过身，走上山坡，将奥法之拳拍进了碎石和泥土中。</p><p>德玛西亚人欢呼起来。他们正想要热切地感谢他们的救命恩人，那位禁魔石像哨兵，但就如同刚才他毫无征兆地激活，这位威武的保护神现在又毫无征兆地静止了，仿佛一直伫立在基座上。回到雄都以后，绿齿峰战役的少数幸存者们开始悄声传播那桩奇闻怪事，但换来的通常只有无言的怀疑。那一天逐渐成为了传说 ——可能只是古时候人们为了共渡难关相互勉励而编出来的童话寓言。</p><p>当然，没人敢相信这尊巨像一直都在默默关注着他身边的每一件琐事。虽然他的身体纹丝不动，但是他的意识却始终清醒，渴望着再次体验战斗厮杀的快感。</p><p>他注视着凡人们从他脚下走过，年复一年地向他致敬。让他疑惑的是，随着时光荏苒，人们会一个接一个地消失。加里奥很好奇那些消失的人去哪了。或许他们是被送去修补了吧，就像他从战场回来后一样。</p><p>岁月如梭，加里奥逐渐意识到了这个问题的答案是多么地忧伤——德玛西亚人和他不一样，不能重新涂漆，也不能方便地修补。人类是脆弱的，他们的生命是短暂的。现在他突然明白了人类是多么需要他的保护。战斗曾是他热切的渴望，而现在，人民是他战斗的意义。</p><p>虽然如此，但在后来的数百年间，加里奥只获得过少数几次加入战斗的机会。德玛西亚开始聚焦于内部，世上的魔法相比以前已经变得稀缺了许多，所以他只能保持休眠的状态，在半梦半醒的恍惚之中观察这个世界。这尊巨像内心最深处的希望，是获得一次巨量魔法的赐福，魔力强大到可以让他永远不再需要沉睡。</p><p>只有到那个时候，加里奥才能真正执行他的目标，永远屹立在战斗前线，矢志不渝地保护德玛西亚。</p>",
                "short": "德玛西亚雄都之外，巨型石像加里奥始终如一地守望着。他被创造出来是为了抵挡来犯的法师，但却经常要一动不动地矗立数十年，只有当强大的魔法力量出现时，他才会被激活。而只要加里奥活动起来，他便会充分利用每一刻，品味荡气回肠的战斗和来之不易的守护人民的荣耀。可惜，他的胜利永远都喜忧参半，因为消灭魔法的同时，也消灭了他活跃力量的源泉。每一次胜利都会使他再次进入不知世事的休眠。",
                "quote": "“躲在我身后，德玛西亚人！可能你没注意到，我可是个大块头。”",
                "quote-author": "加里奥"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "莫甘娜",
            "title": "堕落天使",
            "section-title": "莫甘娜",
            "slug": "morgana",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/morgana",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Morgana",
            "biography": {
                "full": "<p>不知是命中注定还是时局所造，莫甘娜和她的姐姐降生于纷争中的乱世。灾难般的符文战争席卷了瓦洛兰和恕瑞玛的大部分土地，甚至直逼巨神峰的崇山峻岭。莫甘娜的双亲，弥希拉和齐拉姆，知道传说中圣山会赐予人神力——他们别无选择，决定踏上这一漫长的险途，拯救自己的部族。</p><p>即便两人知道当时弥希拉已经怀有身孕，也已经没有回头的办法。最后，在符文之地与群星相接的地方，齐拉姆既惊奇又恐惧地看到弥希拉被选中，成为了正义星灵的化身。</p><p>这对夫妻不仅带回了他们所渴望的拯救手段，而且还带回了一对双胞胎女儿——莫甘娜和凯尔。然而，占据弥希拉的天界力量逐渐开始遮蔽她作为凡人的个性和情感。她经常会把女儿们推给父亲，然后抛下家人，前去响应战斗的号召。</p><p>很长一段时间里，齐拉姆一直感到巨大的不安。战争依然在无数条战线上肆虐，而他心爱的妻子正在渐行渐远。他担心女儿们的安全，于是在某一天弥希拉再度离开的时候，他带着她们逃离了巨神峰。</p><p>虽然他们的目的地当时还没有名字，但后世这里将成为一个众人皆知的躲避魔法与迫害的避难之地：德玛西亚王国。</p><p>从此，两姐妹日渐变得不同。凯尔钻研起了这片定居点中逐渐成熟的法律体系，而黑发的莫甘娜则因为这里对新来居民的不信任而感到焦虑。她深切地知道身为流民的痛苦，因此她在荒郊野外游荡，与固执的法师和其他被认为危险的放逐者们交谈。在家中，她感受到父亲因背弃弥希拉而心碎，渐渐地对造成这种痛苦的母亲心生怨恨。</p><p>莫甘娜害怕自己和凯尔会继承一部分星灵的力量，而她的担心应验了。那一天，一把被黑影与星火环绕的巨剑从天空落下，巨剑刺入地面的同时一分为二，羽翼从两姐妹的肩胛上喷薄而出。她们的父亲含着泪看着二人各自拿起了一半长剑。莫甘娜想要安慰他，但他却别过了脸。</p><p>凯尔全身心地响应了新的召唤。她召集了审判使团，强制执行法律，但莫甘娜却憎恨自己的天赋……直到强盗来犯的那个夜晚。最终，齐拉姆被团团围住。那一刻，是莫甘娜冲到他身边保护了他，并将强盗烧成了灰烬。这对姐妹一起拯救了无数条性命，并被奉为德玛西亚的飞翼保护神。</p><p>但凯尔的理想目标却变得越来越极端，而莫甘娜则发现自己总是在为那些有赎罪之心的人申辩。这对姐妹之间以及她们的信徒之间虽然勉强达成了一致，但和平并没有持续太久。凯尔麾下最热忱的门徒，罗纳斯，决定逮捕莫甘娜。莫甘娜为了保护自己忏悔中的追随者，将罗纳斯用黑暗的火焰禁锢起来，直到他倒地不起，葬身于暗焰。</p><p>圣火从天而降，点燃了城市，那是凯尔发誓要让杀害罗纳斯的凶手受到正义的裁决，随后莫甘娜也飞到空中，与她的姐姐正面相对。</p><p>她们刀剑相向，用耀眼的光芒和爆燃的黑暗划出巨大的弧线，波及到下方的房屋。就在胜负似乎即将见分晓的时候，莫甘娜退缩了，她听到了父亲痛苦的声音。齐拉姆躺倒在瓦砾中，伤势严重。莫甘娜悲恸地嚎哭，将母亲半分的剑扔向了凯尔，然后像一块陨石一样冲到地面上。</p><p>她像抱着婴儿一样托起父亲，诅咒自己身上所继承的破坏力量。凯尔也落了下来，目瞪口呆。莫甘娜质问她，对恶人的惩戒是否也包括齐拉姆，他是否因为从母亲身边偷走了女儿而有罪。凯尔没有回答，只是飞上了天空，没有回头。</p><p>莫甘娜的双翼成为了她无法逃脱的痛苦烙印。她试图将自己双翼齐根斩断，却找不到足够坚硬的利器。于是她将翅膀用铁链捆住，决心用双脚行走于尘世。</p><p>数百年来，她的故事变成了传说，莫甘娜的名字已经被彻底淡忘。时至今日，德玛西亚的人民依然敬仰“飞翼保护神”，但人们只记得姐妹之中一人秉承的荣光和真理。莫甘娜的悲愤和对个人赎罪的信念则成为了“蒙面者”的传说。</p><p>即使发生了这一切，她依然没有放弃那些寻求她帮助的人。带着遭到背叛的怨恨，她在王国的黑影中等待着时机，她在冥冥之中知道，凯尔的光芒必将有朝一日回到符文之地，到时一切事物都将面对她的审判。</p><p>随着魔法力量再次崛起，莫甘娜看到新的曙光已经初显。 </p>",
                "short": "在天界与凡间双重本性的夹缝中左右为难的莫甘娜，束缚了自己的双翼并拥抱了人性，还将自己的痛苦和怨恨施加给那些失信和堕落之人。她与一切自己眼中不公正的法律和传统对抗，并从德玛西亚的阴暗中投出保护的盾牌和暗焰的锁链，与试图镇压真理的人战斗。最重要的是，莫甘娜坚信，即使是被放逐、被遗弃的人，也可能有朝一日重获新生。",
                "quote": "“只有你爱的人，才伤得了你的心。”",
                "quote-author": "莫甘娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-08-19T00:00:00.000Z",
            "name": "塔里克",
            "title": "瓦洛兰之盾",
            "section-title": "塔里克",
            "slug": "taric",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "taric-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "background": {
                "title": "taric-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/taric",
            "video": {
                "title": "taric-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7cc2cbf2b7f8a00e-taric-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Taric",
            "biography": {
                "full": "<p>对于德玛西亚高贵的守护者来说，日常生活就是对国王与国家崇高理想的专注、无私、奉献。在世代参军的家族传统感召下，塔里克从没有幻想过逃避这些责任，只不过他不愿意限定自己想要保护的<i>人</i>与<i>物</i>的范围。</p>\n\n<p>这名年轻的战士训练刻苦，武艺高超。但在他为数不多的自由时间里，他会寻求其他为祖国效力的方式。他自愿与光照者们同行，照料病患或者帮助洪水过后的重建。他发挥自己的创意天赋，帮助石匠和工匠树立起大大小小的丰碑，刻画出飞翼保护神的荣光，以及它所代表的崇高理念。</p>\n\n<p>艺术作品。陌生人的安危。正是这些东西让德玛西亚成为一个值得为之战斗的国度。塔里克在每一个人和物之中都看得到美、脆弱、以及拯救的价值。</p>\n\n<p>幸运的是，他友善的举止和发自内心的温暖为他扫清了来自战友和长官的批评。他的军衔渐渐攀升，甚至有机会与年轻的盖伦•冕卫并肩作战。</p>\n\n<p>讽刺的是，正因为塔里克的稳步攀升，才导致了他最后的衰落——至少以德玛西亚的标准可以这样评判。</p>\n\n<p>他晋升到了首屈一指的无畏先锋，突然之间必须遵守更高标准的行为守则。他的许多做法都不再被纪律容许：比如跑到森林里寻找珍禽异兽的踪影；缺席练兵比武，坐在酒馆里聆听吟游诗人的上口民谣；或者在道路巡查期间骑马外出，观赏银灰色的夜幕渐渐降在郊外村庄。塔里克开始感到不自在，很快就被视为不服从命令的士兵，受到特殊关注。</p>\n\n<p>盖伦劝他紧张起来履行自己的使命。他可以看出，塔里克有潜力跻身成为瓦洛兰上最伟大的英雄之列——然而他似乎并不敬畏命运，甚至是自己的祖国。</p>\n\n<p>为了不让他遭到贬黜，塔里克被指派临时担任先锋团剑尉长的随行助理，他们二人对此都心存不满。然而，当老剑尉长连同其他随行人员战死的时候，塔里克却在擅离职守……有传闻称他当时正在附近某片被遗忘的神庙废墟中的回廊上闲逛。</p>\n\n<p>没什么可辩驳的。十多名战士死了，塔里克必须被送上刽子手的砧板。</p>\n\n<p>然而，为了给朋友寻求最后的仁慈，盖伦插手了。作为剑尉长的继任者，他宣判塔里克将被处以“石冠之刑”——根据德玛西亚最古老的传统，他将被送去攀登巨神峰，几乎无人能在登顶的过程中活下来。</p>\n\n<p>虽然石冠之刑通常都是在默许那些丧失尊严的人逃离德玛西亚、自我流放并重获新生，但是塔里克却登上了第一艘南下的船，他发誓<i>真的</i>要以此弥补自己的过失。</p>\n\n<p>攀登巨神峰的旅途几乎吞噬了他，令他身心俱焚，无数次倒下又爬起。但是塔里克突破了疼痛的界限，突破了自己亡故战友的鬼魂以及巨峰施加给他的其他考验。随着他接近顶峰，一轮新来的景象围绕在他身边，他满目失落与毁灭……</p>\n\n<p><i>他看见阿尔巴斯德图书馆被深渊和火焰吞噬……但却毅然地冲进炼狱之火，想要救出桐创作的诗篇。他看见冰霜守卫将世界上最后仅存的幻梦鹿赶下嚎哭深渊……自己也奋不顾身地跟着跳下去想要拯救它。在不朽堡垒的大门前，塔里克看到盖伦的残破尸首在绞刑架上悠荡……他无力地跪倒，然后举起盾牌，义无反顾地冲向前方严阵以待的诺克萨斯大军。</i></p>\n\n<p>当一切景象褪去，塔里克发现自己正站在巨神峰的最高点，而且他并非孤身一人。他的面前，某种显为人形的东西站在那里，水晶般的面孔发出群星的光芒，声音如同千声低语，像刀刃一样割开塔里克。</p>\n\n<p>它向他诉说世间真相，但不知为何，他觉得自己一直都知道那一切。它还讲述了他此生一直都在浑然不觉中准备着一副衣钵，他的一切决定和行为都是为了让他能在此刻站在此地，巨神峰之巅。</p>\n\n<p>接下来他将成为瓦罗兰之盾，在尚未到来的伟大战争中挺立不倒。</p>\n\n<p>塔里克重生成为了保护者星灵，他被赋予了凡人不可想象的力量与意义，并欣然接受了这全新的感召——担当整个<i>世界</i>的坚毅守护者。</p>",
                "short": "塔里克是保护者星灵的宿主，用超乎寻常的力量守护着符文之地的生命、仁爱以及万物之美。塔里克曾因渎职而被放逐，离开了祖国德玛西亚，前去攀登巨神峰寻找救赎，但他找到的却是来自群星的更高层的召唤。现在的塔里克获得了天界的神力，“瓦罗兰之盾”将永不疲倦地警醒着，为这个世界上的人们提防任何威胁。",
                "quote": "“最强的武器必然最美。”",
                "quote-author": "塔里克"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2011-01-04T00:00:00.000Z",
            "name": "凯特琳",
            "title": "皮城女警",
            "section-title": "凯特琳",
            "slug": "caitlyn",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "caitlyn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1024,
                "y": 7,
                "featured-champions": []
            },
            "background": {
                "title": "caitlyn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcd6fb377c05a2467-Caitlyn_Base_Final_Adjustment.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1024,
                "y": 7,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/caitlyn",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/caitlyn",
            "biography": {
                "full": "<p>凯特琳·吉拉曼恩出生在一个有钱有势的商业家族。虽然她很快就领会了皮尔特沃夫社会的社交礼节，但她在闲暇时却更喜欢前往城市郊外的荒野。凯特琳既能够融入皮尔特沃夫的上流生活，又能在森林的泥地里跟踪野鹿，甚至有把握追踪商业区上空飞过的鸟儿，还能用她父亲的连发式毛瑟枪一发命中百步开外的野兔，而且专打眼睛。</p>\n\n<p>不过，要说凯特琳最强的武器，倒是她的智慧和求知欲。她以父母为学习的榜样，而她的父母也教她明辨是非的道理，养尊处优的生活没有让他们忘记为人之本。凯特琳的母亲是吉拉曼恩家族几大审计官之一，她总是会告诫凯特琳，皮尔特沃夫充满了诱惑，镀金裹糖的花言巧语可能会令最仁慈的心变得冷酷无情。起初，凯特琳不以为意，因为皮尔特沃夫对她来说是一座无比美丽的城市。每当她从野外归来，都会更加珍惜故乡的秩序井然。</p>\n\n<p>所有的一切，都在五年后的进化日那天被改变了。</p>\n\n<p>外出归来的凯特琳发现家被洗劫一空。家中仆人全遭杀害，她的父母则消失得无影无踪。凯特琳把家里料理妥当以后，便立刻启程寻找自己的双亲。</p>\n\n<p>虽说在城市的街巷中追查踪迹完全不同于在野外狩猎，不过，凯特琳还是一个接一个地找到了闯入她家的人。最后她循着线索找到了一个秘密小屋，她的父母正在那里遭受酷刑拷问。借着黑暗的掩护，她救出了双亲，并报告了皮城守卫……只可惜在被逮捕的所有绑匪之中，没有任何人知道雇主的真实身份——只知道那是一个首字母<em>C</em>的中间人。</p>\n\n<p>凯特琳和父母开始重新开始他们的生活，但有些东西已经彻底变了。最明显的就是她的母亲。吉拉曼恩夫人再也不想面对家族生活中的手腕和心机，选择放弃了这一显贵的要职，使得吉拉曼恩家族的领导层出现了空缺。而且，虽然凯特琳深爱着父母，但却并不想继承母亲的位置，也不想师从父亲去学着做一名技工。</p>\n\n<p>她一门心思地想要解开神秘人“C”周围错综复杂的谜团。借助自身的狩猎技巧，凯特琳开始做起了私家侦探的工作，而且很快闯出了名声，无论是寻人还是找物都从不失手。为了祝贺她靠自己的努力所取得的成功，父母为她打造了一杆海克斯科技精工步枪。它的精准度无可媲美，适配多种不同用途的弹药，还可以现场进行便捷的改装。</p>\n\n<p>一次，她处理了一起海克斯科技装置失窃案及其连带牵出的故意伤害案，外加一系列儿童绑架案，随后被皮城守卫正式召见。</p>\n\n<p>她得到了皮城守卫内部的举荐，举荐人和她一样也偏爱离奇的案件——还与她联手对付过一名丧失理智的炼金研究者及其雇佣的一大帮半机械化人。于是凯特琳正式受邀担任警长一职。起初凯特琳回绝了，但最后她意识到，皮城守卫的资源可能会帮她揭开那个神秘的“C”的真实身份。</p>\n\n<p>现在，凯特琳已经是皮城守卫中备受尊敬的长官，致力于守护这座进步之城，让这里更美好、更安全。她最近遇到了一位来自祖安的新搭档——急躁鲁莽的蔚。这对不可思议的组合究竟是如何诞生的，又究竟为何能够如此高效，一直是街头巷尾热议的话题，更是她们的同事在酒过三巡后的谈资，甚至就连那些被他们送进牢房的嫌犯也感到十分好奇。</p>\n\n<p>然而，凯特琳不知道的是，那个“C”也在密切观察着她……因为她的调查已经越来越接近背后的真相。</p>\n",
                "short": "凯特琳被誉为皮尔特沃夫最顶尖的和平卫士，同时也是让这座城市真正摆脱地下隐秘犯罪的最有希望的人选。她经常和蔚联手执行任务，以冷静和沉着弥补自己搭档的鲁莽天性。虽然她的海克斯科技步枪独一无二，但凯特琳最强大的武器其实是她过人的智谋，总是能设下天罗地网，迎接任何傻到敢在进步之城作案的不法之徒。",
                "quote": "向前跑吧，我会让你先跑5分钟",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2017-07-10T00:00:00.000Z",
            "name": "凯隐",
            "title": "影流之镰",
            "section-title": "凯隐",
            "slug": "kayn",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "kayn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1134,
                "x": 975,
                "y": 579,
                "featured-champions": []
            },
            "background": {
                "title": "kayn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c19d1dbd195fa20-kayn-splash-resized.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1134,
                "x": 975,
                "y": 579,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kayn",
            "video": null,
            "races": [
                {
                    "name": "暗裔",
                    "slug": "darkin"
                }
            ],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>悉达·凯隐生在诺克萨斯，幼年时便被征召入伍，编成了童兵。带领这支残酷部队的是勃朗·达克威尔治下最阴险的军官。在纳沃利的普雷西典惨败之后，这场侵略演变成了持久的消耗战。艾欧尼亚人的怜悯成了可被利用得弱点——他们的战士会在看似无辜的人面前犹豫不决。所以勉强扛得动刀剑的凯隐参战的第一天就基本相当于他的死期。</p><p>为了突袭巴鲁鄂省，诺克萨斯的部队选择在衣浦河口登陆。凯隐和其他孩子被勉强编作先头部队，面对的是为了抵抗去而复返的侵略者而混乱组织起来的地方武装。他年少的战友要么战死，要么当了逃兵，但凯隐却毫无惧色。他甩下重剑，抄起了一把镰刀，直面着震惊的艾欧尼亚人。这时，诺克萨斯的正规部队从侧翼包抄了过来。</p><p>接下来是一场让人不忍目睹的屠杀。农夫、猎人——甚至还有一些瓦斯塔亚人——全都被干脆利落地斩杀殆尽。</p><p>两天后，战事传遍了南部诸省，影流教派循风而来。影流之主劫知道这个地区毫无战略价值。这场屠杀只是一个声明：诺克萨斯绝不留情。</p><p>一道金属的闪光吸引了他的注意。一个顶多十岁的男孩躺在污泥里，对着刺客大师平举起一把残破的镰刀，血迹斑驳的指关节因用力而发白。男孩眼里蕴含着与他年龄极不相符的痛苦，却又燃烧着一个刚强的战士才有的怒火。这种顽强可不是教得会的。劫看着男孩。这个诺克萨斯的弃儿有资格成为一把武器，反过来对付送他走上死路的敌人。劫伸出手，欢迎凯隐加入了影流。</p><p>影流的信徒们往往要花上多年时间操练自己选中的一件武器，但无论什么兵器凯隐全都能熟练地掌握——对他来说，这些东西都只是工具，而他本身就是武器。他觉得盔甲只是笨重的负担，所以他将自己包裹在黑影里，出其不意，迅雷不及掩耳地刺杀敌人。那些侥幸逃脱的人，四处传说着防不胜防的刺杀，恐惧也随之蔓延。</p><p>凯隐声名鹊起，他的自负也日增月涨。他真心相信总有一天，他的力量甚至会超越劫。</p><p>这份自负让凯隐迎来了自己的最终考验：寻找一把最近于诺克萨斯出土的暗裔武器，保护疲弱的艾欧尼亚守军不被残害。他毫不犹豫地接受了，完全没有想过为什么要选他去执行这个任务。实际上，换作别人就想要毁掉这把名为拉亚斯特的活体巨镰，但凯隐却据为了己有。</p><p>他的手指一碰到镰刀，腐化就开始将二者束缚在一起，命中注定地缠斗下去。拉亚斯特为了一个完美的宿主等待了许久，只为与暗裔的同族重聚，将世上的生灵一举剿灭，但凯隐不会轻易地被占据。他志得意满地回到了艾欧尼亚，相信劫将会保荐他为影流教派的新领袖。</p>",
                "short": "<p>悉达·凯隐是暗影魔法的天纵之才，他战斗的意义，是为了实现自己真正的命运——为了有朝一日能够率领影流教派，开创艾欧尼亚霸业的新世代。凯隐挥舞着活体暗裔武器拉亚斯特，毫不在意它给自己身体和思想带来的腐化。这样后果只可能有两种：要么凯隐驯服这把武器屈从自己的意志；要么，这恶毒的刀刃将他彻底吞噬，为符文之地的毁灭铺平道路。</p>",
                "quote": "“孩童已死，杀手永存。”",
                "quote-author": "凯隐"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "正义之火",
            "type": "story-preview",
            "title": "正义之火",
            "subtitle": "作者： Rayla Heide",
            "description": "阿布力斯在一座闪耀的神庙的台阶上苦苦等待，感觉自己的肚子里像是打了好几个结。神庙门前矗立着的是一尊保护神的雕像。斜阳勾勒出它面庞的剪影，在它俯下的头顶周围投下耀眼的光环。洁白的石像上闪着星星点点的金斑。巨大的翅膀罩在双肩上，两柄长剑举在胸前。雕像头盔下的表情漠然、严峻，比任何人类都更完美。上百根蜡烛铺满了它脚下的基座。<br><br>",
            "story-slug": "kayle-color-story",
            "featured-image": {
                "title": "kayle-color-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt93af3529e5c32367-kayle-color-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 968,
                "y": 136,
                "featured-champions": []
            },
            "background": {
                "title": "kayle-color-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt93af3529e5c32367-kayle-color-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 968,
                "y": 136,
                "featured-champions": []
            },
            "release-date": "2019-03-05T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/kayle-color-story"
        },
        {
            "slug": "飞翼姐妹颂歌",
            "type": "story-preview",
            "title": "飞翼姐妹颂歌",
            "subtitle": null,
            "description": "<div style='text-align: center'><i><b>密银城冕卫家族的藏书中一首亡佚许久的史诗</b></i> </div><br><br>",
            "story-slug": "canticleofthewingedsisters",
            "featured-image": {
                "title": "KayleMorg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3ca36a27c8c54186-KayleMorg.jpg",
                "encoding": "image/jpeg",
                "width": 6000,
                "height": 3592,
                "x": 3007,
                "y": 1707,
                "featured-champions": []
            },
            "background": {
                "title": "KayleMorg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3ca36a27c8c54186-KayleMorg.jpg",
                "encoding": "image/jpeg",
                "width": 6000,
                "height": 3592,
                "x": 3007,
                "y": 1707,
                "featured-champions": []
            },
            "release-date": "2019-03-05T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/canticleofthewingedsisters"
        },
        {
            "slug": "kayle-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "凯尔概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a43eb14d901da76-kayle_judicator_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 817,
                    "height": 997,
                    "x": 414,
                    "y": 112,
                    "featured-champions": []
                },
                {
                    "title": "凯尔早期概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt69e5bf8f34c2322c-kayle_judicator.jpg",
                    "encoding": "image/jpeg",
                    "width": 738,
                    "height": 93,
                    "x": 413,
                    "y": 233,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}