{
    "id": "leblanc",
    "name": "乐芙兰",
    "title": "诡术妖姬",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2010-11-02T00:00:00.000Z",
        "name": "乐芙兰",
        "title": "诡术妖姬",
        "section-title": "乐芙兰",
        "slug": "leblanc",
        "associated-faction": "",
        "associated-faction-slug": "noxus",
        "image": {
            "title": "leblanc-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 934,
            "y": 3,
            "featured-champions": []
        },
        "background": {
            "title": "leblanc-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 934,
            "y": 3,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/leblanc",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "刺客",
                "slug": "assassin"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "刺客",
                "slug": "assassin"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leblanc",
        "biography": {
            "full": "<p>身为黑色玫瑰的首领，乐芙兰的身份和关于她的传闻一样不可捉摸，和赋予她形态的幻象一样转瞬即逝。或许连她自己也不知道自己的身份，毕竟她已历经数百年的模仿和欺骗……<br><br>黑色玫瑰的奠基者是一群古代教团的残部，这个教团的历史远比诺克萨斯更久远，而后来的黑色玫瑰则在暗中密谋操控数百年，不断吸纳权贵阶层加入他们的行列。虽然黑色玫瑰的成员很少能够了解到他们首领的来历，但许多人都发掘到了关于一位苍白女巫的传说。据说她曾帮助分崩离析的野蛮人部落对抗恶名昭彰的铁铠冥魂，正是他，使得已然被暗裔蹂躏摧残的土地更加涂炭荒凉。直到今天，人们依然不敢大声说出他的名字：<i>莫德凯撒</i>。<br><br>曾是铁铠冥魂身边的核心成员之一，拥有独一无二的技艺，也埋着背叛他的种子。这位女巫师立下誓约要化解他的力量来源——不朽堡垒，将他与那口死亡之井的连接切断，从而给这个噩梦般的帝国釜底抽薪。然而，虽然后来那群野蛮人在堡垒周围建立了自己的帝国，但他们却没有意识到它蕴含的秘法奥秘其实并没有完全隔绝于世。那位苍白女巫一直都拥有制造幻象的天赋，而她最伟大的花招，就是让整个诺克萨斯都忘记，在它自己的中心涌动着黑暗的力量。再后来，关于她的记载全都在符文战争期间消失在了历史中。<br>\n<br>黑色玫瑰在当下存在的目的，就是为了那些有能力掌控这种魔法的人攫取不可告人的利益，同时还将自己隐藏在普通贵族的日常身份中，这些人都被奇迹的传闻吸引而来，继而被奴役、被无情地利用。即使是最强大的军事指挥官，也只能为这个秘密团体的真正的掌权者们效力，而在他们内部，掌权者之间会互相明争暗斗、在阴谋和征服的游戏中争权夺势，他们的战场既在诺克萨斯都城内部，也延伸至边疆以外的土地。</p><p>数百年来，乐芙兰一直都秘密地为境外的达官贵人出谋划策，同时出现在许多个国家中，利用她的幻象扰乱秩序、制造混乱。有传闻称每一代都会有一位女性晋升为新的首领，但这种答案只会引来更多疑问——究竟哪一个才是“真正”的本尊？当她说话的时候，真的是她自己的声音吗？要想换取她的青睐，需要付出什么样的代价？</p><p>勃朗·达克威尔可以回答第二个问题。虽然黑色玫瑰帮他争得了王位，但他却拒绝将黑色玫瑰亲手挑选的谋士纳入议会，因此乐芙兰采取了必要的极端措施。她操纵了一位年轻的贵族，杰里柯·斯维因，让他发掘了这个秘密社团所参与的事务，随后乐芙兰让自己和其他几位最重要的密谋者被处死……至少表面上她被处死了。没过多久，她就亲自接触了达克威尔，结果发现他正在变得愈发偏执恐慌，害怕自己作为凡人的死亡宿命。<br><br>乐芙兰向他承诺了长生不老的秘密，随后她开始慢慢毒害达克威尔的心智，同时又在赋予他强大的能力。在他的统治下，诺克萨斯对于力量的崇拜达到了一种不祥的程度，随后他们又设计让斯维因的传奇故事即将在艾欧尼亚的战场上以耻辱告终。<br><br>但是斯维因却从不朽堡垒内部的禁忌知识中获得了无比的勇气，他做了一件完全出乎意料的事，成功将达克威尔拉下王座，并将诺克萨斯据为己有。这位新的大将军并不在乎自己在世人眼中的名誉，只在乎帝国的荣耀——这样的人很难被腐化。在无数个世纪后，乐芙兰不禁自问，她的宿敌终于出现了吗？<br><br>她的行为曾经多次将符文之地推向全面战争的边缘。在经历过令人绝望的战役后，弗雷尔卓德的冰原、巨神峰的高山、恕瑞玛的沙漠，各地都开始有最黑暗的魔法再次散播，逐渐包围并逼近诺克萨斯。可能乐芙兰依然是那个背叛了铁铠冥魂的苍白女巫，也可能她只是众多空壳幻影之一。不管怎样，她的影响显然从远古开始就从未消亡。<br><br>黑色玫瑰还没有真正绽放。</p>",
            "short": "即使是在秘密团体黑色玫瑰的成员内部，乐芙兰也同样保持神秘，而乐芙兰这个名字也只是众多化名之一。这个皮肤惨白的女人自从诺克萨斯建国初期就开始操纵大小人物，推动事态发展。这位女法师能用魔法制造自己的镜像，她可以出现在任何地点、任何人面前、甚至同时现身于许多地方。乐芙兰永远都在暗处密谋策划，而她真正的动机和她变换不定的身份一样令人难以捉摸。",
            "quote": "“玫瑰无法生长于黑暗。只会死于黑暗的生长。”",
            "quote-author": "乐芙兰"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-10-05T00:00:00.000Z",
            "name": "斯维因",
            "title": "诺克萨斯统领",
            "section-title": "斯维因",
            "slug": "swain",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/swain",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Swain",
            "biography": {
                "full": "<p>出身于诺克萨斯建国元老级贵族家庭的斯维因似乎注定拥有坐享特权的一生。他的家族在勃朗·达克威尔的上台过程中扮演了关键角色，大肆鼓吹他们的高贵血统就是这个国家的最大力量。</p><p>然而，有许多人都觊觎更大的影响力，他们暗中结社，阴谋推翻达克威尔，而唯一的痕迹只有一朵黑玫瑰的标志。斯维因发现了他们的诡计，亲自处死了领头的几个主谋。这些人中也包括他的父母，正是他们窃窃私语中提到的“苍白女士”最先引起了他的警觉。这个名字可能威胁着诺克萨斯，而诺克萨斯在他心中的价值高于家族和家人。</p><p>他们寻求的是一种力量，一种无形的声音，在不朽堡垒的黑暗中喋喋不休。<i>如同渡鸦的厉叫</i>……</p><p>揭发有功的斯维因获得了诺克萨斯军队中的官职，这是他从未了解过的领域。在这里，他切身地懂得了帝国的强大并不是因为他所认为的诺克萨斯血统，而是因为诺克萨斯能够团结<i>所有人</i>，不论出身高低贵贱。在战场前线，一个异邦的奴隶和一个高贵的贵族是平等的。</p><p>但是，每场战斗过后，斯维因依然只能看到黑暗。<i>食腐乌鸦群集成的乌云</i>……</p><p>平定了西方边境以后，斯维因的部队在恕瑞玛的砂砾之上竖起了无数座诺克斯托拉，他的个人声望已经如日中天。但是不久以后，真相便开始显露，贪婪才是驱动帝国前进的唯一目标。同时挑起太多条战线上的战争，对魔法圣物疯狂渴求，很显然，年迈的勃朗·达克威尔已经鬼迷心窍。</p><p>待到诺克萨斯进军艾欧尼亚之时，达克威尔已经变得更加厚颜无耻，甚至对全部战团部署新的军令，要掘地三尺寻找任何可能使人长生不老的东西。斯维因的部队被抽调得一干二净，几乎已经不可能再与敌军交战。最后，在普雷西典之战中，斯维因的军团按计划将敌人诱进了所谓的陷阱，但却孤立无援惨遭碾压。他手下的老兵们被彻底击溃，斯维因也受了致命伤。他的一块膝盖骨彻底粉碎，左臂被艾欧尼亚的刀剑斩断。</p><p>他躺在死亡的边缘，一只渡鸦飞近觅食，斯维因又感觉到了曾经那熟悉的黑暗扑面而来。但他不能让它夺走自己。<i>绝不</i>。斯维因凝视着那只乌鸦的眼睛，他在倒影中看到了邪恶正在扼住诺克萨斯的心脏。<i>一朵黑玫瑰。那个苍白女士……还有她的傀儡皇帝。</i>斯维因意识到，他当时并没能彻底终结那个阴谋秘社，而且自己正是遭到了他们背叛，被置于死地。那个他们曾经没能倾覆的达克威尔，早已沦为了掌中玩物。</p><p>这一切的管窥，并不是通过渡鸦的头脑，而是某种<i>更强大</i>的东西。是他父母曾经寻找的力量，是黑暗中燃烧的恶魔之眼。</p><p>由于他的“失败”，斯维因被开除了军籍。在旁人眼里他只是个废人，但斯维因却开始着手发掘不朽堡垒中埋藏的真相——某种上古力量的化身，一直在捕猎将死之人并吞噬他们的秘密，因为它曾经试图吞噬他自己的秘密。斯维因凝视着黑暗，他看到了连<i>它</i>都没能看到的秘密：一种操纵它的方式。</p><p>虽然斯维因的精心设计花费了许多年，但他和同党一夜之间就夺取了诺克萨斯的权力。他用那副被恶魔修复的身躯，当着所有追随者的面碾碎了达克威尔。王座上空无人影，支离破碎。</p><p>斯维因对诺克萨斯未来的愿景，是通过团结而实现力量。他撤回了远征的军团，结束了达克威尔发起的注定失败的战争。随后通过建立崔法利议会，他确保帝国的大权不会被一人独揽。他接纳所有宣誓效忠帝国的人——包括黑色玫瑰，但他清楚，他们私底下依然会密谋对自己不利。</p><p>他和那个恶魔一样收集着知识。斯维因预见到远方隐藏的更严峻的威胁。然而，许多诺克萨斯人都暗自揣摩，无论他们将面临怎样的黑暗，可能在斯维因的黑暗行径对比之下都会显得苍白……</p><p>献祭才刚刚开始，一切都是为了诺克萨斯。</p>",
                "short": "<p>杰里柯·斯维因是诺克萨斯高瞻远瞩的统治者，执掌一个独尊力量的扩张主义国度。虽然他曾在艾欧尼亚战争中被击倒并留下残疾，失去了左臂，但他却成功用无情的决心掌控了整个帝国……也获得了一只新的恶魔之手。现在，斯维因在前线亲自指挥，对抗着只有他才能看到的压境黑暗——只有他才能通过黑影般的渡鸦窥见周围死尸的秘密。在献祭与秘密的漩涡中，最惊天的秘密是，真正的敌人来自内部。</p>",
                "quote": "“我的认知足以鄙夷所有人类。只有国家或可值得尊重。”",
                "quote-author": "斯维因"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-10-26T00:00:00.000Z",
            "name": "伊莉丝",
            "title": "蜘蛛女皇",
            "section-title": "伊莉丝",
            "slug": "elise",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "elise-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 98,
                "featured-champions": []
            },
            "background": {
                "title": "elise-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt941efa8bafc6e372-Elise_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 98,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/elise",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Elise",
            "biography": {
                "full": "<p>伊莉丝夫人生于几百年前的基西拉家族，诺克萨斯最古老的血脉之一，她很快就懂得了美貌的力量，并利用这种力量左右弱者的判断。</p>\n\n<p>当她到了适婚年龄，她受到了扎阿范家族继承人勃尔霍特的追求。许多人都反对他们的结合，因为这将以扎阿范家族为代价，单方面强化基西拉家族的力量——但伊莉丝煞费苦心诱骗住自己的未婚夫，还戏耍了所有对她不利的人，最终促成了婚约。</p>\n\n<p>她有所不知，这场政治联姻已经谋划多年，安排着一切的正是帝国舞台幕后的暗影力量，而勃尔霍特只不过是一场庞大对弈中的一颗棋子。虽然如此，谁也没想到伊莉丝能够如此彻底地掌控他，虽然他依然是家族明面上的家主，但明眼人都能看出来是谁说了算。时间久了，他的怨恨也越来越深。</p>\n\n<p>一天晚上，在一如既往、冰冷沉默的晚餐期间，勃尔霍特摊牌了：他在她的酒里下了毒，要求伊莉丝退出社交事务，并由他掌控实际权力。伊莉丝清楚，他一定会把解药带在身上，于是她扮演成一个悔恨不已的妻子，流着泪恳求丈夫的原谅。就在他看似信服了的时候，她抓起一把小刀刺入了他的心脏。</p>\n\n<p>即便有了解药，伊莉丝也还是连续数周卧床不起……就是在这个时候，苍白女士找上了她。</p>\n\n<p>这位“黑色玫瑰”的神秘女主人对她讲述了一个秘密的结社，在这里，值得信任的成员将获得深藏的知识和秘传的巫术。事实上，苍白女士并不在乎各大贵族的掌权者是谁，只在乎掌权者是否效忠于她。既然伊莉丝已经杀死了身为傀儡的勃尔霍特，那么她就必须证明自己的价值，否则就将找来更合适的人接替她。</p>\n\n<p>面对这样一条权力的阶梯，伊莉丝加入这个阴谋集团的热情几乎超过之前任何人。她经常与重要成员会面，互换资源与手腕，用环环相扣的计谋织成复杂的网，阻挠她的对手。依靠着两个家族的财富，很少有人能与她抗衡，而且她也越来越擅长<i>说服</i>其他人对她言听计从。</p>\n\n<p>最后，她了解到黑色玫瑰内部非常看重一样东西——古代军阀萨恩•乌祖尔的头骨，据说在很久以前被藏到了暗影岛。伊莉丝热切地渴望取得苍白女士的青睐，于是她找到了一个债台高筑、走投无路的船长，为钱犯险，载着她和一群虔诚的追随者，前往被诅咒的城市海力亚。他们在一片灰白色的沙滩登陆，一边徒劳地搜寻失落的宝库，一边遭受凶恶怨灵的折磨。</p>\n\n<p>但伊莉丝有了意外的发现。</p>\n\n<p>一只被遗忘许久的生物在城市地下的无光深渊里安了家。这只圆鼓鼓、长着几丁质外壳的怪物，是蜘蛛之神——卑鄙之喉，它从黑暗中猛扑出来吞食这群闯入者，最后它的毒牙刺入了伊莉丝的肩膀。她倒在地上嚎哭着、抽搐着，毒液给她的身体带来了可怕的改变。她的脊柱不自主地起伏翻动，最后许多条蜘蛛腿从她背后的皮肉中穿出了来。</p>\n\n<p>终于，在痛苦转变之中无法喘息的伊莉丝看到自己的新主人就高高站在自己面前。那一刻，她与蜘蛛之神进行了无需语言的交流，随后她逃回了海滩，在扭曲丛林中的迂回穿梭已不再受到岛上恶灵的侵扰。</p>\n\n<p>几周以后，当她的船只在死寂的夜里回到诺克萨斯都城时，伊莉丝已经重新获得了人类的外形……只不过船上除了她以外已经不剩其他活物。</p>\n\n<p>虽然那个远古军阀的头骨毫无头绪，但苍白女士看到伊莉丝所获得的其实是一种危险的恩赐——一种能够在诺克萨斯和暗影岛之间安全往返的方式。她们一拍即合，黑色玫瑰方面会向伊莉丝提供源源不断的愚蠢祭品，献给蜘蛛之神，而作为回报，她会从那片黑暗的禁忌海岸上带回任何寄宿了力量的物件。</p>\n\n<p>伊莉丝再次回到那座无人打理的扎阿范家族宅邸中居住，小心地营造出一种可望而不可即的神秘名声。几乎无人去猜测她的真正面目，但关于她的离奇传闻倒是有很多——据说她有着不老的美貌，还说在她破旧、尘封的宫殿深处栖息着一只恐怖、凶狠的怪物。</p>\n\n<p>在过去的几百年里，只要伊莉丝感受到她的神明发出召唤，就会回到那片被黑雾笼罩的土地，还会带上一个神魂颠倒的追求者，或者其他被轻易摆布的灵魂。</p>\n\n<p>陪同她前往的人，全都有去无回。</p>",
                "short": "伊莉丝是一名夺命的掠食者，栖息在诺克萨斯最古老城区深处的一座不见天日的破旧宫殿。她曾是一个显赫贵族的女族长，但后来邪恶卑鄙的蜘蛛之神咬伤了她，把她变为某种似人非人，却又美貌依旧的怪物——像蜘蛛一样，将粗心大意的猎物引入自己的天罗地网。如今的伊莉丝以单纯之人和背弃誓言者为食，几乎无人能抵抗她的诱惑。",
                "quote": "“杀人不见血的，除了利剑，还有美貌。”",
                "quote-author": "伊莉丝"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2013-06-13T19:43:26.000Z",
            "name": "亚托克斯",
            "title": "暗裔剑魔",
            "section-title": "亚托克斯",
            "slug": "aatrox",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "aatrox-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta877c35110144de9-aatrox-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1351,
                "y": 346,
                "featured-champions": []
            },
            "background": {
                "title": "aatrox-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta877c35110144de9-aatrox-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1351,
                "y": 346,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/aatrox",
            "video": {
                "title": "aatrox-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70c132451a5e61fc-aatrox-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1920,
                "height": 1071,
                "x": 1351,
                "y": 346,
                "featured-champions": []
            },
            "races": [
                {
                    "name": "暗裔",
                    "slug": "darkin"
                }
            ],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Aatrox",
            "biography": {
                "full": "<p>许多传说都曾提到过暗裔魔剑，有的描述他是天神，也有的说他是恶魔。但很少有人知道他的真名，以及他是如何败落的。</p><p>上古时代，远在黄沙吞噬帝国之前，一位伟大的恕瑞玛英雄被带到了太阳圆盘面前，成为一个如今无人记得的星间信念的化身。当他被重塑为飞升者之后，他的双翼彷如黎明时分的金光，盔甲闪亮，如同深空巨帷背后引人遥望的星座。</p><p>亚托克斯就是他的真名。他在每一场高贵的战斗中都冲锋在前。他真诚待人、领兵有方，其他天神战士总是聚在他的麾下，身后则跟随着一万名恕瑞玛的凡人士兵。当飞升武后瑟塔卡因为艾卡西亚的叛乱而寻求他的帮助时，亚托克斯毫不犹豫地应允了。</p><p>但是，没人能预料到当地的叛军后来竟然释放出了如此恐怖的力量。虚空转瞬间反客为主，吞噬了艾卡西亚，之后便开始毁灭一切所遭遇的生灵。</p><p>经过多年苦战，亚托克斯和他的同胞终于遏制住了虚空狂乱的扩张，并将最大的裂口烧熔封铸了起来。但是，活下来的飞升者——他们自称为太阳血脉，却被他们的敌人永远地改变了。虽然恕瑞玛得胜了，但他们全都失去了一些东西……高贵的亚托克斯也不例外。</p><p>时光流逝，恕瑞玛也陨落了。正如所有帝国的命运。</p><p>没有了誓死守卫的王权，虚空的威胁也不再迫切，亚托克斯和太阳血脉开始互相争斗，最终演变成了一场战争，毁灭了他们的世界。侥幸逃脱的凡人给了他们一个新的名字，也是一个蔑称：暗裔。</p><p>正如虚空的侵袭一样，因为担忧堕落的飞升者们也会危及符文之地的生存，巨神族便出手干涉了。据说，暮光星灵传授给了凡人禁锢暗裔的手段，而新近重生的战争星灵联合起了大军对抗他们。亚托克斯和他的军队何曾畏惧，早已蓄势待发。但是，等到他发觉自己中计的时候已经太晚了。一股比上千颗死去的恒星更强大的引力将他拖入了他手中随他出征无数次的巨剑，把他不朽的精魂永远地锁闭在内。</p><p>这把武器是一座监狱，将他的意识封禁在密不透风的永恒黑暗里，甚至剥夺了他自我了断的能力。他与这地狱般的桎梏拉扯了数百年，直到某个愚蠢透顶的无名氏再次抓起这把巨剑。亚托克斯把握住机会，强行将意志注入到宿主体内，并模仿自己原本的形象重塑了宿主的躯体，同时也夺去了宿主的生命。此后数年间，亚托克斯侵占了许多宿主——无论男女，只要是生机勃勃，或是刚毅非凡。虽然他所掌握的魔法不算精深，但他却能在转瞬间便夺取凡人的身体。而且在战斗中，他发觉死去的人也能为他所用，把自己变得更加健硕强壮。</p><p>亚托克斯在大地上巡游，不停地竭力寻找能够让他重回飞升之身的办法，但这把剑身上的谜团最终也无法解开，并且他也意识到自己永远也不能获得自由。强夺而来并残忍重塑的血肉愈发地像是一种嘲弄，嘲弄着他曾经的荣光——而那也不过是另一个比巨剑稍微大一些的牢笼罢了。绝望与羞愧在他心中滋长。他曾经所代表的神力，和他所有的记忆统统都被抹去了。</p><p>不公的命运令他出离地愤怒了。而他最终想到的办法，完全是一个囚犯刻骨的绝望。如果他不能摧毁这把剑，也不能解脱自己，那他就拥抱湮灭好了。</p><p>现在，亚托克斯怀抱着这无情的决心，沿途散布战争和死亡。他心中只剩下一个盲目的期望：如果他可以把一切造物都拖进一场最终的末日之战——一切都会因此毁灭——那么也许他和这把剑也会永远地不复存在。</p>",
                "short": "<p>亚托克斯曾是恕瑞玛抗击虚空时的伟大战士。但是，他和他的同胞却有可能变成符文之地更大的威胁。最终，他们败给了凡人的狡诈巫术，自身的精魂被锁在了武器之内。数百年的监禁之后，亚托克斯头一个挣脱出来，腐蚀并转化那些胆敢染指的蠢人。现在，他将夺来的血肉模仿着自己曾经的形象粗暴地重塑，渴望着迟来许久的末世复仇。</p>",
                "quote": "“我必须连同希望一起毁坏……”",
                "quote-author": "亚托克斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-12-13T00:00:00.000Z",
            "name": "亚索",
            "title": "疾风剑豪",
            "section-title": "亚索",
            "slug": "yasuo",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "yasuo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "background": {
                "title": "yasuo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yasuo",
            "video": {
                "title": "yasuo-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
            "biography": {
                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                "quote": "“死亡如风，常伴吾身。”",
                "quote-author": ""
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "黑玫瑰之刺",
            "type": "story-preview",
            "title": "黑玫瑰之刺",
            "subtitle": "作者：L J Goulding",
            "description": "“我不明白，”古兰斯将军喃喃地说着，紧张兮兮地想要遮住灯笼发出的光。“这里什么都没有。是条死胡同。”<br><br>",
            "story-slug": "leblanc-color-story",
            "featured-image": {
                "title": "Leblanc-color-story",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb2ff7c5aa3d57807-Leblanc_Color_Story_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1278,
                "y": 500,
                "featured-champions": []
            },
            "background": {
                "title": "Leblanc-color-story",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb2ff7c5aa3d57807-Leblanc_Color_Story_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1278,
                "y": 500,
                "featured-champions": []
            },
            "release-date": "2019-05-29T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/leblanc-color-story"
        },
        {
            "slug": "leblanc-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "乐芙兰肖像",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2fe2dcd2479462e1-leblanc_portrait.jpg",
                    "encoding": "image/jpeg",
                    "width": 771,
                    "height": 1080,
                    "x": 400,
                    "y": 430,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}