{
    "id": "lillia",
    "name": "莉莉娅",
    "title": "含羞蓓蕾",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2020-07-07T00:00:00.000Z",
        "name": "莉莉娅",
        "title": "含羞蓓蕾",
        "section-title": "莉莉娅",
        "slug": "lillia",
        "associated-faction": "",
        "associated-faction-slug": "ionia",
        "image": {
            "title": "lillia-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2560838ced20b5d5-lillia-splash.jpg",
            "encoding": "image/jpeg",
            "width": 5000,
            "height": 2950,
            "x": 2255,
            "y": 634,
            "featured-champions": []
        },
        "background": {
            "title": "lillia-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2560838ced20b5d5-lillia-splash.jpg",
            "encoding": "image/jpeg",
            "width": 5000,
            "height": 2950,
            "x": 2255,
            "y": 634,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/lillia",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>在艾欧尼亚，魔法在土地中交织缠络。森林茂盛延展，树叶缤纷绚烂，那是接触精神领域展现出的奇景。</p>\n\n<p>但有这么一座森林，藏于世外，吸引着许多不同种类的魔法——在这片花园的中心，有一棵大树，用结出的花朵收集人类的梦境。</p>\n\n<p>这棵幻梦树是由帝柳的种子生根发芽长出的。原本耸立在远古森林“奥米卡亚兰”的帝柳，在一次悲剧事件中被伐倒，而那颗种子则落到土中生根发芽，后来它生长的地方成为了“忘忧花园”。和许许多多奥米卡亚兰的后代一样，这颗幻梦树接受了翠神艾翁的照料，渐渐生长壮大，每当那些满载梦境的蓓蕾绽放，都散播着人类欲望的魔法。</p>\n\n<p>在一次绝无仅有的巧合中，这棵树<i>自己</i>的梦被一朵蓓蕾俘获，并且在绽放之前落到了地上，于是莉莉娅诞生了。她长成了一只奇异的小鹿，蓓蕾依然顶在头上，唯一的陪伴就是她的树妈妈，还有每晚飘进花园的那些梦境。</p>\n\n<p>莉莉娅帮忙打理那些蓓蕾，并且通过里面的梦境研究人类。在那些梦中瞥见的人和地方令她着迷，她醒着的每一颗都在体验那些凡人梦中的情绪和欲望。</p>\n\n<p>在照料梦境的同时，莉莉娅也在关心着那些做梦的人。她将每个梦者都视为新朋友，期待着有朝一日能亲自看看那些想象出如此美景的人们。莉莉娅的希望是如此强烈，最后她自己的欲望也在树上结出了蓓蕾。</p>\n\n<p>但当最后莉莉娅真的见到人类的时候，却和做梦的感觉不太一样。更像是从梦中惊醒。</p>\n\n<p>森林外面的世界发生了变故。战争像野火一样在大地上蔓延，不多久，到达这片花园的梦境就变少了。幻梦树也变得病恹恹，开始生出节瘤——那是树干上的扭缠郁结，不断流淌着黑暗。</p>\n\n<p>莉莉娅尽自己所能照料着树妈妈和蓓蕾里的梦，但没过多久这片花园就变得过于虚弱，随后外界的暴力开始渗入。一天夜里，一群战士追着一个人影闯入了这片森林，一路来到幻梦树下。刀剑不长眼，随意一划就砍下了一根树枝，带着莉莉娅尚未绽放的梦落到了地上。</p>\n\n<p>莉莉娅惊慌失措，迫使他们陷入睡眠。她惊讶地发现，自己以为自己所认识的凡人，和她遇到的这群凡人，居然如此不同。</p>\n\n<p>他们充满了恐惧，更像是绳结而不是火花。<i>他们就像是树瘤</i>……</p>\n\n<p>但就在那群战士睡着，莉莉娅落泪的时候，那个被追赶的孤独身影做了一个梦。那个梦境轻轻飘向地上的残枝，进入了上面的蓓蕾。</p>\n\n<p>莉莉娅捡起树枝。他能感知到那个梦。她对它轻语、安抚，它发出了更明亮的光——她也开始发光。她头顶的蓓蕾渐渐展开，莉莉娅绽放了……然而，她突然打了个喷嚏，结果那股魔法蜿蜒着飘散到周围的森林中。</p>\n\n<p>那些人类一个接一个醒来，已经不记得自己为什么要到这片森林里来，也不记得自己都做了什么。没人注意到树后藏着一只腼腆的小鹿。看到人类离开，莉莉娅松了口气。虽然在她眼里人类依然还是纠缠的绳结，但现在她知道，他们的内心深处终究还是藏着火花。</p>\n\n<p>如果他们的梦境无法飘到树林里来，那她就把树带到他们身边去。</p>\n\n<p>她捡起树枝，离开了花园，进入了人类的世界——这个她一直渴望了解、但现在又充满惧怕的世界。这同样也是个她不曾理解的世界。</p>\n\n<p>如今，莉莉娅躲藏在人类视线的边缘，帮助人类诞生梦想。她在人群之中寻找希望，挖掘心结之下的闪光。莉莉娅在帮助人类实现最深层愿望的同时，也在实现自己的心愿，满心欢喜的她，头顶的蓓蕾即将绽放。</p>\n\n<p>或许艾欧尼亚曾被黑暗侵蚀，但那只是一层表象，在底层的深处，依然存放着熟悉的希望闪光。只有勇敢闯荡这个世界，只有勇敢追寻自我，莉莉娅才能解开这个节瘤。</p>",
            "short": "羞怯难当的仙灵小鹿莉莉娅在艾欧尼亚的森林中蹦跳着游荡。她躲藏在凡人视线的边缘，因为凡人的神秘一直都让她着迷，同时也让她害怕。莉莉娅要查清楚为什么他们的梦境再也无法抵达幻梦树。如今她带着一根魔法树枝游历艾欧尼亚，寻找人们未实现的梦境。只有通过梦境，莉莉娅才能绽放，并帮助其他人解开恐惧的郁结，找寻内心的闪光。呦——！",
            "quote": "“绽放的人类是最美的……我能帮他们！能吧。应该？大概……”",
            "quote-author": "莉莉娅"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2016-10-05T00:00:00.000Z",
            "name": "艾翁",
            "title": "翠神",
            "section-title": "艾翁",
            "slug": "ivern",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "ivern-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2b44c03ee6865bf4-Ivern_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 569,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "ivern-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2b44c03ee6865bf4-Ivern_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 569,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ivern",
            "video": {
                "title": "ivern-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt05b5d42132c053d0-ivern-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 498,
                "y": 0,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ivern",
            "biography": {
                "full": "<p>“无情者艾翁”是一位出名的勇猛战士，他生活在古代沃尔瑞加德时期的末端。他的氏族信奉好战的旧神，不肯像其他氏族那样臣服于新崛起的“三姐妹”势力。</p>\n\n<p>然而，黑暗的巫术强化了三姐妹的军队，她们的力量是不容否认的。艾翁和他的族人为了推翻可恨的冰裔，经过持久且周全的密谋，最后启程航向东方——他们要寻找那片太阳初升的土地，因为据说所有的魔法都是从那里流入这个世界的。如果艾翁能将这种力量据为己有，那他肯定所向披靡。</p>\n\n<p>他的舰队驶向天边的同时，也离开了人们的记忆，成为了神话传说，因为再也没人在这片土地上见过他们。</p>\n\n<p>事实上，无情者艾翁登陆了艾欧尼亚。他和手下的战士们血洗了十多个沿海定居点，然后发现了一片神圣的树林，这里被称为<i>奥米卡亚兰</i>，意思是“世界之心”。就是在这片古怪的碧绿园林中，他们遭遇了最猛烈的抵抗。在扭曲的树干笼盖之下，许许多多半人半兽的杂合生物一次次地扑向他们。</p>\n\n<p>艾翁不肯退缩，继续推进，最后带着损失惨重的远征队找到了艾欧尼亚人的至圣之物：传说中的帝柳。</p>\n\n<p>艾翁看入了迷，全然不顾身边正在进行的打斗。这实在是一棵<i>庞然巨树</i>，柔顺的枝叶如同薄纱一般垂挂下来，轻闪着金绿色的光芒。这是他从未感受过的魔法，而且显然这些非人类的生物要誓死捍卫它。于是为了瓦解敌人的意志，他举起了战斧，发出一声憎恨的咆哮，一下下砍在帝柳的树干上。</p>\n\n<p>大树倒下了。在生命能量的乱流中，无情者艾翁顷刻间灭散了。</p>\n\n<p>恍惚神游之中，他看到战斗已经结束。死者的血肉被食腐的鸟类和昆虫吃掉，或者在勃发的彩色蘑菇丛下腐烂。骸骨化为肥沃的泥土，土里的种子发芽生长，结出了属于它们的果实。新叶复萌，新花怒放，死去的人反哺了无数生命，在目之所及的地方汹涌地爆发。</p>\n\n<p>艾翁从来没有见过这样美丽的盛景。生命，千万种形式的生命，紧紧相依，互不分离。他哭了，落下露珠般的泪水，打在他早已变了模样的身上。他比记忆中的自己高大了许多，四肢覆盖着树皮和枝叶。来自另一个完全不同的世界的魔法在他体内运转。他不知道为何，也不知道如何，但此时的他<i>就是</i>残存于世的帝柳。</p>\n\n<p>顿悟以后，他听到了山丘的呼喊、树木的嚎哭和苔藓的簌簌泪水。他反省了自己犯下的错误，自己的无情。艾翁痛彻心扉，他恸哭着请求原谅。</p>\n\n<p>当艾翁终于可以挪动双脚的时候，已经过去了很久，世界似乎变得……崭新？他原本暴力和悲伤早已淡化成心中的残响。他发现自己可以把脚趾深深扎进土中，同根须、石块、江河交流。即使是尘埃也有它自己的主见！</p>\n\n<p>艾翁游荡到远方——横跨艾欧尼亚及更远处。奥米卡亚兰的奇特魔法也跟着他。他与大大小小的生物结交亲密的情谊，他观察他们的小毛病，也欣赏他们的小情趣，还会时不时地伸出援手。他帮毛虫开出捷径，与绯红树怪玩闹，安慰心情低落的厄玛克，和干瘪的老蘑菇们一起大笑。</p>\n\n<p>有一回，他发现了一个受了重伤的石巨人。他知道这可怜的灵魂即将消逝，于是从河里捞了一块卵石，为她捏了一颗新的心脏，后来石巨人成为了艾翁的过命之交。他叫她小菊，因为她的石头身体上竟然会神奇地开出小花儿来。</p>\n\n<p>有些时候，他会碰见凡人，大部分人都<i>还算</i>是和平的。他们叫他荆足、翠神或者老樵夫，讲述关于他的奇妙善行。但是他看到人类的索取依然远多于奉献，他们依然如此残忍无情，于是他充满了悲伤，且不再与凡人为伍。</p>\n\n<p>如果他是帝柳的传承，那他就需要培养人性——帮助他们去看、去听、去生长。曾经身为凡人的艾翁知道，此事将困难异常，然而他微笑着接下了这个挑战。在太阳最后一次沉入地平线之前，他一定要完成这项任务。</p>\n\n<p>他知道自己的时间很充裕。</p>",
                "short": "艾翁，许多认识他的人都称他为荆足或者老樵夫，他是一个半人半树的奇特生物，游荡在符文之地的荒野上，所经之处无不生机盎然。他知晓自然界的种种秘密，无论是飞禽走兽还是游鱼虫孑，都与他交谊深厚。艾翁会培植丰茂的森林，向路遇的凡人传授奇特的智慧，时不时地，他也会向口风不严的蝴蝶托付自己所知的秘密。",
                "quote": "“蘑菇的聪慧总能让我惊奇。”",
                "quote-author": "艾翁"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-12-14T00:00:00.000Z",
            "name": "阿狸",
            "title": "九尾妖狐",
            "section-title": "阿狸",
            "slug": "ahri",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "ahri-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 820,
                "y": 105,
                "featured-champions": []
            },
            "background": {
                "title": "ahri-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda668b66206f7f9e-Ahri_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 820,
                "y": 105,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ahri",
            "video": null,
            "races": [
                {
                    "name": "瓦斯塔亚",
                    "slug": "vastaya"
                }
            ],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Ahri",
            "biography": {
                "full": "<p>阿狸的身世是个迷，甚至她自己也不清楚。</p>\n\n<p>她找不到自己瓦斯塔亚部族的历史，也不知道自己这一族在其他瓦斯塔亚中的地位。留给她的线索只有她此生一直佩戴的双生宝石。事实上，她最早的记忆，是在尚赞北部与一群冰原狐共同奔跑。虽然她知道自己不是它们的一员，但它们却将她视为相同的灵魂，将她接纳为狐群的一员。</p>\n\n<p>在那段狂野狩猎的日子里，阿狸始终感受到自己与周围的森林存在着更深层次的连接。不多久，她便领悟到，这就是流淌在她体内的瓦斯塔亚魔法，与彼端的精神领域产生着共鸣。虽然没有人教她，但她却以自己的方式学会使用这股力量——最常用的方式是强化自己的反应速度，便于追逐猎物。而如果她小心靠近，甚至还能安抚一只受惊的小鹿，即使被她的利齿刺入血肉，也一直保持安宁冷静。</p>\n\n<p>凡人的世界对于阿狸和冰原狐都很遥远、嘈杂，但她却因为某种说不清的理由感到一种吸引力。人类是一种尤其粗鲁、生硬的生物……一天，有一群猎人在附近扎营，阿狸从远处看着他们进行可怕的工作。</p>\n\n<p>当其中一人被弓箭误伤的时候，阿狸<i>感受</i>到他渐渐流失的生命。生而为掠食者的她，在仅有的本趋势下，品尝了潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆——在战斗中殒命的爱人、留在南方家中的孩子们。阿狸轻轻把他的情绪从恐惧推到悲伤再推到快乐，用温馨的景象安慰他，让他的濒死记忆停留在一片暖融融的草地上。</p>\n\n<p>后来，她发现自己能轻易理解人类的词汇，他们的语言就像一场模糊的梦，于是阿狸知道，是时候该离开自己的狐群了。</p>\n\n<p>她游离在人类社会的边缘，从未感到如此充满活力。她依然保留着掠食者本性，但却陷入了许许多多新体验、情绪和艾欧尼亚的传统之中。看起来，凡人也同样会被她迷得神魂颠倒——她经常利用这一点，吸取他们的精魄，同时让他们陷入优美的回忆、渴望的幻象和痛彻心扉的忧伤梦境之中。</p>\n\n<p>那些不属于她的记忆令她沉醉，而结束他人性命则让她感到精神焕发，只不过她也能感受到自己给受害者带去的悲伤和痛苦。记忆的闪回让她体验到短暂而又美妙的心碎与欣喜，让她欲罢不能。她在记忆的画面中看到一群来自铁与石之地的残忍入侵者，并为猎物落泪。这种感觉让她无所适从，但每当她试图远离人类，就会感到自己的力量开始消散，于是忍不住一次次进食……也一次次因此而痛苦。</p>\n\n<p>通过无数个偷来的记忆，阿狸开始瞥见更多关于瓦斯塔亚的信息。看来她并不是孤身一人，现在有许多部族都与凡人存在某种<i>紧张</i>关系。最后，她得知了一场反叛运动，目标是要让瓦斯塔亚诸族恢复往日的荣光。</p>\n\n<p>或许，这将带她找到那段缺失回忆的过去。</p>\n\n<p>她手中紧握着那对双生宝石，出发寻找自己的同类。她将不再依赖那些借来的回忆和陌生的梦境——如果她的部族依然在符文之地上留存着痕迹，那她就一定要找到它。</p>",
                "short": "天生就与精神领域的魔法存在连接的阿狸，是一名狐狸模样的瓦斯塔亚，在世界上寻找着自己所属的位置。进入凡人社会以后，她成为了一名充满悔意和同情心的掠食者，她喜欢操纵猎物的情绪，然后再吸食他们的生命精魄——每吞噬一个灵魂，都伴着他们生前的记忆片段与领悟洞见。",
                "quote": "“人心善变，甚于最深奥的魔法。”",
                "quote-author": "阿狸"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-12-13T00:00:00.000Z",
            "name": "亚索",
            "title": "疾风剑豪",
            "section-title": "亚索",
            "slug": "yasuo",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "yasuo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "background": {
                "title": "yasuo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yasuo",
            "video": {
                "title": "yasuo-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
            "biography": {
                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                "quote": "“死亡如风，常伴吾身。”",
                "quote-author": ""
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2020-09-21T00:00:00.000Z",
            "name": "莎弥拉",
            "title": "沙漠玫瑰",
            "section-title": "莎弥拉",
            "slug": "samira",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "samira-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde2d1b2dbdc0b2cf-samira-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1100,
                "x": 1134,
                "y": 102,
                "featured-champions": []
            },
            "background": {
                "title": "samira-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde2d1b2dbdc0b2cf-samira-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1100,
                "x": 1134,
                "y": 102,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/samira",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>大塞沙漠东侧边界上的城镇，阿玛克拉，莎弥拉和她的父母在这里作为街头艺人糊口讨生。他们让观众眩目、着迷、惊叹，莎弥拉每次都兴高采烈，但她的父母却感到担忧。虽然他们的女儿乐在其中，但他们希望能带给她更加安稳的生活。</p>\n\n<p>而愿望往往像沙漠中的泽雨般飘渺。</p>\n\n<p>在莎弥拉十四岁生日的前一夜，一群陌生的武装人员围住了阿玛克拉城。莎弥拉藏在家中，躲在梁椽之上看着那群陌生人呼唤着一位古代魔术师的名字，抓住了许许多多无辜的村民。许多人在她眼前被当场杀害。</p>\n\n<p>莎弥拉没有哭，也没有喊叫。她怒火中烧——不是因为那些杀人凶手，而是因为自己只能躲藏。她从未被恐惧束缚住手脚，即使是最冒险的杂耍，她也都勇敢尝试。所以莎弥拉恨自己，而且发誓再也不要这样怯懦无助。</p>\n\n<p>虽然受了伤，但莎弥拉和父母随着其他几个人一起逃到了卑尔居恩，这是一座由诺克萨斯统治的港口城镇。对于这些阿玛克拉人来说，诺克萨斯提供了一座安全的避难所。而对于莎弥拉来说，诺克萨斯打开了一扇门。</p>\n\n<p>其他难民过上了平静、安逸的生活，但莎弥拉则决心要重拾自己的勇气。她的父母有伤在身，心力交瘁，于是莎弥拉开始自己上街卖艺。街头表演已经不再是糊口的活计，而是她抛下恐惧的舞台。她的特技表演不断超越自我，哪怕无人驻足观看，她也依旧努力着。但即使如此也不足以支撑她的家。</p>\n\n<p>这个时候莎弥拉偶然碰见了诺克萨斯战团正在征兵。军队提供的刺激和收入来源对她来说非常有吸引力，于是她应征入伍了。</p>\n\n<p>她的身体素质令同届士兵惊叹。莎弥拉舞刀弄剑的手很灵巧，远距离射击的准头也很高，她的体能时刻都那么充沛，战斗能力也出类拔萃……只是在遵守纪律方面不太擅长。两年的训练过后，她的鲁莽让许多名指挥官都头疼不已，除了一人：因达莉队长。作为一名曾经的敌后特工，因达莉非常看重莎弥拉的勇敢无畏，便提议将她纳入自己的麾下——一支特别行动战团，专门负责执行普通士兵有去无回的任务。渴望着涉险的莎弥拉毫不犹豫地答应了。</p>\n\n<p>她全面接受了诺克萨斯的文化，在每一刻都决定生死的对射与剑斗中寻找自己的强项和风格。在闲暇时间里，莎弥拉会给家人讲述她纹身背后的故事，每个纹身都代表了一段最难忘的壮举。对她来说，最重要的就是不断挑战自己，将铤而走险变成一大乐事，在持续不断的风险中精进勃发，体验真正活着的感觉。</p>\n\n<p>都城发来了新的军令，因达莉的部队来到洛克隆德平原，奉命捣毁一场图谋分裂帝国的起义。她的战团找到了敌军据点，接近了叛军领袖，可就在这时据点发生了爆炸。莎弥拉在土崩瓦解的同时一头冲进了混战之中，右眼遭到永久损伤。她没有感到害怕或无助，而是争分夺秒地抢救出了因达莉，他们的队长遭到了更严重的创伤——她的双腿再也动不了了。身为领袖的失职让因达莉抬不起头，幸存者集合以后，她就立刻解散了这支部队。</p>\n\n<p>被遣散的莎弥拉对其他的职业机会都提不起兴趣，于是她一路流浪着回到了在卑尔居恩的家——但这里的生活方式已经让她无法忍耐。</p>\n\n<p>莎弥拉回到了诺克萨斯都城，找到了因达莉。她相信自己曾经的队长一定最能理解自己对新挑战的渴望，她想动用因达莉在军队和贵族中的关系。她提议组建新的伙伴关系，因达莉可以负责运筹帷幄，给莎弥拉找来高风险的佣兵工作。</p>\n\n<p>因达莉虽然不太情愿，但最后还是同意了，这意味着她曾经的门徒将在外面单打独斗……</p>\n\n<p>莎弥拉对此再高兴不过了。她迫不及待地迎接一个又一个新任务，独自肩负起军团规模的作战计划——而且所向披靡。</p>\n\n<p>她悍不畏死的名声传遍四方。以徒手格斗击败炼金男爵、在比尔吉沃特突袭劫掠中成为唯一生还者，莎弥拉完成了每一项希望渺茫的任务。在因达莉的支持下，甚至连诺克萨斯最高指挥部都接受了她，承认她在高危任务中的能力无人能及。</p>\n\n<p>如今的莎弥拉仍没有放慢脚步的迹象。前一天她可能正在攀爬山崖断壁，第二天她可能就在拥挤的客栈里跟法外之徒掰手腕。但无论她身处何处，有一件事是可以确定的：谁都无法阻拦莎弥拉寻求新的刺激。</p>",
                "short": "莎弥拉以寸步不让的自信直视死亡，无论走到哪里都要寻找刺激。生于恕瑞玛的她在很小的时候就被摧毁了家园，后来受到了诺克萨斯的感召，在那里，她成为了英姿飒爽的孤胆女将，专门处理最高规格的凶险任务。莎弥拉使用黑火药双枪外加一把特殊制程工艺的大刀，她在生死存亡的关头尤为勇猛，以闪钢与烈焰终结任何拦路者。",
                "quote": "“优点嘛，我是有的。你问缺点？那就更多啦。”",
                "quote-author": "莎弥拉"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-02-24T00:00:00.000Z",
            "name": "莫德凯撒",
            "title": "铁铠冥魂",
            "section-title": "莫德凯撒",
            "slug": "mordekaiser",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "mordekaiser-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 5146,
                "height": 2780,
                "x": 2356,
                "y": 222,
                "featured-champions": []
            },
            "background": {
                "title": "mordekaiser-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 5146,
                "height": 2780,
                "x": 2356,
                "y": 222,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/mordekaiser",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Mordekaiser",
            "biography": {
                "full": "<p>在上一个纪元，凶残的军阀萨恩·乌祖尔肆虐于北方大地。他受到黑暗信仰的驱使，清洗了所有阻拦他的部落和村庄，以鲜血和死亡熔铸起自己的帝国。他在行将就木之时却十分欣喜，因为他很肯定自己生前的作为已经让他在骸骨大殿中获得了永远与神同列的资格。</p><p>可是，在他死去以后等待着他的，并不是成神的荣耀或是宏伟的大殿。萨恩·乌祖尔站在一片灰蒙的荒原上，只有杂乱的低语萦绕耳边，幽灵般的雾气缠裹着身体。偶尔有迷失的亡魂飘过——一些渺小的鬼影，恍惚于自身的虚无。</p><p>萨恩·乌祖尔怒不可遏。难道他的信仰一直是谎言？还是说，他生前的征伐仍不足以换取他梦寐以求的永生？眼前的虚无怎么可能就是自己生命尽头的光景——虽然看似毫无尽头。他看着弱小的亡魂渐渐隐入雾气，从此消散于时光之中。</p><p>但是萨恩·乌祖尔拒绝消散。</p><p>经受过怒火与残暴锤炼的意志让他保住了意识。许久之后，原本模糊不清的低语逐渐凝结成了他几乎可以理解的词汇——他最后明白，这是欧琛语，一种绝不属于任何活物的罪恶语言。他残存的意念里慢慢地浮现出一个诡计。他的低语开始渗透不同领域之间的帷幕，向任何敢于聆听的人许诺自己不败的力量。</p><p>他没有等待太久。一伙巫师听从了他的召唤，决定将他带回生者的世界。没有血肉和骸骨的他，鼓动巫师们将自己的灵体封存在一副形貌恰似他生前穿着的黑铁板甲中，获得了足以藐视凡人的力量。无情的铁铠冥魂就此诞生。</p><p>渴求力量的巫师们原本希望的是利用他作为自己无聊战争中的武器。然而，他当场便处决了所有人，巫师们的魔法和武装对他形同虚设。</p><p>绝望之际，他们喊着他的名字企图将他再次封印——但只是徒劳，因为萨恩·乌祖尔早已不复存在。</p><p>随着一句缥缈的低语，他说出了自己在欧琛语中的名字：<i>莫德凯撒</i>。</p><p>他再次开始了对凡人世界的征讨。他的野心仍然宏大，而在死灵法术的加持之下，他的力量却超乎自己的想象。莫德凯撒用巫师们的亡魂铸造了一把凶残的钉锤，夜陨。这件号令死者的武器可以控制他们复活的亡灵。</p><p>在他的敌人眼中，莫德凯撒似乎只执着于屠杀和毁灭。残酷的征战几乎抹去了整整一代人。</p><p>但是，莫德凯撒的计划远不止如此。他在帝国中心建起了不朽堡垒。很多人以为这只是一个权力的象征，但有些人发觉了其中的秘密。莫德凯撒渴望掌控灵魂和死亡的所有禁忌知识，并且彻底理解物质领域……或是任何领域。</p><p>暴政只会树敌。最终，一众诺克希部落的联军，加上亲信的背叛，竟然击败了铁铠冥魂。他们切断了莫德凯撒的灵魂与盔甲之间的联结，然后将这副空壳封存在了秘处。</p><p>莫德凯撒就这样被驱逐出了物质领域。然而，没有人知道，这恰是他的计划，而且是关键的一步。权力和诡计虽然让他荣极一时，但他知道还有比骸骨大殿更为伟大的命运在等待他。</p><p>在曾经空旷的荒原上，所有死在他暴虐统治之下的亡魂都在静候。黑暗巫术侵蚀后的亡灵不会消散。其中最强大的灵魂成为了他虔诚的不朽军队，由他的意志操控……而弱小者也同样有自己的任务。</p><p>凭借这些灵魂，莫德凯撒将会建立新的帝国。他们将会成为冥界帝国的砖瓦。</p><p>符文之地转瞬千年，不朽堡垒周围兴起了又一个帝国。了解古代历史的人依然会带着恐惧与敬畏低声说起莫德凯撒的名字。还有少数久远的亡灵也仍记得他的暴行。他们最大的恐惧就是莫德凯撒有朝一日找到了办法重返人间，永远盘踞。</p><p>他们默默祈祷这永远不会发生，因为他们知道，没有任何办法可以阻止他的征讨。</p>",
                "short": "两度被杀，三度重生。莫德凯撒是一位来自远古纪元的残酷军阀，他使用死灵巫术将无数灵魂禁锢在永恒的奴役中。现在几乎无人记得他早期的那些征服战争，也无人知道他有多强大的力量，但也有一些古老的灵魂认得他，而他们一直都在担心有一天他会回来，同时统治生者和死者。",
                "quote": "“天命。主宰。欺诈。”",
                "quote-author": "莫德凯撒"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "幻梦园",
            "type": "story-preview",
            "title": "幻梦园",
            "subtitle": "作者：David Slagle",
            "description": "那个小姑娘慢慢走到森林中。偶尔走到森林<i>下</i>，因为森林的华盖彻底遮挡住天空，翠绿的树叶犹如密布的云。噢！偶尔还走到森林<i>上</i>，因为地面上布满着树根！<i>别绊着，小姑娘，别绊着。</i>现在……她走到了森林<i>外</i>。<br><br>",
            "story-slug": "lillia-color-story",
            "featured-image": {
                "title": "lillia-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6e1062434d0ace9a-lillia-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 939,
                "y": 327,
                "featured-champions": []
            },
            "background": {
                "title": "lillia-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6e1062434d0ace9a-lillia-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 939,
                "y": 327,
                "featured-champions": []
            },
            "release-date": "2020-07-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/lillia-color-story"
        }
    ]
}