{
    "id": "mordekaiser",
    "name": "莫德凯撒",
    "title": "铁铠冥魂",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2010-02-24T00:00:00.000Z",
        "name": "莫德凯撒",
        "title": "铁铠冥魂",
        "section-title": "莫德凯撒",
        "slug": "mordekaiser",
        "associated-faction": "",
        "associated-faction-slug": "noxus",
        "image": {
            "title": "mordekaiser-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
            "encoding": "image/jpeg",
            "width": 5146,
            "height": 2780,
            "x": 2356,
            "y": 222,
            "featured-champions": []
        },
        "background": {
            "title": "mordekaiser-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
            "encoding": "image/jpeg",
            "width": 5146,
            "height": 2780,
            "x": 2356,
            "y": 222,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/mordekaiser",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Mordekaiser",
        "biography": {
            "full": "<p>在上一个纪元，凶残的军阀萨恩·乌祖尔肆虐于北方大地。他受到黑暗信仰的驱使，清洗了所有阻拦他的部落和村庄，以鲜血和死亡熔铸起自己的帝国。他在行将就木之时却十分欣喜，因为他很肯定自己生前的作为已经让他在骸骨大殿中获得了永远与神同列的资格。</p><p>可是，在他死去以后等待着他的，并不是成神的荣耀或是宏伟的大殿。萨恩·乌祖尔站在一片灰蒙的荒原上，只有杂乱的低语萦绕耳边，幽灵般的雾气缠裹着身体。偶尔有迷失的亡魂飘过——一些渺小的鬼影，恍惚于自身的虚无。</p><p>萨恩·乌祖尔怒不可遏。难道他的信仰一直是谎言？还是说，他生前的征伐仍不足以换取他梦寐以求的永生？眼前的虚无怎么可能就是自己生命尽头的光景——虽然看似毫无尽头。他看着弱小的亡魂渐渐隐入雾气，从此消散于时光之中。</p><p>但是萨恩·乌祖尔拒绝消散。</p><p>经受过怒火与残暴锤炼的意志让他保住了意识。许久之后，原本模糊不清的低语逐渐凝结成了他几乎可以理解的词汇——他最后明白，这是欧琛语，一种绝不属于任何活物的罪恶语言。他残存的意念里慢慢地浮现出一个诡计。他的低语开始渗透不同领域之间的帷幕，向任何敢于聆听的人许诺自己不败的力量。</p><p>他没有等待太久。一伙巫师听从了他的召唤，决定将他带回生者的世界。没有血肉和骸骨的他，鼓动巫师们将自己的灵体封存在一副形貌恰似他生前穿着的黑铁板甲中，获得了足以藐视凡人的力量。无情的铁铠冥魂就此诞生。</p><p>渴求力量的巫师们原本希望的是利用他作为自己无聊战争中的武器。然而，他当场便处决了所有人，巫师们的魔法和武装对他形同虚设。</p><p>绝望之际，他们喊着他的名字企图将他再次封印——但只是徒劳，因为萨恩·乌祖尔早已不复存在。</p><p>随着一句缥缈的低语，他说出了自己在欧琛语中的名字：<i>莫德凯撒</i>。</p><p>他再次开始了对凡人世界的征讨。他的野心仍然宏大，而在死灵法术的加持之下，他的力量却超乎自己的想象。莫德凯撒用巫师们的亡魂铸造了一把凶残的钉锤，夜陨。这件号令死者的武器可以控制他们复活的亡灵。</p><p>在他的敌人眼中，莫德凯撒似乎只执着于屠杀和毁灭。残酷的征战几乎抹去了整整一代人。</p><p>但是，莫德凯撒的计划远不止如此。他在帝国中心建起了不朽堡垒。很多人以为这只是一个权力的象征，但有些人发觉了其中的秘密。莫德凯撒渴望掌控灵魂和死亡的所有禁忌知识，并且彻底理解物质领域……或是任何领域。</p><p>暴政只会树敌。最终，一众诺克希部落的联军，加上亲信的背叛，竟然击败了铁铠冥魂。他们切断了莫德凯撒的灵魂与盔甲之间的联结，然后将这副空壳封存在了秘处。</p><p>莫德凯撒就这样被驱逐出了物质领域。然而，没有人知道，这恰是他的计划，而且是关键的一步。权力和诡计虽然让他荣极一时，但他知道还有比骸骨大殿更为伟大的命运在等待他。</p><p>在曾经空旷的荒原上，所有死在他暴虐统治之下的亡魂都在静候。黑暗巫术侵蚀后的亡灵不会消散。其中最强大的灵魂成为了他虔诚的不朽军队，由他的意志操控……而弱小者也同样有自己的任务。</p><p>凭借这些灵魂，莫德凯撒将会建立新的帝国。他们将会成为冥界帝国的砖瓦。</p><p>符文之地转瞬千年，不朽堡垒周围兴起了又一个帝国。了解古代历史的人依然会带着恐惧与敬畏低声说起莫德凯撒的名字。还有少数久远的亡灵也仍记得他的暴行。他们最大的恐惧就是莫德凯撒有朝一日找到了办法重返人间，永远盘踞。</p><p>他们默默祈祷这永远不会发生，因为他们知道，没有任何办法可以阻止他的征讨。</p>",
            "short": "两度被杀，三度重生。莫德凯撒是一位来自远古纪元的残酷军阀，他使用死灵巫术将无数灵魂禁锢在永恒的奴役中。现在几乎无人记得他早期的那些征服战争，也无人知道他有多强大的力量，但也有一些古老的灵魂认得他，而他们一直都在担心有一天他会回来，同时统治生者和死者。",
            "quote": "“天命。主宰。欺诈。”",
            "quote-author": "莫德凯撒"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-11-02T00:00:00.000Z",
            "name": "乐芙兰",
            "title": "诡术妖姬",
            "section-title": "乐芙兰",
            "slug": "leblanc",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "leblanc-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 934,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "leblanc-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 934,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/leblanc",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leblanc",
            "biography": {
                "full": "<p>身为黑色玫瑰的首领，乐芙兰的身份和关于她的传闻一样不可捉摸，和赋予她形态的幻象一样转瞬即逝。或许连她自己也不知道自己的身份，毕竟她已历经数百年的模仿和欺骗……<br><br>黑色玫瑰的奠基者是一群古代教团的残部，这个教团的历史远比诺克萨斯更久远，而后来的黑色玫瑰则在暗中密谋操控数百年，不断吸纳权贵阶层加入他们的行列。虽然黑色玫瑰的成员很少能够了解到他们首领的来历，但许多人都发掘到了关于一位苍白女巫的传说。据说她曾帮助分崩离析的野蛮人部落对抗恶名昭彰的铁铠冥魂，正是他，使得已然被暗裔蹂躏摧残的土地更加涂炭荒凉。直到今天，人们依然不敢大声说出他的名字：<i>莫德凯撒</i>。<br><br>曾是铁铠冥魂身边的核心成员之一，拥有独一无二的技艺，也埋着背叛他的种子。这位女巫师立下誓约要化解他的力量来源——不朽堡垒，将他与那口死亡之井的连接切断，从而给这个噩梦般的帝国釜底抽薪。然而，虽然后来那群野蛮人在堡垒周围建立了自己的帝国，但他们却没有意识到它蕴含的秘法奥秘其实并没有完全隔绝于世。那位苍白女巫一直都拥有制造幻象的天赋，而她最伟大的花招，就是让整个诺克萨斯都忘记，在它自己的中心涌动着黑暗的力量。再后来，关于她的记载全都在符文战争期间消失在了历史中。<br>\n<br>黑色玫瑰在当下存在的目的，就是为了那些有能力掌控这种魔法的人攫取不可告人的利益，同时还将自己隐藏在普通贵族的日常身份中，这些人都被奇迹的传闻吸引而来，继而被奴役、被无情地利用。即使是最强大的军事指挥官，也只能为这个秘密团体的真正的掌权者们效力，而在他们内部，掌权者之间会互相明争暗斗、在阴谋和征服的游戏中争权夺势，他们的战场既在诺克萨斯都城内部，也延伸至边疆以外的土地。</p><p>数百年来，乐芙兰一直都秘密地为境外的达官贵人出谋划策，同时出现在许多个国家中，利用她的幻象扰乱秩序、制造混乱。有传闻称每一代都会有一位女性晋升为新的首领，但这种答案只会引来更多疑问——究竟哪一个才是“真正”的本尊？当她说话的时候，真的是她自己的声音吗？要想换取她的青睐，需要付出什么样的代价？</p><p>勃朗·达克威尔可以回答第二个问题。虽然黑色玫瑰帮他争得了王位，但他却拒绝将黑色玫瑰亲手挑选的谋士纳入议会，因此乐芙兰采取了必要的极端措施。她操纵了一位年轻的贵族，杰里柯·斯维因，让他发掘了这个秘密社团所参与的事务，随后乐芙兰让自己和其他几位最重要的密谋者被处死……至少表面上她被处死了。没过多久，她就亲自接触了达克威尔，结果发现他正在变得愈发偏执恐慌，害怕自己作为凡人的死亡宿命。<br><br>乐芙兰向他承诺了长生不老的秘密，随后她开始慢慢毒害达克威尔的心智，同时又在赋予他强大的能力。在他的统治下，诺克萨斯对于力量的崇拜达到了一种不祥的程度，随后他们又设计让斯维因的传奇故事即将在艾欧尼亚的战场上以耻辱告终。<br><br>但是斯维因却从不朽堡垒内部的禁忌知识中获得了无比的勇气，他做了一件完全出乎意料的事，成功将达克威尔拉下王座，并将诺克萨斯据为己有。这位新的大将军并不在乎自己在世人眼中的名誉，只在乎帝国的荣耀——这样的人很难被腐化。在无数个世纪后，乐芙兰不禁自问，她的宿敌终于出现了吗？<br><br>她的行为曾经多次将符文之地推向全面战争的边缘。在经历过令人绝望的战役后，弗雷尔卓德的冰原、巨神峰的高山、恕瑞玛的沙漠，各地都开始有最黑暗的魔法再次散播，逐渐包围并逼近诺克萨斯。可能乐芙兰依然是那个背叛了铁铠冥魂的苍白女巫，也可能她只是众多空壳幻影之一。不管怎样，她的影响显然从远古开始就从未消亡。<br><br>黑色玫瑰还没有真正绽放。</p>",
                "short": "即使是在秘密团体黑色玫瑰的成员内部，乐芙兰也同样保持神秘，而乐芙兰这个名字也只是众多化名之一。这个皮肤惨白的女人自从诺克萨斯建国初期就开始操纵大小人物，推动事态发展。这位女法师能用魔法制造自己的镜像，她可以出现在任何地点、任何人面前、甚至同时现身于许多地方。乐芙兰永远都在暗处密谋策划，而她真正的动机和她变换不定的身份一样令人难以捉摸。",
                "quote": "“玫瑰无法生长于黑暗。只会死于黑暗的生长。”",
                "quote-author": "乐芙兰"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-07-24T00:00:00.000Z",
            "name": "维迦",
            "title": "邪恶小法师",
            "section-title": "维迦",
            "slug": "veigar",
            "associated-faction": "",
            "associated-faction-slug": "bandle-city",
            "image": {
                "title": "veigar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2660186c36e21d58-Veigar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 865,
                "y": 71,
                "featured-champions": []
            },
            "background": {
                "title": "veigar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2660186c36e21d58-Veigar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 865,
                "y": 71,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/veigar",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Veigar",
            "biography": {
                "full": "<p>对于符文之地的大多数人来说，约德尔人并不是什么可怕的东西。传说中他们生活在班德尔城，那里是一个神秘的灵域所在，装满了收集自物质领域的古怪饰品和纪念品。虽然这些奇妙的生物经常会与凡间的民族共同生活一段时间，但他们总是会带着新奇的故事和经历返回家乡。</p><p>然而，遗憾的是，也有一些约德尔人迷失了方向。其中就包括巫师维迦。</p><p>几百年前的暗裔大战留下一个满目疮痍的世界，瓦洛兰大陆上仅存的光芒似乎只剩下头上的天空。四处散落的幸存者们仰望天庭，对于古代星界魔法研究的再次兴起，同时也引来了维迦的兴趣。在他的想象中，自己已经是这种神秘法术的宗师，所以这个约德尔人加入了诺可希境内的一个法师团体，希望可以从他们那里学会更多技艺。他们并没有怀疑这个求知若渴的新人，于是他教会了他们如何从星辰运行的规则之中获得希望。</p><p>不过虽然许多人都在辛勤地重建这个世界，却有另一些人想要征服这个世界。残酷的军阀莫德凯撒带着他的军队横扫一片片土地，任何反抗他统治的人都会遭到重创和奴役，而这个不善于战斗的法师团体对于这位暴君来说毫无价值。他穿着那副诅咒的战甲站在他们头上，锐利的眼神落在了维迦身上，莫德凯撒认出了他的约德尔人真身。他用一只铁手夺走了维迦，拖走战利品后下令将其他法师处决。</p><p>这位军阀新建成的巨石要塞的中心，成了维迦的监牢，他被强迫用自己的魔法实现更加黑暗的目的。莫德凯撒知道约德尔人比任何凡间族类都更机敏灵巧，于是他将维迦束缚在物质位面，让他无法逃回班德尔城。在这地狱般的处所中，他是唯一的囚犯，这种孤独对于约德尔人来说是最可怕、最残酷的折磨。维迦被迫施放了许多恐怖的魔咒——有的能强化他支配者的统治，另一些则是单纯为了恐怖而制造恐怖</p><p>是的，恐怖似乎正是这个黑暗帝国的燃料。维迦在超乎想象的苦难之中变成了一名见证者，他被迫见证了莫德凯撒的邪恶行径让他获得了近乎不朽的力量。维迦不知道这样的日子过了几十年还是几百年，但最后这个约德尔人的魔法和外貌都开始产生相应的扭曲……</p><p>曾经的记忆逐渐褪去。他为什么来到瓦洛兰？他是从哪里来的？他之前是否有过其他的生活？这类疑问负担着他脆弱的心智，就像日全食前的最后一下闪光。</p><p>后来那个冥魂军阀被自己的手下密谋迫害，他的噩梦统治终于结束了，但此时的维迦已经面目全非。他的双眼燃烧着火。甚至他的声音也变成了充满恶意的蔑笑。他从自己的魔法牢笼中逃脱，这个不幸的生物对于接下来不可避免的王位之战毫无兴趣。在他内心深处，或许最渴望的还是重新找到安全和自由的感觉，这正是所有生灵都渴求的东西。</p><p>即便如此，他没有选择远离邪恶，而是拥入了邪恶。他穿上了一副象征着不祥军阀的铠甲，发誓要用自己能记得的唯一方式夺得尊重——用无情的恶行，向所有遇到自己的人注入恐惧。他要召唤星辰之怒降在敌人头上，并将他们困在时间缝隙之间的无尽永恒之中。</p><p>只不过……维迦无法获得他曾经的支配者那样的成功。</p><p>当然，瓦洛兰的善良居民<i>确实</i>知道要害怕他，某种程度上的害怕。多数情况下，他们会发现家里的牧草被烧光，或者当地男爵的大房子被夷为平地。不过也有的时候，不知为何，一群群的强盗被赶出了他们在森林中的老巢，或者凶猛的暗影狼被撕成碎片，洒在城镇广场上，而且很难说这些行为究竟是充满着恶意还是某种方式上的援助。虽然维迦决心要害人作恶，但他似乎总是差那么一截。</p><p>不过，这个邪恶的约德尔人并没有放弃他成为世界最大恶人的追求。邪魔法杖在手，他要让面前的所有人下跪臣服，若有人敢轻视他，维迦就将在他们的瞬灭之中欢呼。</p>",
                "short": "<p>维迦是热衷于魔法的约德尔巫师。几乎没有哪个凡人敢碰的恐怖力量，他却能敞开怀抱。作为拥有自由精神的班德尔城居民，他曾渴求凡人所使用的天界魔法，但在不朽堡垒渡过的囚禁生活扭曲了他的天生好奇心。现在他已经变成了一个偏执的生物，掌握着星辰的黑暗怒火。人们总会低估维迦的力量——虽然维迦发自心底地觉得自己是邪恶的，但也有人会质疑他的深层动机……</p>",
                "quote": "你拒绝了自己灵魂的黑暗……",
                "quote-author": "维迦"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-07-27T00:00:00.000Z",
            "name": "弗拉基米尔",
            "title": "猩红收割者",
            "section-title": "弗拉基米尔",
            "slug": "vladimir",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "background": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vladimir",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vladimir",
            "biography": {
                "full": "<p>作为一名远古禁忌巫术的大师，弗拉基米尔是诺克萨斯最古老的谜团之一。他在帝国的萌芽时期就已现身，后来将自己的影响深深植入帝国的根基中……但他几乎不记得那段时光。他的心智与凡人无异，所以他非自然延长的寿命并没有留存于他的记忆，而是留存于他的历史。</p><p>历史记录有好几次都跟丢了弗拉基米尔，但记录中有许多疑似他的人物。古老的传奇中曾有一位王子，他的王国遭到了恶名昭彰的暗裔的威胁，那个时候暗裔的大战殃及到了瓦洛兰大陆。事情关系到他父王的王位，而且这位王子头上还有许多顺位继承人，所以这个不幸的少年就被交换到一个堕落的天神战士手中作为人质。</p><p>在暗裔的暴虐统治下，凡人几乎等同于牲畜，暗裔的霸权显然是仰仗着他们体内拥有的巫术——塑造血肉、异变血液的技艺，让他们得以掌握生命本身的力量。</p><p>弗拉基米尔相信自己优于其他凡人驱壳，因此也有资格拥有这样的能力，他成为了同类中第一个被允许研究这种可怕魔法的人。他的忠诚赢得了主人的青睐，也赢得了使用血巫术和对下等生命贯彻暗裔意志的权利。一段时间过后，那位天神战士饶有趣味地看到，弗拉基米尔管理属下的无情已经无异于真的暗裔了。</p><p>这些残忍暴君的陨落，和他们本身一样充满传奇色彩。关于这段历史，一份用高等恕瑞玛语书写的记录一直都藏在不朽堡垒中。里面猜测弗拉基米尔的主人并没有像其他暗裔那样被囚禁，而是死在了他自己的战团手下。少数几个幸存的凡人逃跑了，同时也带走了关于血魔法的知识。</p><p>只有弗拉基米尔自己才知道，打出致命一击的人正是他。他遍体鳞伤、双目失明、被暗裔瓦解之时的光辉夺走理智，但他吸收了足够的能量，足以让肉体焕然一新，超脱凡人应有的寿命大限。</p><p>而从那以后他已经无数次复活自己的肉体，所使用的丑恶仪式令人无法言说。</p><p>在莫德凯撒黑暗统治的鼎盛时期，据说有一个神秘的渴血恶魔游荡在瓦洛兰东海岸的峭壁上，向当地的部落索取年轻生命的献祭以及蒙昧的崇拜。他几乎不欢迎任何人闯入他的地盘，直到有一天一位苍白的女巫师接近了这个野蛮人神明，并带来一份礼物。他们二位以平等的身份共同进餐，交错的黑暗魔法甚至让餐桌上的酒水酸败，玫瑰凋谢，从鲜艳的红色变为黑色。</p><p>于是弗拉基米尔和乐芙兰之间达成了协定，导演了一出出抗辩、内斗、和战争的游戏。几百年间，其他人加入了他们的行列——他们是强大的贵族、自鸣得意的魔法大师、还有更加黑暗的存在。这个秘密结社逐渐长成了一股秘密的力量，在日后的一千多年里引导着诺克萨斯的王座，协调了帝国许多次野心勃勃的征战。</p><p>在黑色玫瑰领导人之中，弗拉基米尔是独一无二的特例，他很少将自己局限于幕后的阴影中。从前，他曾在最<i>有趣</i>的时间设局加入了诺克萨斯贵族行列，随后又在几十年后隐居世外，他的超常年龄，以及他的巫术能够造成的残暴恶行，始终都是为人不知的秘密。但即便如此，在弗拉基米尔的引导下，血巫术的技艺还是在诺克萨斯军队中找到了一席之地，而且在旧贵族的子嗣之中也大行其道。在这些形形色色的血魔法施术者之中，猩红秘社诞生了，这是一个年轻的邪教团，献身于弗拉基米尔本人的同时，也献身于血魔法本身。</p><p>随着前任大将军的死亡，以及杰里柯•斯维因的崛起，帝国的政治格局发生了巨变，弗拉基米尔不得不再次亲自干预。</p><p>他伪装成一位亲善的社会名流，回到了公众的视线中，成为公开反对崔法利议会统治的声音……这也引起了黑色玫瑰里一些更加<i>谨慎</i>的成员对他产生担忧。的确，他的再次出现可能来得太快了，因为时间还没有完全冲刷掉他上一次人生的痕迹，看上去斯维因也开始意识到弗拉基米尔的真实本质。</p><p>随着又一次更加黑暗的纷争降临诺克萨斯，弗拉基米尔痛饮着帝国新焕发出的生命力，提醒着自己过去的荣耀。对他来说，这一生只是一次狂欢、一次持续百年的化装舞会，伟业前的序幕——纵使暗裔终因内斗而失去了对世界的不朽掌控，但弗拉基米尔知道，他是唯一最强大的存在。</p>",
                "short": "<p>弗拉基米尔是一个渴望凡人鲜血的魔鬼，早在诺克萨斯帝国建立之初就开始干涉帝国的内政。他的血巫术不仅能超越自然规律延长他的寿命，而且还能让他随心所欲地控制其他人的身体和思想。在诺克萨斯贵族奢华的沙龙聚会上，这个能力让他围绕自己建立了狂热的教众——而在底层的后巷里，这个能力则让他吸干敌人的鲜血</p>",
                "quote": "时间给了我更多智慧，但没给我更多耐心。",
                "quote-author": "弗拉基米尔"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "莫甘娜",
            "title": "堕落天使",
            "section-title": "莫甘娜",
            "slug": "morgana",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/morgana",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Morgana",
            "biography": {
                "full": "<p>不知是命中注定还是时局所造，莫甘娜和她的姐姐降生于纷争中的乱世。灾难般的符文战争席卷了瓦洛兰和恕瑞玛的大部分土地，甚至直逼巨神峰的崇山峻岭。莫甘娜的双亲，弥希拉和齐拉姆，知道传说中圣山会赐予人神力——他们别无选择，决定踏上这一漫长的险途，拯救自己的部族。</p><p>即便两人知道当时弥希拉已经怀有身孕，也已经没有回头的办法。最后，在符文之地与群星相接的地方，齐拉姆既惊奇又恐惧地看到弥希拉被选中，成为了正义星灵的化身。</p><p>这对夫妻不仅带回了他们所渴望的拯救手段，而且还带回了一对双胞胎女儿——莫甘娜和凯尔。然而，占据弥希拉的天界力量逐渐开始遮蔽她作为凡人的个性和情感。她经常会把女儿们推给父亲，然后抛下家人，前去响应战斗的号召。</p><p>很长一段时间里，齐拉姆一直感到巨大的不安。战争依然在无数条战线上肆虐，而他心爱的妻子正在渐行渐远。他担心女儿们的安全，于是在某一天弥希拉再度离开的时候，他带着她们逃离了巨神峰。</p><p>虽然他们的目的地当时还没有名字，但后世这里将成为一个众人皆知的躲避魔法与迫害的避难之地：德玛西亚王国。</p><p>从此，两姐妹日渐变得不同。凯尔钻研起了这片定居点中逐渐成熟的法律体系，而黑发的莫甘娜则因为这里对新来居民的不信任而感到焦虑。她深切地知道身为流民的痛苦，因此她在荒郊野外游荡，与固执的法师和其他被认为危险的放逐者们交谈。在家中，她感受到父亲因背弃弥希拉而心碎，渐渐地对造成这种痛苦的母亲心生怨恨。</p><p>莫甘娜害怕自己和凯尔会继承一部分星灵的力量，而她的担心应验了。那一天，一把被黑影与星火环绕的巨剑从天空落下，巨剑刺入地面的同时一分为二，羽翼从两姐妹的肩胛上喷薄而出。她们的父亲含着泪看着二人各自拿起了一半长剑。莫甘娜想要安慰他，但他却别过了脸。</p><p>凯尔全身心地响应了新的召唤。她召集了审判使团，强制执行法律，但莫甘娜却憎恨自己的天赋……直到强盗来犯的那个夜晚。最终，齐拉姆被团团围住。那一刻，是莫甘娜冲到他身边保护了他，并将强盗烧成了灰烬。这对姐妹一起拯救了无数条性命，并被奉为德玛西亚的飞翼保护神。</p><p>但凯尔的理想目标却变得越来越极端，而莫甘娜则发现自己总是在为那些有赎罪之心的人申辩。这对姐妹之间以及她们的信徒之间虽然勉强达成了一致，但和平并没有持续太久。凯尔麾下最热忱的门徒，罗纳斯，决定逮捕莫甘娜。莫甘娜为了保护自己忏悔中的追随者，将罗纳斯用黑暗的火焰禁锢起来，直到他倒地不起，葬身于暗焰。</p><p>圣火从天而降，点燃了城市，那是凯尔发誓要让杀害罗纳斯的凶手受到正义的裁决，随后莫甘娜也飞到空中，与她的姐姐正面相对。</p><p>她们刀剑相向，用耀眼的光芒和爆燃的黑暗划出巨大的弧线，波及到下方的房屋。就在胜负似乎即将见分晓的时候，莫甘娜退缩了，她听到了父亲痛苦的声音。齐拉姆躺倒在瓦砾中，伤势严重。莫甘娜悲恸地嚎哭，将母亲半分的剑扔向了凯尔，然后像一块陨石一样冲到地面上。</p><p>她像抱着婴儿一样托起父亲，诅咒自己身上所继承的破坏力量。凯尔也落了下来，目瞪口呆。莫甘娜质问她，对恶人的惩戒是否也包括齐拉姆，他是否因为从母亲身边偷走了女儿而有罪。凯尔没有回答，只是飞上了天空，没有回头。</p><p>莫甘娜的双翼成为了她无法逃脱的痛苦烙印。她试图将自己双翼齐根斩断，却找不到足够坚硬的利器。于是她将翅膀用铁链捆住，决心用双脚行走于尘世。</p><p>数百年来，她的故事变成了传说，莫甘娜的名字已经被彻底淡忘。时至今日，德玛西亚的人民依然敬仰“飞翼保护神”，但人们只记得姐妹之中一人秉承的荣光和真理。莫甘娜的悲愤和对个人赎罪的信念则成为了“蒙面者”的传说。</p><p>即使发生了这一切，她依然没有放弃那些寻求她帮助的人。带着遭到背叛的怨恨，她在王国的黑影中等待着时机，她在冥冥之中知道，凯尔的光芒必将有朝一日回到符文之地，到时一切事物都将面对她的审判。</p><p>随着魔法力量再次崛起，莫甘娜看到新的曙光已经初显。 </p>",
                "short": "在天界与凡间双重本性的夹缝中左右为难的莫甘娜，束缚了自己的双翼并拥抱了人性，还将自己的痛苦和怨恨施加给那些失信和堕落之人。她与一切自己眼中不公正的法律和传统对抗，并从德玛西亚的阴暗中投出保护的盾牌和暗焰的锁链，与试图镇压真理的人战斗。最重要的是，莫甘娜坚信，即使是被放逐、被遗弃的人，也可能有朝一日重获新生。",
                "quote": "“只有你爱的人，才伤得了你的心。”",
                "quote-author": "莫甘娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-11-15T00:00:00.000Z",
            "name": "菲兹",
            "title": "潮汐海灵",
            "section-title": "菲兹",
            "slug": "fizz",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "fizz-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf6341c794f5cefbd-Fizz_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1180,
                "y": 104,
                "featured-champions": []
            },
            "background": {
                "title": "fizz-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf6341c794f5cefbd-Fizz_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1180,
                "y": 104,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/fizz",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Fizz",
            "biography": {
                "full": "<p>在久远的过去，符文之地的海洋便远在陆地之前孕育了文明。如今被称为守望者之海的深处曾经存在过一座宏伟的城市——也是约德尔人菲兹定居的地方。他与这个高傲尊贵的族群中的工匠和战士们生活在一起。虽然菲兹和他们并非同类，他们对待他却没有任何偏见。加上他古灵精怪的脾性，还有在广阔海域中令人称奇的冒险经历，任何聚会只要有他都会充满了欢乐。</p><p>但世事变迁，海洋变得越来越温暖，引动了最深处海沟里凶暴的掠食者们。各处的定居点都失去了联系，但这座城市里的统治者们却还在争执该如何应对危险。菲兹自告奋勇出发去寻找幸存者，或是任何知道详情的人。</p><p>然后有一天，龙鲨来了。</p><p>这些身形庞大的怪兽会用尖利的啸声震晕猎物，宏伟都市的街道很快便布满了红云。短短几个小时内，成千上万的人死去了。龙鲨兴奋地捕食，狂热地横冲直撞，摧毁了城中的高塔和神庙。菲兹闻到了水中的血腥，便疾奔回来，想要加入战斗，保护这座城市。</p><p>太迟了。城里已经没有什么可以保护的东西了。等到混乱平复，没有任何人幸存，也没有一处不是残垣断壁。饥饿的龙鲨群已经远去。在冰冷的深海中，孤身一人的菲兹陷入了无望的悲痛。他任由自己随着洋流漂荡，约德尔人的魔力也开始消散，最终沉入了长寐，一梦便过了千年……</p><p>唤醒他的完全是一个意外。海面上游过一条木头做的大鱼，撒下了一把铜币，散落在尾迹附近的海床上。这当然不是龙鲨，可菲兹还是警觉起来他对上面的世界知之甚少，但肯定没有一条鱼能在水面上生活吧？他冒险往上游去，第一次探出了头，嗅到了咸涩的海风。</p><p>有人。他们生活在海洋之外，搭乘着大大小小的木头鱼在水上来回。菲兹感到又害怕又兴奋，但他们往水里扔下了神奇的礼物，说明他们肯定是想和他做朋友。于是，菲兹及时跟上了他们航行的轨迹，一路来到了港口城市比尔吉沃特。</p><p>在那个法外之地的居民口中，这个古怪又滑腻的生物很快成为了一个传说——潮汐海灵，来自海洋的精怪。据说他能召唤巨大的怪兽为己所用，在船壳上用他的海石三叉戟凿洞，而且在陆地上和海水中都能呼吸。许多不听话的小孩子都在月黑风高时听到警告：“快去睡觉，不然海灵就会把你捉去喂鱼……”</p><p>菲兹心地不坏，但哪怕是按约德尔人的标准来看也是淘气得过分。他很喜欢捉弄比尔吉沃特的居民。经验最老到的渔民知道，就好比大海会潮起潮落一样，潮汐海灵既能让他们一无所获，也能让他们的渔船满仓归来。即使如此，菲兹对贪婪或是自私的人毫不留情。那些傲慢的船长，一心想要赚笔快钱，却发觉自己的船在神秘的指引下抵达的不是港湾，而是灾难。</p>",
                "short": "菲兹是一名水陆两栖的约德尔人，生活在比尔吉沃特周围的群礁之间。他会经常把迷信的船长们抛进海中的什一税捡起来物归原主。不过即使是最粗鲁的水手也知道不要招惹他，因为这里流传着的各种教训，都是因为低估了这个小鬼。经常有人误会他的行为只是海洋精灵的任性举动，而事实上他可以号令来自深渊的巨型猛兽，而且不管是盟友还是敌人他都喜欢捉弄。",
                "quote": "“你们这些人居然没法在水里呼吸。你们真无聊。”",
                "quote-author": "菲兹"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "最后的君临",
            "type": "story-preview",
            "title": "最后的君临",
            "subtitle": "作者：Michael Yichao",
            "description": "一只举起的拳头。一阵死灵能量涌现。在他身前，最后一座高塔的塔尖开始成形，漆黑的烟正丝丝渗进黑铁里。莫德凯撒凝视着自己的领地，心中泛起邪恶的傲意。<br><br>",
            "story-slug": "mordekaiser-color-story",
            "featured-image": {
                "title": "morde-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4fead5a1eea50b38-morde-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 962,
                "y": 137,
                "featured-champions": []
            },
            "background": {
                "title": "morde-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4fead5a1eea50b38-morde-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 962,
                "y": 137,
                "featured-champions": []
            },
            "release-date": "2019-06-08T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/mordekaiser-color-story"
        },
        {
            "slug": "mordekaiser-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "早期莫德凯撒概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb67e00ecf7d70d06-mordekaiser_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 820,
                    "height": 998,
                    "x": 406,
                    "y": 197,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}