{
    "id": "morgana",
    "name": "莫甘娜",
    "title": "堕落天使",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-02-21T00:00:00.000Z",
        "name": "莫甘娜",
        "title": "堕落天使",
        "section-title": "莫甘娜",
        "slug": "morgana",
        "associated-faction": "",
        "associated-faction-slug": "demacia",
        "image": {
            "title": "morgana-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
            "encoding": "image/jpeg",
            "width": 1919,
            "height": 1149,
            "x": 1704,
            "y": 566,
            "featured-champions": []
        },
        "background": {
            "title": "morgana-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
            "encoding": "image/jpeg",
            "width": 1919,
            "height": 1149,
            "x": 1704,
            "y": 566,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/morgana",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Morgana",
        "biography": {
            "full": "<p>不知是命中注定还是时局所造，莫甘娜和她的姐姐降生于纷争中的乱世。灾难般的符文战争席卷了瓦洛兰和恕瑞玛的大部分土地，甚至直逼巨神峰的崇山峻岭。莫甘娜的双亲，弥希拉和齐拉姆，知道传说中圣山会赐予人神力——他们别无选择，决定踏上这一漫长的险途，拯救自己的部族。</p><p>即便两人知道当时弥希拉已经怀有身孕，也已经没有回头的办法。最后，在符文之地与群星相接的地方，齐拉姆既惊奇又恐惧地看到弥希拉被选中，成为了正义星灵的化身。</p><p>这对夫妻不仅带回了他们所渴望的拯救手段，而且还带回了一对双胞胎女儿——莫甘娜和凯尔。然而，占据弥希拉的天界力量逐渐开始遮蔽她作为凡人的个性和情感。她经常会把女儿们推给父亲，然后抛下家人，前去响应战斗的号召。</p><p>很长一段时间里，齐拉姆一直感到巨大的不安。战争依然在无数条战线上肆虐，而他心爱的妻子正在渐行渐远。他担心女儿们的安全，于是在某一天弥希拉再度离开的时候，他带着她们逃离了巨神峰。</p><p>虽然他们的目的地当时还没有名字，但后世这里将成为一个众人皆知的躲避魔法与迫害的避难之地：德玛西亚王国。</p><p>从此，两姐妹日渐变得不同。凯尔钻研起了这片定居点中逐渐成熟的法律体系，而黑发的莫甘娜则因为这里对新来居民的不信任而感到焦虑。她深切地知道身为流民的痛苦，因此她在荒郊野外游荡，与固执的法师和其他被认为危险的放逐者们交谈。在家中，她感受到父亲因背弃弥希拉而心碎，渐渐地对造成这种痛苦的母亲心生怨恨。</p><p>莫甘娜害怕自己和凯尔会继承一部分星灵的力量，而她的担心应验了。那一天，一把被黑影与星火环绕的巨剑从天空落下，巨剑刺入地面的同时一分为二，羽翼从两姐妹的肩胛上喷薄而出。她们的父亲含着泪看着二人各自拿起了一半长剑。莫甘娜想要安慰他，但他却别过了脸。</p><p>凯尔全身心地响应了新的召唤。她召集了审判使团，强制执行法律，但莫甘娜却憎恨自己的天赋……直到强盗来犯的那个夜晚。最终，齐拉姆被团团围住。那一刻，是莫甘娜冲到他身边保护了他，并将强盗烧成了灰烬。这对姐妹一起拯救了无数条性命，并被奉为德玛西亚的飞翼保护神。</p><p>但凯尔的理想目标却变得越来越极端，而莫甘娜则发现自己总是在为那些有赎罪之心的人申辩。这对姐妹之间以及她们的信徒之间虽然勉强达成了一致，但和平并没有持续太久。凯尔麾下最热忱的门徒，罗纳斯，决定逮捕莫甘娜。莫甘娜为了保护自己忏悔中的追随者，将罗纳斯用黑暗的火焰禁锢起来，直到他倒地不起，葬身于暗焰。</p><p>圣火从天而降，点燃了城市，那是凯尔发誓要让杀害罗纳斯的凶手受到正义的裁决，随后莫甘娜也飞到空中，与她的姐姐正面相对。</p><p>她们刀剑相向，用耀眼的光芒和爆燃的黑暗划出巨大的弧线，波及到下方的房屋。就在胜负似乎即将见分晓的时候，莫甘娜退缩了，她听到了父亲痛苦的声音。齐拉姆躺倒在瓦砾中，伤势严重。莫甘娜悲恸地嚎哭，将母亲半分的剑扔向了凯尔，然后像一块陨石一样冲到地面上。</p><p>她像抱着婴儿一样托起父亲，诅咒自己身上所继承的破坏力量。凯尔也落了下来，目瞪口呆。莫甘娜质问她，对恶人的惩戒是否也包括齐拉姆，他是否因为从母亲身边偷走了女儿而有罪。凯尔没有回答，只是飞上了天空，没有回头。</p><p>莫甘娜的双翼成为了她无法逃脱的痛苦烙印。她试图将自己双翼齐根斩断，却找不到足够坚硬的利器。于是她将翅膀用铁链捆住，决心用双脚行走于尘世。</p><p>数百年来，她的故事变成了传说，莫甘娜的名字已经被彻底淡忘。时至今日，德玛西亚的人民依然敬仰“飞翼保护神”，但人们只记得姐妹之中一人秉承的荣光和真理。莫甘娜的悲愤和对个人赎罪的信念则成为了“蒙面者”的传说。</p><p>即使发生了这一切，她依然没有放弃那些寻求她帮助的人。带着遭到背叛的怨恨，她在王国的黑影中等待着时机，她在冥冥之中知道，凯尔的光芒必将有朝一日回到符文之地，到时一切事物都将面对她的审判。</p><p>随着魔法力量再次崛起，莫甘娜看到新的曙光已经初显。 </p>",
            "short": "在天界与凡间双重本性的夹缝中左右为难的莫甘娜，束缚了自己的双翼并拥抱了人性，还将自己的痛苦和怨恨施加给那些失信和堕落之人。她与一切自己眼中不公正的法律和传统对抗，并从德玛西亚的阴暗中投出保护的盾牌和暗焰的锁链，与试图镇压真理的人战斗。最重要的是，莫甘娜坚信，即使是被放逐、被遗弃的人，也可能有朝一日重获新生。",
            "quote": "“只有你爱的人，才伤得了你的心。”",
            "quote-author": "莫甘娜"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "凯尔",
            "title": "正义天使",
            "section-title": "凯尔",
            "slug": "kayle",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kayle",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kayle",
            "biography": {
                "full": "<p>符文战争的战火在大地上肆虐，巨神峰孑然立于世界之巅，作为光明的灯塔抵御着大举进犯的黑暗——凯尔和她的孪生妹妹莫甘娜就诞生于这道光芒之下。她们的双亲，弥希拉和齐拉姆，为了得到力量并拯救部族于毁灭的命运，开始了险恶的登顶挑战。</p><p>当弥希拉意识到自己怀有身孕的时候，她选择坚持继续前进。在巨神峰的顶端，她被选中成为了正义星灵的神圣载体，手持长剑，剑身燃烧的火焰比太阳还耀眼。</p><p>不久后，这对姐妹出生了。凯尔只比妹妹早了一口气的时间，耀眼的光芒只有莫甘娜深沉的黑暗才能媲美。</p><p>但此时的弥希拉已经成为了一个威风凛凛的武士，她的存在远高于任何凡人。齐拉姆开始畏惧她身上的神性，更畏惧那些被光芒招来的心怀恶意的巫师们。他坚决地带着女儿们离开了这危险之地。父女三人穿过征服者之海，抵达了一处新的土地，据说这里天然能够抵御魔法的危害。</p><p>他们找到了新的家园，齐拉姆在这里将两姐妹养大。姐妹二人的脾气秉性日渐相异。凯尔少年老成，经常和当地的领导者们争论他们的规矩——她没有关于母亲强大力量的记忆，但她知道这些法则是为了保护所有人的安全。她的父亲几乎不会提起母亲的事，但凯尔却笃定地确信弥希拉在某片遥远的战场上结束了符文战争，并拯救了他们。</p><p>在两姐妹初成少女的时候，一道流火划过天空。一把长剑带着天界烈焰插在凯尔和她妹妹中间的地面上，一分为二。齐拉姆看到这把剑以后就像发了疯一样，因为他认出来这是弥希拉的剑。</p><p>凯尔急切地抓住了其中的一半，羽翼从她的肩胛喷薄而出，莫甘娜小心地学着她的样子。那一刻，凯尔前所未有地感觉到了自己与母亲之间的纽带，她确定这意味着母亲还活着，而且想要女儿们追随自己走过的道路。</p><p>居民们相信这对姐妹受到了群星的赐福，命中注定要保护襁褓中的德玛西亚免遭外敌入侵。这两位飞翼的保护神成为了光明与真理的象征，被所有人敬仰崇拜。凯尔参与了许多场战斗，在日益壮大的民兵团最前沿领头高飞，将自己的圣火注入到够格之人的武器中……但时过境迁，她对正义的追求开始将她反噬。无论内外，她目之所及看到的都是潜在的危险，于是她创建了审判使团，强制执行法律，狂热地捕杀叛逆者和强盗。</p><p>但她的审判却在一个人面前放宽了。凯尔的追随者们失望地看到，她默许莫甘娜收容那些诚恳认罪的人。凯尔的门徒罗纳斯对此最为不满——他发誓要替凯尔完成她不愿意做的事，打算把莫甘娜囚禁起来。</p><p>外出归来的凯尔看到的却是暴乱的人群，和死去的罗纳斯。怒火中烧的凯尔深深地唾弃这座城市，召唤来神圣的烈火，净化这里的罪恶。</p><p>莫甘娜飞到空中与她对峙，姐妹二人刀剑相向。如果凯尔要肃清她在凡人心灵中看到的黑暗，那么就必须从自己的孪生妹妹开始下手。她们在空中舍命相搏，每一下都是致死的攻击，大地上的建筑也震颤不已。</p><p>突然，两人的打斗戛然而止，因为她们听到了父亲痛苦的哭喊。</p><p>凯尔看到齐拉姆死在了妹妹的怀中，他是那一天城中暴乱的无辜受害者。然后凯尔双手分别拿着母亲长剑的两半，发誓决不再让凡人的情绪主宰自己。她跳回到空中，在云际之上翱翔，她觉得自己似乎已经在地平线上看到了巨神峰，它威严的峰顶正沐浴在夕阳的红光中。</p><p>她将在那里寻获来自星界的完美洞悉。她将在那里与母亲并肩，实现她对正义星灵的传承。</p><p>虽然她已经离开德玛西亚好几百年，但凯尔的传说很大程度上激发了王国的文化和法律。飞翼保护神的巨大雕像和标志激励着每一个战士的内心，驱策他们用行军照亮黑夜，将全部黑影从他们的土地上赶走。</p><p>在纷争和混乱的年代，许多人都依然抱着希望，希望凯尔最终能够归来……但另外一些人则祈祷那一天永远不要到来。</p>",
                "short": "在符文战争最激烈的时刻，一位巨神星灵诞下了凯尔，她传承了母亲的荣耀，高举圣火的飞翼，为了正义而战。她和孪生妹妹莫甘娜曾是德玛西亚的保护神——但凡人反反复复的失败最终让凯尔的幻想破灭，彻底抛弃了这个国度。但关于她用火焰长剑惩罚不义之徒的传说依然在流传，关于她终将回归的希望也依然在持续……",
                "quote": "“人类并不完美。而我并非凡人。”",
                "quote-author": "凯尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-08-10T00:00:00.000Z",
            "name": "加里奥",
            "title": "正义巨像",
            "section-title": "加里奥",
            "slug": "galio",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "galio-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 588,
                "y": 64,
                "featured-champions": []
            },
            "background": {
                "title": "galio-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2552ecf89c99a831-Galio_updated_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 588,
                "y": 64,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/galio",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Galio",
            "biography": {
                "full": "<p>有关加里奥的传奇可以追溯到符文战争的余波之时。那个时候，整片大陆上的难民全都对魔法的破坏力量避之不及。据传，在瓦洛兰的西部有一群难民被一支恶毒的黑魔法战团追杀。经过长达数日不眠不休的跋涉，难民们迫不得已躲藏在一片古老的树林中，这里的树木早已干枯风化变成了化石。法师们追到这里，却发现他们的魔法在这片树林中发挥不出任何效果。</p><p>这些树木的化石似乎是天然的魔法屏障，任何法术都会在出手之际哑火。这群难民不再是待宰的羔羊，他们举起刀剑，将那些黑魔法师赶出了这片土地。</p><p>有人断言，这个能够屏蔽魔法的庇护所是神赐的礼物，其他人则认为这里是他们用艰辛的旅途换来的奖励，但所有人都同意将这里作为他们新的家园。</p><p>多年过去，最早的一批定居者使用这些神奇的木材制作了许多种防具。后来他们发现，这种树木的化石可以与石灰混合制成禁魔石 —— 这种材料对魔法有很强的抵抗性。它也将成为一个新兴文明的基石，为摇篮中的德玛西亚王国筑起高墙。</p><p>随后的几年里，只要有禁魔石障壁的保护，德玛西亚人就不会害怕魔法进犯他们的家园。在极少数情况下需要在边境之外解决纷争时，德玛西亚军队便证明了他们的骁勇善战。但是，只要敌人使用了魔法，士兵们就显得左支右绌了。他们必须想方设法，让他们的禁魔城墙也能在前线的征战中发挥作用。</p><p>雕塑家杜朗接受了委托，用禁魔石为军队设计制作某种防护手段。两年以后，宏伟展翅的雕像加里奥问世了，它后来成为了王国重要的防守战力，也向整个符文之地昭告着德玛西亚的力量。</p><p>靠着滑轮、钢轨和无数头公牛的力量，他们把这尊巨石像推上战场。许多原本强大的侵略者，只要一看到这尊令人敬畏的石像隐约的轮廓时就立刻呆若木鸡。这位“吃魔法的巨人”激励了整个王国，也震慑着这个王国的敌人。</p><p>但一直以来，从来都没有人考虑过，不计其数的魔法奥能作用于这尊石像，会产生怎样难以预料的结果……</p><p>德玛西亚当时正在瓦洛兰北方的绿齿峰进行旷日持久的缠斗。一个战斗法师团体，奥法之拳，使用猛烈的秘法魔能，放出噼啪作响的魔法飞弹，对阵地狂轰滥炸了十三日夜。幸存下来的士兵士气低落，在加里奥身边缩成一团。就在他们万念俱灰之时，一个缓慢低沉、震耳欲聋的轰鸣响彻山谷，就像是两侧的高山在互相角力碰撞。一个巨大的阴影缓缓升起，德玛西亚士兵拿出最后的坚毅，做好慷慨赴死的准备。</p><p>一个深沉的声音在他们头顶低吼。令德玛西亚士兵惊讶的是，这个声音来自他们身后的雄伟巨像。加里奥动了起来，还在说话，完全以他自己的意志。也许是某种古怪的原理，长年累月吸纳的魔法让他活了起来。加里奥挺身而出，用自己的身躯挡在了士兵前方，用庞大的石躯吸收了每一次魔法弹的攻击。</p><p>然后加里奥转过身，走上山坡，将奥法之拳拍进了碎石和泥土中。</p><p>德玛西亚人欢呼起来。他们正想要热切地感谢他们的救命恩人，那位禁魔石像哨兵，但就如同刚才他毫无征兆地激活，这位威武的保护神现在又毫无征兆地静止了，仿佛一直伫立在基座上。回到雄都以后，绿齿峰战役的少数幸存者们开始悄声传播那桩奇闻怪事，但换来的通常只有无言的怀疑。那一天逐渐成为了传说 ——可能只是古时候人们为了共渡难关相互勉励而编出来的童话寓言。</p><p>当然，没人敢相信这尊巨像一直都在默默关注着他身边的每一件琐事。虽然他的身体纹丝不动，但是他的意识却始终清醒，渴望着再次体验战斗厮杀的快感。</p><p>他注视着凡人们从他脚下走过，年复一年地向他致敬。让他疑惑的是，随着时光荏苒，人们会一个接一个地消失。加里奥很好奇那些消失的人去哪了。或许他们是被送去修补了吧，就像他从战场回来后一样。</p><p>岁月如梭，加里奥逐渐意识到了这个问题的答案是多么地忧伤——德玛西亚人和他不一样，不能重新涂漆，也不能方便地修补。人类是脆弱的，他们的生命是短暂的。现在他突然明白了人类是多么需要他的保护。战斗曾是他热切的渴望，而现在，人民是他战斗的意义。</p><p>虽然如此，但在后来的数百年间，加里奥只获得过少数几次加入战斗的机会。德玛西亚开始聚焦于内部，世上的魔法相比以前已经变得稀缺了许多，所以他只能保持休眠的状态，在半梦半醒的恍惚之中观察这个世界。这尊巨像内心最深处的希望，是获得一次巨量魔法的赐福，魔力强大到可以让他永远不再需要沉睡。</p><p>只有到那个时候，加里奥才能真正执行他的目标，永远屹立在战斗前线，矢志不渝地保护德玛西亚。</p>",
                "short": "德玛西亚雄都之外，巨型石像加里奥始终如一地守望着。他被创造出来是为了抵挡来犯的法师，但却经常要一动不动地矗立数十年，只有当强大的魔法力量出现时，他才会被激活。而只要加里奥活动起来，他便会充分利用每一刻，品味荡气回肠的战斗和来之不易的守护人民的荣耀。可惜，他的胜利永远都喜忧参半，因为消灭魔法的同时，也消灭了他活跃力量的源泉。每一次胜利都会使他再次进入不知世事的休眠。",
                "quote": "“躲在我身后，德玛西亚人！可能你没注意到，我可是个大块头。”",
                "quote-author": "加里奥"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-08-19T00:00:00.000Z",
            "name": "塔里克",
            "title": "瓦洛兰之盾",
            "section-title": "塔里克",
            "slug": "taric",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "taric-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "background": {
                "title": "taric-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/taric",
            "video": {
                "title": "taric-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7cc2cbf2b7f8a00e-taric-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Taric",
            "biography": {
                "full": "<p>对于德玛西亚高贵的守护者来说，日常生活就是对国王与国家崇高理想的专注、无私、奉献。在世代参军的家族传统感召下，塔里克从没有幻想过逃避这些责任，只不过他不愿意限定自己想要保护的<i>人</i>与<i>物</i>的范围。</p>\n\n<p>这名年轻的战士训练刻苦，武艺高超。但在他为数不多的自由时间里，他会寻求其他为祖国效力的方式。他自愿与光照者们同行，照料病患或者帮助洪水过后的重建。他发挥自己的创意天赋，帮助石匠和工匠树立起大大小小的丰碑，刻画出飞翼保护神的荣光，以及它所代表的崇高理念。</p>\n\n<p>艺术作品。陌生人的安危。正是这些东西让德玛西亚成为一个值得为之战斗的国度。塔里克在每一个人和物之中都看得到美、脆弱、以及拯救的价值。</p>\n\n<p>幸运的是，他友善的举止和发自内心的温暖为他扫清了来自战友和长官的批评。他的军衔渐渐攀升，甚至有机会与年轻的盖伦•冕卫并肩作战。</p>\n\n<p>讽刺的是，正因为塔里克的稳步攀升，才导致了他最后的衰落——至少以德玛西亚的标准可以这样评判。</p>\n\n<p>他晋升到了首屈一指的无畏先锋，突然之间必须遵守更高标准的行为守则。他的许多做法都不再被纪律容许：比如跑到森林里寻找珍禽异兽的踪影；缺席练兵比武，坐在酒馆里聆听吟游诗人的上口民谣；或者在道路巡查期间骑马外出，观赏银灰色的夜幕渐渐降在郊外村庄。塔里克开始感到不自在，很快就被视为不服从命令的士兵，受到特殊关注。</p>\n\n<p>盖伦劝他紧张起来履行自己的使命。他可以看出，塔里克有潜力跻身成为瓦洛兰上最伟大的英雄之列——然而他似乎并不敬畏命运，甚至是自己的祖国。</p>\n\n<p>为了不让他遭到贬黜，塔里克被指派临时担任先锋团剑尉长的随行助理，他们二人对此都心存不满。然而，当老剑尉长连同其他随行人员战死的时候，塔里克却在擅离职守……有传闻称他当时正在附近某片被遗忘的神庙废墟中的回廊上闲逛。</p>\n\n<p>没什么可辩驳的。十多名战士死了，塔里克必须被送上刽子手的砧板。</p>\n\n<p>然而，为了给朋友寻求最后的仁慈，盖伦插手了。作为剑尉长的继任者，他宣判塔里克将被处以“石冠之刑”——根据德玛西亚最古老的传统，他将被送去攀登巨神峰，几乎无人能在登顶的过程中活下来。</p>\n\n<p>虽然石冠之刑通常都是在默许那些丧失尊严的人逃离德玛西亚、自我流放并重获新生，但是塔里克却登上了第一艘南下的船，他发誓<i>真的</i>要以此弥补自己的过失。</p>\n\n<p>攀登巨神峰的旅途几乎吞噬了他，令他身心俱焚，无数次倒下又爬起。但是塔里克突破了疼痛的界限，突破了自己亡故战友的鬼魂以及巨峰施加给他的其他考验。随着他接近顶峰，一轮新来的景象围绕在他身边，他满目失落与毁灭……</p>\n\n<p><i>他看见阿尔巴斯德图书馆被深渊和火焰吞噬……但却毅然地冲进炼狱之火，想要救出桐创作的诗篇。他看见冰霜守卫将世界上最后仅存的幻梦鹿赶下嚎哭深渊……自己也奋不顾身地跟着跳下去想要拯救它。在不朽堡垒的大门前，塔里克看到盖伦的残破尸首在绞刑架上悠荡……他无力地跪倒，然后举起盾牌，义无反顾地冲向前方严阵以待的诺克萨斯大军。</i></p>\n\n<p>当一切景象褪去，塔里克发现自己正站在巨神峰的最高点，而且他并非孤身一人。他的面前，某种显为人形的东西站在那里，水晶般的面孔发出群星的光芒，声音如同千声低语，像刀刃一样割开塔里克。</p>\n\n<p>它向他诉说世间真相，但不知为何，他觉得自己一直都知道那一切。它还讲述了他此生一直都在浑然不觉中准备着一副衣钵，他的一切决定和行为都是为了让他能在此刻站在此地，巨神峰之巅。</p>\n\n<p>接下来他将成为瓦罗兰之盾，在尚未到来的伟大战争中挺立不倒。</p>\n\n<p>塔里克重生成为了保护者星灵，他被赋予了凡人不可想象的力量与意义，并欣然接受了这全新的感召——担当整个<i>世界</i>的坚毅守护者。</p>",
                "short": "塔里克是保护者星灵的宿主，用超乎寻常的力量守护着符文之地的生命、仁爱以及万物之美。塔里克曾因渎职而被放逐，离开了祖国德玛西亚，前去攀登巨神峰寻找救赎，但他找到的却是来自群星的更高层的召唤。现在的塔里克获得了天界的神力，“瓦罗兰之盾”将永不疲倦地警醒着，为这个世界上的人们提防任何威胁。",
                "quote": "“最强的武器必然最美。”",
                "quote-author": "塔里克"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2011-11-15T00:00:00.000Z",
            "name": "菲兹",
            "title": "潮汐海灵",
            "section-title": "菲兹",
            "slug": "fizz",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "fizz-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf6341c794f5cefbd-Fizz_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1180,
                "y": 104,
                "featured-champions": []
            },
            "background": {
                "title": "fizz-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf6341c794f5cefbd-Fizz_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1180,
                "y": 104,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/fizz",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Fizz",
            "biography": {
                "full": "<p>在久远的过去，符文之地的海洋便远在陆地之前孕育了文明。如今被称为守望者之海的深处曾经存在过一座宏伟的城市——也是约德尔人菲兹定居的地方。他与这个高傲尊贵的族群中的工匠和战士们生活在一起。虽然菲兹和他们并非同类，他们对待他却没有任何偏见。加上他古灵精怪的脾性，还有在广阔海域中令人称奇的冒险经历，任何聚会只要有他都会充满了欢乐。</p><p>但世事变迁，海洋变得越来越温暖，引动了最深处海沟里凶暴的掠食者们。各处的定居点都失去了联系，但这座城市里的统治者们却还在争执该如何应对危险。菲兹自告奋勇出发去寻找幸存者，或是任何知道详情的人。</p><p>然后有一天，龙鲨来了。</p><p>这些身形庞大的怪兽会用尖利的啸声震晕猎物，宏伟都市的街道很快便布满了红云。短短几个小时内，成千上万的人死去了。龙鲨兴奋地捕食，狂热地横冲直撞，摧毁了城中的高塔和神庙。菲兹闻到了水中的血腥，便疾奔回来，想要加入战斗，保护这座城市。</p><p>太迟了。城里已经没有什么可以保护的东西了。等到混乱平复，没有任何人幸存，也没有一处不是残垣断壁。饥饿的龙鲨群已经远去。在冰冷的深海中，孤身一人的菲兹陷入了无望的悲痛。他任由自己随着洋流漂荡，约德尔人的魔力也开始消散，最终沉入了长寐，一梦便过了千年……</p><p>唤醒他的完全是一个意外。海面上游过一条木头做的大鱼，撒下了一把铜币，散落在尾迹附近的海床上。这当然不是龙鲨，可菲兹还是警觉起来他对上面的世界知之甚少，但肯定没有一条鱼能在水面上生活吧？他冒险往上游去，第一次探出了头，嗅到了咸涩的海风。</p><p>有人。他们生活在海洋之外，搭乘着大大小小的木头鱼在水上来回。菲兹感到又害怕又兴奋，但他们往水里扔下了神奇的礼物，说明他们肯定是想和他做朋友。于是，菲兹及时跟上了他们航行的轨迹，一路来到了港口城市比尔吉沃特。</p><p>在那个法外之地的居民口中，这个古怪又滑腻的生物很快成为了一个传说——潮汐海灵，来自海洋的精怪。据说他能召唤巨大的怪兽为己所用，在船壳上用他的海石三叉戟凿洞，而且在陆地上和海水中都能呼吸。许多不听话的小孩子都在月黑风高时听到警告：“快去睡觉，不然海灵就会把你捉去喂鱼……”</p><p>菲兹心地不坏，但哪怕是按约德尔人的标准来看也是淘气得过分。他很喜欢捉弄比尔吉沃特的居民。经验最老到的渔民知道，就好比大海会潮起潮落一样，潮汐海灵既能让他们一无所获，也能让他们的渔船满仓归来。即使如此，菲兹对贪婪或是自私的人毫不留情。那些傲慢的船长，一心想要赚笔快钱，却发觉自己的船在神秘的指引下抵达的不是港湾，而是灾难。</p>",
                "short": "菲兹是一名水陆两栖的约德尔人，生活在比尔吉沃特周围的群礁之间。他会经常把迷信的船长们抛进海中的什一税捡起来物归原主。不过即使是最粗鲁的水手也知道不要招惹他，因为这里流传着的各种教训，都是因为低估了这个小鬼。经常有人误会他的行为只是海洋精灵的任性举动，而事实上他可以号令来自深渊的巨型猛兽，而且不管是盟友还是敌人他都喜欢捉弄。",
                "quote": "“你们这些人居然没法在水里呼吸。你们真无聊。”",
                "quote-author": "菲兹"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-02-29T00:00:00.000Z",
            "name": "菲奥娜",
            "title": "无双剑姬",
            "section-title": "菲奥娜",
            "slug": "fiora",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "fiora-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 864,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "fiora-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3431e69df04282e5-Fiora_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 864,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/fiora",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Fiora",
            "biography": {
                "full": "<p>作为德玛西亚贵族劳伦特家的小女儿，菲奥娜命中注定会成为一枚政治棋子，在合纵连横的游戏中成为政治联姻的工具。她并不接受，于是从很小的时候，她就开始逆反强加于自己身上的每一种期望。她的母亲找来德玛西亚最优秀的精工巧匠，为她制造了栩栩如生的洋娃娃。菲奥娜却把洋娃娃送给了自己的侍女，转身拿起了长兄的佩剑，还胁迫他偷偷地传授她剑术。菲奥娜的父亲则聘请了许多心灵手巧的裁缝，为她量身定做了霓裳华服。菲奥娜把它们当作练习突刺和格挡的对象。</p><p>虽然她在无声的抗争中长大，但在她过完十八岁生日以后，最终还是被安排了一桩对家族有利的婚事，对方是冕卫家族的旁系血亲。婚期定在了夏季。典礼在雄都内举办，国王嘉文三世将大驾莅临。</p><p>婚礼当天，就在宾客们陆续入场的同时，菲奥娜站出来当众宣布，她宁愿受死也不愿让别人决定自己的生命历程。这突如其来的变卦让她的未婚夫当众蒙羞，他的家族提出要用古典的方式息事宁人——进行一场死亡决斗。</p><p>菲奥娜爽快地同意了，但她的父亲塞巴斯蒂安却请求国王出面干涉。嘉文曾在豪门贵族之间调解过许多类似的纷争，但这一次，他也束手无策。因为菲奥娜已经接受了。</p><p>只剩下一个选择。塞巴斯蒂安行使了他的权力，代表女儿出战。</p><p>大元帅缇亚娜•冕卫也相应地指名了一位决斗代表，代替她的家人出战，她选择的是一名无畏先锋团里的资深战士。塞巴斯蒂安几乎必败无疑。劳伦特家族将就此没落，菲奥娜也将受到耻辱的放逐。面对如此艰难的境况，菲奥娜的父亲做出了一个将让家族蒙羞数年的决定……</p><p>决斗的前一夜，他企图向对手下毒，钝化感觉、减慢反应——但他被当场抓获，立刻被缉拿逮捕。</p><p>法律面前，黑白分明。塞巴斯蒂安•劳伦特违背了最基本的荣誉守则。他将在绞刑架上遭到众人羞辱唾骂，然后与普通罪犯一样被绞死。在他受刑前夜，菲奥娜进入他的牢房探望，但他们之间究竟说了些什么，只有菲奥娜自己知道。</p><p>翌日，菲奥娜当众来到国王的演讲台前。她跪在国王面前，呈上她的佩剑——在国王的祝福和允许下，她将从父亲手中接过劳伦特家族之名，并执行正义的裁决。那场决斗犹如闪电般迅猛，剑刃交错好似舞姿翩然，在场的每个人都不会忘记当时的情景。菲奥娜的父亲绝非浪得虚名，而菲奥娜也不愧为将门之后。二人之间每一次交锋都是在和对方默道永别，最后，菲奥娜含着泪水将佩剑深深埋入父亲的心脏。</p><p>嘉文国王悲痛地宣判，塞巴斯蒂安已经为自己的罪行付出了应有的代价。菲奥娜将成为他的继承人。两个家族之间的不和也已解决，一切都到此为止。</p><p>虽然如此，这么大的丑闻可不会被人们轻易遗忘。菲奥娜在宫廷中用她惯常的坦荡与直白恪尽职守，但却发现谣言与传闻不绝于耳。她篡夺了兄长们的继承权，成为家主。如果她不愿成婚，这个狂妄的孩子肯定还会在德玛西亚雄都里掀起更多流血斗争。</p><p>菲奥娜并没有用她的剑刃执行更多正义裁决，而是向整个家族敞开大门——远房亲戚中的同辈兄弟姐妹，他们之中有许多颇有名望的剑术大师。此外她还为家门之下的所有人都授予贵族身份，批评她的声音也随之消失。他们团结一心，致力于追求王国内最精湛的剑术。击剑决斗是一项古老的艺术，但并不<i>一定</i>要以死定胜负。</p><p>如果任何人不同意这个见解，菲奥娜将非常乐意在实战中试探他们赴死的决心。</p>",
                "short": "菲奥娜是全瓦洛兰最可怕的决斗家。她以雷厉风行、巧腕明政闻名于世，同样著名的还有她舞弄自己佩剑的极速。菲奥娜出生在德玛西亚的劳伦特家族，在一场险些令家族灭亡的丑闻风波过后，她从父亲的手中接管了家业。如今她致力于重振家族荣耀，让劳伦特这个名字重回德玛西亚名望贵族之列。",
                "quote": "“我取你性命皆因荣誉之故。虽你并无荣誉可言，依然理当受死。”",
                "quote-author": "菲奥娜"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "碎石祭坛前的祈祷",
            "type": "story-preview",
            "title": "碎石祭坛前的祈祷",
            "subtitle": "作者： Rayla Heide",
            "description": "霖的大脚趾踢到了树根上绊了一下，差点失去平衡摔倒。前方几步远的地方，佩里娅回过头来。<br><br>",
            "story-slug": "morgana-color-story",
            "featured-image": {
                "title": "morgana-color-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0789a3758db51b9e-morgana-color-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1953,
                "height": 1080,
                "x": 984,
                "y": 503,
                "featured-champions": []
            },
            "background": {
                "title": "morgana-color-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0789a3758db51b9e-morgana-color-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1953,
                "height": 1080,
                "x": 984,
                "y": 503,
                "featured-champions": []
            },
            "release-date": "2019-03-05T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/morgana-color-story"
        },
        {
            "slug": "飞翼姐妹颂歌",
            "type": "story-preview",
            "title": "飞翼姐妹颂歌",
            "subtitle": null,
            "description": "<div style='text-align: center'><i><b>密银城冕卫家族的藏书中一首亡佚许久的史诗</b></i> </div><br><br>",
            "story-slug": "canticleofthewingedsisters",
            "featured-image": {
                "title": "KayleMorg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3ca36a27c8c54186-KayleMorg.jpg",
                "encoding": "image/jpeg",
                "width": 6000,
                "height": 3592,
                "x": 3007,
                "y": 1707,
                "featured-champions": []
            },
            "background": {
                "title": "KayleMorg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3ca36a27c8c54186-KayleMorg.jpg",
                "encoding": "image/jpeg",
                "width": 6000,
                "height": 3592,
                "x": 3007,
                "y": 1707,
                "featured-champions": []
            },
            "release-date": "2019-03-05T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/canticleofthewingedsisters"
        }
    ]
}