{
    "id": "nasus",
    "name": "内瑟斯",
    "title": "沙漠死神",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-10-01T00:00:00.000Z",
        "name": "内瑟斯",
        "title": "沙漠死神",
        "section-title": "内瑟斯",
        "slug": "nasus",
        "associated-faction": "",
        "associated-faction-slug": "shurima",
        "image": {
            "title": "nasus-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 889,
            "y": 40,
            "featured-champions": []
        },
        "background": {
            "title": "nasus-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 889,
            "y": 40,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/nasus",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
        "biography": {
            "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
            "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
            "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
            "quote-author": "内瑟斯"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2011-01-18T00:00:00.000Z",
            "name": "雷克顿",
            "title": "荒漠屠夫",
            "section-title": "雷克顿",
            "slug": "renekton",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "renekton-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 801,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "renekton-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9cc0bcde424bd35d-Renekton_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 801,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/renekton",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Renekton",
            "biography": {
                "full": "<p>雷克顿是天生的战士。从儿童时期开始他就无所畏惧，经常卷入恶毒的打斗之中。导致这些冲突的起因往往是尊严，因为雷克顿从来都无法忍气吞声，更不会放过任何污蔑。虽然他的哥哥内瑟斯并不赞成他打架斗殴，但是雷克顿却乐在其中。</p>\n\n<p>后来内瑟斯离家求学，进入了著名的太阳学院，而雷克顿的斗殴则变得越发严重。内瑟斯担心雷克顿的暴力天性会让他锒铛入狱或者英年早逝，因此帮他应征加入了恕瑞玛军队。按照官方规定，雷克顿还不到参军服役的年龄，但内瑟斯安排了一场美丽的疏忽。</p>\n\n<p>军队的纪律和制度对于雷克顿来说是一种福气。他在许多次帝国扩张征服战争中冲在最前线，年少时的凶狠坚韧依然显而易见，但他的荣誉与勇气也声名远扬。当时身为名将和统帅的内瑟斯，常常会说自己只是为战争运筹帷幄，而雷克顿则是则冲锋陷阵<i>赢下</i>战争。</p>\n\n<p>此言不虚，在为孤城祖瑞塔解围以后，雷克顿成为皇帝钦点的尉官，还被封以“恕瑞玛守门人”的称号。当时雷克顿率领一支奇兵小队，以一敌十据守通往南方的崎岖山路，力求为城市疏散拖延时间。没人认为雷克顿有机会在这场战斗中幸存，更别提获胜。但他还是坚持到内瑟斯率领的援军赶到，化解了那次入侵。</p>\n\n<p>数十年的征战，让雷克顿的声望足可匹敌飞升之团的天神战士。他的存在就是对周围士兵的鼓舞，对敌方士气的震慑。但岁月依然催白了他的头发，留给他一身伤疤，在他人到中年时，噩耗传来——他的兄长命不久矣。</p>\n\n<p>他火速赶回都城，只见内瑟斯宛如曾经意气风发时期的灰白残影，已然被凶恶的疾病消耗得奄奄一息。他罹患的是不治之症。</p>\n\n<p>无论怎样，内瑟斯的伟大有目共睹。他不仅战功显赫，而且还管理着恕瑞玛最伟大的图书馆群，还曾编撰或翻译过许多最杰出的历史著作。这样的人不能轻易离世，于是法令下达，他有资格接受飞升仪式。</p>\n\n<p>整座都城的人民全都前来见证，但内瑟斯甚至没有力气爬上太阳圆盘前飞升神坛。雷克顿没有顾及自身安危，抱起他的兄长，爬完了最终一段台阶，等待着自己被抹杀消灭。毕竟，他只是一介武夫，而他知道，恕瑞玛在未来的岁月中需要的是内瑟斯。</p>\n\n<p>然而，雷克顿并没有被消灭。在太阳圆盘的炫目光辉之中兄弟二人双双获得了重生。当光芒褪去，<i>两个</i>伟大的飞升者同时出现在人们面前。内瑟斯变成了身材瘦高、犬首人身的形象，而雷克顿则变成了庞大的鳄鱼外形。豺狗经常被认为是最聪明机智的野兽，而鳄鱼的凶猛无畏则完美贴合雷克顿的性格。</p>\n\n<p>雷克顿此前就是一位伟大的战争英雄，现在更是拥有了超乎凡人理解的力量。雷克顿带领着恕瑞玛的军队取得了许多场血腥的胜利，绝不心慈手软，也不打算接受敌人的仁慈。他的传奇传到了帝国以外很远的地方，他的敌人称他为“荒漠屠夫”，这也是他最喜欢的称号。</p>\n\n<p>不过有些人，包括内瑟斯，觉得雷克顿的一部分人性随着飞升变形一去不返了。他似乎变得更加残暴，更加嗜血，而且坊间开始流传他的种种战争暴行。无论怎样，他一直都是恕瑞玛的坚实保卫者，他忠心耿耿地为许多任皇帝效命，甚至抵挡了艾卡西亚的叛乱以及那场接踵而至的骇人战争。</p>\n\n<p>多年以后，年轻的皇帝阿兹尔受到认可，将加入飞升之团的行列，成为民心所向的不朽神王。</p>\n\n<p>结果是灾难性的。</p>\n\n<p>事情发生的时候，雷克顿和内瑟斯都距离都城一天的路程开外，他们赶回去的时候只看到曾经辉煌的城市变成废墟。太阳圆盘的神力散尽，正在逐渐崩塌。在这片惨烈情形的中心，他们发现了皇帝身边阴险狡诈的巫师泽拉斯，此时他已变成恶毒的纯粹能量体。</p>\n\n<p>兄弟二人全力奋战，但他们知道自己无法彻底摧毁泽拉斯，最后雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让哥哥把他们封在里面。内瑟斯知道自己别无选择，不情愿地遵照了弟弟的意愿。</p>\n\n<p>泽拉斯和雷克顿继续着他们的战斗。他们在暗无天日的深谷中互相追猎了不知几百年，地面上曾经光辉伟大的恕瑞玛文明已经化为尘土。泽拉斯嘲弄他的对手，向雷克顿的耳中灌输恶言诳语，日复一日，他毒药般的言语开始扎根。他让雷克顿相信，是内瑟斯嫉妒他的战功，所以抓住机会落井下石，独享不朽的神格。</p>\n\n<p>雷克顿的理智一点一点地被瓦解，泽拉斯向这些裂缝之中嵌入楔子，混淆他对真实和幻想的感知和区分能力。当帝王之墓终于被贪婪的凡人拾荒者打开的时候，雷克顿狂怒地嘶吼着，狂奔进了恕瑞玛沙漠，嗅着空气中的气味，寻找自己的兄长。</p>\n\n<p>但在他离开的时间里，恕瑞玛已经变了。飞升之团早已不在，多数人民流落到四面八方，无人统领。虽然雷克顿无心拥兵掌权，但他还是引来了一群追随者——一群最为凶悍嗜血的沙漠劫匪。只不过他在寻常的失心狂乱之中并不能明确地分清敌友。</p>\n\n<p>虽然有些时候他又变回那个骄傲、光荣的旧日英雄，但大多数时间里他都只是一头心智退化、充满憎恨与疯狂的野兽，心中唯有嗜血和复仇的欲念。</p>",
                "short": "雷克顿是一位来自恕瑞玛炙热沙漠中的面目可怖、野蛮狂怒的飞升者。他曾经是帝国最受尊敬的英雄，带领军队取得过无数次胜利。然而，在太阳圆盘陨落以后，雷克顿被困在了沙漠之下，慢慢地，在世界变迁的同时，雷克顿丧失了理智。现在他重获自由，但却被一个执念吞噬：找到并杀死他的哥哥内瑟斯，因为他坚信是内瑟斯害他经受了数百年黑暗束缚。",
                "quote": "“血债！血偿！”",
                "quote-author": "雷克顿"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-09-16T00:00:00.000Z",
            "name": "阿兹尔",
            "title": "沙漠皇帝",
            "section-title": "阿兹尔",
            "slug": "azir",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "background": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/azir",
            "video": {
                "title": "azir-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte44317c805be4251-azir-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Azir",
            "biography": {
                "full": "<p>阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神化焦点的自豪之人。但他的狂妄导致了他被人背叛，在他最伟大胜利的那一刻被谋杀，而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。</p><p>数千年前，恕瑞玛帝国是一个幅员辽阔的封臣属地国家，每一块领土都是强大的军队征服的，而带领军队的，是一群所向无敌的武士，飞升者。统治恕瑞玛的是一位野心勃勃、渴望权力的皇帝，因此在它的时代，恕瑞玛拥有最辽阔的疆域，在首都中心的神庙上方漂浮的金色圆盘放出太阳的力量，赐予帝国肥沃的土地。</p><p>作为最年轻的、最不得宠的皇子，阿兹尔并没有天生注定的伟大命运。有那么多比他年长的皇兄，永远都轮不到他做皇帝。他很可能会成为神职人员，或者某个偏远地区的封臣。他是一个瘦弱、爱读书的男孩，大多数时间都在内瑟斯大图书馆里精读古文，而不是接受飞升英雄雷克顿的战斗训练。</p><p>在迂回层叠的书架和卷轴、书籍、活页之中，阿兹尔遇到了一位奴隶男孩，几乎每天都来这里为师父寻找资料。恕瑞玛不允许奴隶拥有名字，但随着两个男孩成为朋友，阿兹尔违反了这条法律，为他的新朋友取名泽拉斯，意思是“懂得分享之人”。虽然他必须当心在公共场合绝不称呼他的名字，以免带来危险，但阿兹尔任命泽拉斯为自己的私人奴隶。随后两个男孩分享了他们对历史的热爱，继续学习恕瑞玛的过去，以及一直以来传承着的飞升英雄。</p><p>又一次，阿兹尔与父皇、皇兄们和雷克顿一同外出进行一年一度的帝国领土巡游，皇家旅队停靠在一座知名的绿洲旁过夜。阿兹尔和泽拉斯当晚半夜偷偷跑出去画星星，将他们绘制的天球星图与大图书馆中的进行对比扩充。就在他们画星座的时候，皇家旅队遭到了帝国敌人派出的刺客暗杀。其中一个刺客在沙漠中找到了两名男孩，并上前要割开阿兹尔的喉咙，这个时候泽拉斯插手了，他跳到了刺客的后背上。在随后的混战中，阿兹尔将刺客的匕首插入了刺客自己的喉咙中。</p><p>阿兹尔捡起刺客的剑，急忙赶回绿洲，但当他赶到的时候，刺客已经被解决了，雷克顿保护了皇帝，杀掉了刺客，但阿兹尔的所有皇兄都死了。阿兹尔向他的父皇讲述了泽拉斯的英勇表现，并请求他奖赏这位奴隶男孩，但他的请求没有得到回应。在这位皇帝的眼中，奴隶男孩根本不配取得他的注意。阿兹尔那天发誓，他和泽拉斯会成为兄弟。</p><p>皇帝回到首都以后，当时十五岁的阿兹尔成了他的继承人，皇帝发动了一场无情的杀戮，报复那些他认为派出刺客的敌人。恕瑞玛陷入了数年的惶恐和谋杀之中，皇帝对于任何具有背叛嫌疑的人都格杀勿论作为复仇。虽然阿兹尔是王位的继承人，但他却依然命悬一线。他的父亲对他心怀怨恨 – 皇帝恨不得让阿兹尔替他的皇兄们去死 – 而且皇后也依然年轻，足以诞下更多皇子</p><p>阿兹尔开始习武，因为上次绿洲遭遇攻击让他发觉自己对于战斗的无知。雷克顿受命训练这位迅速成长的皇子，在他的指导下，阿兹尔学会了舞刀弄枪、学会了指挥士兵、学会了读取战场上的风起云涌。年轻的太子晋升了泽拉斯，他唯一的心腹，并让他成为了自己的得力助手。为了更好地让他辅佐自己，阿兹尔授命泽拉斯不遗余力地获取学识。</p><p>数年过去了，皇后一直没能成功诞下新的子嗣，每一个胎儿都在降生之前就胎死腹中。只要皇后继续不孕，阿兹尔的性命就相对安全。朝廷周围开始有人传闻诅咒的存在，有的甚至还提到了太子的名字 – 但是阿兹尔坚称自己是无辜的，甚至还处决了一些敢于公开发声指控的人。</p><p>后来，皇后终于生出了一个健康的儿子，但就在婴儿降生当晚，一场恶劣的风暴笼罩了恕瑞玛。皇后寝宫被闪电一次又一次地击中，在随后引发的火光中，皇后和她新诞下的皇子全都殒命。有人说皇帝听闻这一消息以后悲痛地自杀了，但很快又有消息传开称皇帝的亲卫队死在寝宫内，尸骨四分五裂，形如焦炭，惨不忍睹。</p><p>阿兹尔对他们的死感到震惊，但帝国需要领袖，在泽拉斯的辅佐下，他很快登基为恕瑞玛皇帝。在接下来的数十年间，他扩展了恕瑞玛的疆域，用严峻、公正的手腕统治着帝国。他实行新政改革，提升奴隶的生活水平，而且还私下制定了一个计划，推翻数千年来的传统，最终解放所有奴隶。他对这个计划严格保密，甚至连泽拉斯都没有告诉，因为奴隶制度的问题一直以来都是他们二人之间的心结。这个帝国的基础是奴隶用血肉支撑起来的，许多贵族都需要依靠强制劳动来维持他们的财富和权力。如此顽固的根基是无法在一夜间倾覆的，阿兹尔的计划如果过早公之于众，一定会功亏一篑。虽然阿兹尔一直都希望认定泽拉斯为自己的兄弟，但他必须首先解放所有恕瑞玛的奴隶。</p><p>在这些年里，泽拉斯保护着阿兹尔，对抗他的政治敌人，指引他扩张帝国疆域。阿兹尔结婚并生育了许多孩子，有的是正室所生，也有的是与奴隶和宫女的畸恋结晶。泽拉斯为皇帝设想了一个伟大的帝国愿景，超越世界上所有帝国。但要想成为全世界的统治者，泽拉斯说服阿兹尔，他需要成为无敌的人中之神 – 成为一名飞升者。</p><p>在王国达到权力顶点的时候，阿兹尔宣布他将进行飞升仪式，他宣称自己有权利比肩内瑟斯和雷克顿，以及他们的光荣前辈们。许多人都质疑这一决定；飞升仪式极具危险性，只有那些生命即将终结的人才会去尝试，而且只有那些将毕生奉献给恕瑞玛的人才有权获得飞升的荣誉。只有太阳祭司们才能裁决一个人是否能够飞升，而不是一个皇帝的狂妄自大能够赋予自己的权利。阿兹尔并没有听取这些劝诫，依然我行我素，因为他的字符已经随着帝国的版图一同扩张，因此他用痛苦的死亡威胁太阳祭司们就范。</p><p>举行仪式的那一天终于到来了，阿兹尔大步迈向飞升神坛，两侧数千名士兵和数万名子民夹道瞻望。雷克顿和内瑟斯兄弟二人没有到场，因为泽拉斯派遣他们处理一项紧急威胁，但阿兹尔并没因此推迟他眼前看到的伟大命运。他攀到了城市中心神庙顶端的金色圆盘处，就在太阳祭司们开启仪式之前，他转过身面向泽拉斯，终于如约赐予他自由。不仅是他，而是所有奴隶都得到了解放。</p><p>泽拉斯震惊得哑口无言，但阿兹尔还没有说完，他拥抱了泽拉斯，认定他为永世的兄弟，正如他多年前承诺的那样。阿兹尔回过身，神父们开始进行仪式，将太阳的伟大能量召唤降世。阿兹尔并不知道，泽拉斯在自己的求知过程中不仅学习了历史和哲学，他还学习了巫术黑魔法，一直以来对于自由的渴望像癌症一样膨胀成为了炽烈的憎恨。</p><p>在仪式的最高点，曾经的努力释放了自己的力量，阿兹尔被推出神坛。失去了符文圆环的保护，阿兹尔立刻被太阳之火吞噬，而泽拉斯取代了他的位置。光芒将力量注入泽拉斯体内，他大声吼叫着，自己的凡人身躯开始发生变化。</p><p>但是这仪式的魔法并不属于泽拉斯，如此庞大的星界能量被转移盗用，不可能不带来悲剧后果。飞升仪式的力量向外炸裂开来，毁灭了恕瑞玛，将城市夷为平地。子民们全被烧成了灰，高耸的宫殿坍塌陷落，黄沙涌起，吞没了整个城市。太阳圆盘从天空中沉没，数百年来建立的帝国顷刻间化为乌有，一切都是因为一个人的野心和另一个人的错恨。阿兹尔的城市只剩下残破的废墟和寒夜中人们的惨叫。</p><p>阿兹尔没有看到这一切。对他来说，一切都是虚无。他最后的记忆是剧烈的痛苦和火焰；他不知道神庙顶端发生了什么，也不知道自己的帝国发生了什么。他迷失于湮灭，感觉不到时间，直到恕瑞玛毁灭数千年以后，他最后一名子嗣的血洒在了神庙废墟上，使他复活。阿兹尔重获新生，但还不完整；他的身体只不过是会动的有形尘埃，由他最后一丝不屈意志维系在一起。</p><p>阿兹尔逐渐恢复了肉身原形，他在废墟中踉跄跛行，遇到了一个姑娘的尸体，后背一道恶毒的刀伤。他不认识她，但却看到她的外貌具有自己的血脉特征。一切关于帝国和权力的思绪全都被他抛在脑后，他托起恕瑞玛的女儿，把她抬到了曾经的黎明绿洲 的所在地。绿洲早已干涸，但阿兹尔每靠近一步，清澈的淡水都在喷涌而出，注满了石块构成的盆地。阿兹尔将这位姑娘的尸体浸泡在了绿洲的治愈之水中，血迹消散，致命的刀伤只留下了一道浅浅的疤。</p><p>由于这无私之举，阿兹尔被火焰支柱托到了空中，恕瑞玛的魔法让他再度重获新生，将他的身躯重塑为飞升者应有的样子。太阳的不朽光辉倾注进他的身体，铸成他宏伟的鹰铠外貌，赐予他操控黄沙的能力。阿兹尔抬起双手，他的废墟城市抖落掉覆盖了数百年的尘土，重新升起到地面上。太阳圆盘也再次漂浮在空中。治愈之水流淌在神庙之间，一座座神庙都在皇帝的命令之下重新拔地而起，迎接阳光。</p><p>阿兹尔爬上了刚刚升起的太阳神庙，风卷起西沙，重现他城市的最后一刻。沙尘组成了幽灵幻影，再现了城市的临终场面，阿兹尔惊讶地看到泽拉斯的阴谋背叛逐步展开。他黯然地看着自己的家人惨遭不幸，自己的帝国陨落，自己的能力被窃取。不过现在，数千年以后，他终于理解了自己曾经的朋友和心腹对自己的深仇大恨。阿兹尔感知到泽拉斯正在世上某处等待着，他召唤出一支沙兵大军，与他们重获新生的皇帝一起进发。他头顶的黄金圆盘闪耀着太阳的光芒，阿兹尔郑重起誓。</p><p>我将夺回我的土地，夺回我的一切！</p>",
                "short": "阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神话巅峰的自豪之人。但他的狂妄引来了旁人的背叛，在最伟大胜利降临的那一刻将他杀害。而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。",
                "quote": "“恕瑞玛曾是符文之地的荣耀。我将复兴其荣光。”",
                "quote-author": "阿兹尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-10-05T00:00:00.000Z",
            "name": "泽拉斯",
            "title": "远古巫灵",
            "section-title": "泽拉斯",
            "slug": "xerath",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "xerath-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 701,
                "y": 23,
                "featured-champions": []
            },
            "background": {
                "title": "xerath-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 701,
                "y": 23,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/xerath",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Xerath",
            "biography": {
                "full": "<p>泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。</p><p>这个最后成为泽拉斯的男孩出生在数千年前恕瑞玛古国的奴隶家庭。他的父母都是被帝国拘捕的学者，他们的生活只有无穷无尽的奴役和顺从。他的母亲教他字母和数字，而父亲则为他讲述历史传说，希望这些学识能够为他换来更好的生活。这个男孩发誓，自己绝不会像其他奴隶一样沦为苦役和鞭笞的牺牲品。</p><p>有一天，男孩的父亲在一次挖掘地基的施工中废了一条腿，而整个工程只是为了给皇帝最宠爱的骏马竖立一座纪念碑。他的父亲被丢在了事故现场白白死去。他的母亲害怕他也将遭遇同样的命运，于是恳求一位著名的墓室建筑师收他当学徒。虽然这位建筑师一开始很不情愿，但很快就发现男孩优秀的细节观察力和对数学、语言的理解力，于是就答应了。从那以后，男孩再也没有见过自己的母亲。</p><p>他学得很快，他的师父几乎每天都会差遣他前往内瑟斯图书馆拿回特定的文稿和方案。有一天，男孩遇到了皇帝最不宠爱的一位皇子，阿兹尔。阿兹尔当时正在费力地阅读一段古文，虽然男孩知道，和皇亲国戚说话几乎是在找死，但是他还是停下脚步，帮助这位皇子读懂了这段复杂的语法。那一刻，一座友谊的桥梁颤颤巍巍地搭了起来。而在接下来的几个月中，这段友谊变得越发牢固。</p><p>虽然奴隶是不允许拥有名字的，但是阿兹尔却赐了男孩一个名字。他为他取名泽拉斯，意思是“懂得分享的人”，不过这个名字只能秘密地存在于两个男孩之间。阿兹尔利用皇族特权，安排泽拉斯成为自己的家养奴隶，进而将他纳为自己的私人助理。他们俩拥有着同样的对于知识的热爱，因此一起在图书馆中博览群书，成为了情同手足的好友。泽拉斯终日陪伴着阿兹尔，他的新身份让他接触到了之前未曾想象过的文化、权力和知识，他如饥似渴地学习着，也终于敢去梦想，梦想有一天阿兹尔能赐他自由。</p><p>在一年一度的皇帝领土巡游过程中，皇家旅队在一处知名的绿洲旁边过夜，结果刺客袭击了他们。泽拉斯从一名刺客的刀下拯救了阿兹尔，但是阿兹尔的皇兄们全都被杀掉了，这位年轻的皇子距离恕瑞玛的王座只剩一步之遥。作为一名奴隶，泽拉斯不能奢望自己的行为能够换来任何奖赏，但阿兹尔向他承诺，总有一天他们会和亲兄弟一样。</p><p>刺杀事件过后，皇帝开始进行报复，恕瑞玛人民经历了长达数年的提心吊胆、担惊受怕的岁月。泽拉斯实在太了解历史上的类似案例和恕瑞玛朝廷的运转法则，他知道阿兹尔依然命悬一线。虽然他是王位继承人，但事实上却毫无意义。皇帝更加宠爱那几位死掉的儿子，因此对独自幸存的阿兹尔心怀怨恨。而更加迫在眉睫的威胁是，皇后依然还很年轻，可以诞下更多子嗣，而且目前为止她已经生下过许多健康的儿子。她很有可能会继续为皇帝生出男性王位继承人，而只要新皇子出世，阿兹尔就性命不保。</p><p>虽然阿兹尔怀有一颗学者的心，但泽拉斯依然劝说他，要想活下去，就必须学会战斗。阿兹尔听从了他的建议，反过来，阿兹尔更加重用泽拉斯，坚持让他继续勤学苦读。两个年轻人都杰出地进行着各自的修行，而泽拉斯证明了自己是一位极具天赋的学生，始终都求知若渴，甘之如饴。不久后，泽拉斯成为了阿兹尔的心腹以及得力助手，从未有任何一个奴隶担任过这种要职。而这个职务也让泽拉斯拥有巨大的——或者说是过分的——影响力，让阿兹尔逐渐无法离开泽拉斯的判断定夺。</p><p>泽拉斯用尽浑身解数，追寻一切他能找到的知识，无论以何种代价、无论何种来源。他解开了封锁已久的书库，钻进已被遗忘的密室，探寻了黄沙之下埋葬的谜团；一切努力都是为了进一步拓展他的知识和野心，而这两样东西都以无人约束的速度飞速增长。朝廷周围开始出现流言，说起他前往不洁之地摩挲鬼祟，每当这些低语开始变得嘈杂，他就会用自己的狡猾方式让这些人闭嘴。阿兹尔从来都没有提起过这些流言，这种沉默被泽拉斯认作一种默许，默许他用自己的方式保护自己未来的皇帝。</p><p>许多年过去了，泽拉斯愈发大胆地使用更加黑暗的手段，用他刚刚学会的魔法力量腐化皇后腹中的每一个胎儿，让皇后无法安胎孕育。只要没有第二个王位继承人，阿兹尔就是安全的。但日久难免生疑，皇宫中开始出现关于某种诅咒的传闻，而泽拉斯会保证每一条传闻都不会流传太久。多数情况下，那些说出这种怀疑的人都会消失得无影无踪。到现在，泽拉斯最初想要摆脱奴隶出身的愿望，已经变成了想要执掌权利的野心，但他自己却还在为自己寻找良心的托辞。他每次谋害人命的时候都告诉自己，他这么做是为了保护自己朋友的性命。</p><p>虽然泽拉斯已经用尽全力干扰皇后的分娩，但恕瑞玛还是迎来了一位新的皇子。然而就在新皇子诞生的当晚，泽拉斯使用自己日渐成长的魔法力量召唤沙漠深处的元素灵力，制造了一场可怕的风暴。泽拉斯将一枚又一枚闪电箭投向皇后的寝宫，将寝宫化为冒着火的碎石，同时也杀死了王后和新生的皇子。皇帝冲进了皇后的寝宫，但却正面遭遇了泽拉斯，他的双手因奥术能量而发出火光。皇帝的卫兵发动了进攻，但泽拉斯将他们和皇帝一起化为灰烬骨架。泽拉斯将这些血债都嫁祸给了一个俯首称臣的地区的法师群体，阿兹尔登上王位之后的第一件事就是率兵针对该地区的人民进行了血腥的报复行动。</p><p>阿兹尔加冕为恕瑞玛皇帝，泽拉斯，那个曾经无名无姓的奴隶男孩依然伴他左右。泽拉斯一直以来都梦想着这一刻，他希望阿兹尔废除恕瑞玛的奴隶制度，并如约将他认定为自己的兄弟。阿兹尔并没有这么做，而是继续扩张帝国的领土，三番五次地回绝泽拉斯关于废除奴隶制的提议。对于泽拉斯来说，这更加证明了恕瑞玛的道德沦丧，阿兹尔无视自己的承诺让他怒火中烧。有一天，阿兹尔面目狰狞地提醒泽拉斯，他不过是一名奴隶，他应该记住自己的位置。那一天，泽拉斯心中仅存的一丝高尚彻底消亡了，但他还是毕恭毕敬地俯首鞠躬，表面上接受了阿兹尔的决定。后来阿兹尔继续着自己的征服大业，而泽拉斯也一直都伴其左右，不过他现在的一举一动都谨小慎微，逐步增加自己在一个地区的影响力，现在的他密谋着将这片土地据为己有。要盗取一个帝国绝不是一件小事，泽拉斯知道自己还需要更多力量。</p><p>著名的雷克顿飞升的传奇故事向世人透露，一位凡人并不一定要由太阳祭司选中，任何人都可以崛起。所以泽拉斯开始密谋偷取飞升者的力量。奴隶永远都没有机会站在太阳圆盘上，所以泽拉斯开始向皇帝灌输虚荣，让皇帝自我膨胀，将统一全世界的帝国愿景植入到阿兹尔的脑海中。但这样的梦想不可能达到，除非阿兹尔能够和恕瑞玛史上最伟大的英雄们一样实现飞升。久而久之，泽拉斯的坚持换来了回报，阿兹尔宣布他将要进行飞升仪式，他宣称自己已经获得了资格，可以成为比肩内瑟斯和雷克顿的飞升者。太阳祭司们对此表示反对，但阿兹尔的傲慢已经无法控制，在饱受痛苦、折磨至死的威胁之下，太阳祭司们不得不屈从于阿兹尔的命令。</p><p>飞升之日来临了，阿兹尔大步走向飞升神坛，泽拉斯依然跟在身边。内瑟斯和雷克顿都没有出席，因为泽拉斯为已经事先安排好将他们支开。他削弱了一具魔法石棺的封印，让里面封印的火焰灵兽成为定时炸弹，当它最终打破禁锢的时候，只有雷克顿和内瑟斯有能力击败它。这样一来，阿兹尔就丧失了唯有的两个能够保护他的人物。</p><p>阿兹尔站在太阳圆盘下方，就在祭司们开始仪式的前一刻，事件向泽拉斯意料之外的方向峰回路转。这位皇帝转身走向泽拉斯，告诉他，他已经自由了。他和恕瑞玛所有的奴隶都已经从枷锁之中解放了。他拥抱了泽拉斯，认定他为自己永世不忘的兄弟。泽拉斯呆住了。他被赐予了曾经想要的一切，但是泽拉斯的计划必将导致阿兹尔的死亡，事到如今已经没有什么可以阻止泽拉斯继续下去。太多的环节已经开始运转，太多的牺牲已经奉上，泽拉斯已经无法回头了——无论他心中多么想停下来。皇帝这番话刺穿了泽拉斯心灵周围的苦痛枷锁，但这番话迟到了数十年。阿兹尔对于自己即将面临的毁灭毫不知情，毅然转身回去。牧师们开始了仪式，将太阳的强大能量召唤降世。</p><p>随着一声掺杂了愤怒和悲伤的吼叫，泽拉斯将阿兹尔推下神坛，含着泪看着自己曾经的朋友被烧成灰烬。泽拉斯顶替了阿兹尔的位置，太阳的光芒灌注了他，将他的血肉重新塑造成飞升者的身躯。但是这次仪式的能量并不属于他，而他的背叛之举带来了灾难性的后果。被释放的太阳之力摧毁了恕瑞玛，神庙崩塌断裂、城市夷为平地。阿兹尔的子民也被一场突如其来的灾难所吞噬，沙漠咆哮着吞噬了整座城市。太阳圆盘陨落了，几代帝王建立的帝国在一天之内化为乌有。</p><p>即使城市处于水深火热之中，泽拉斯也依然用魔法力量掌控着太阳祭司们，让他们无法终止仪式。巨大的能量灌注到他体内，与他自身的黑暗巫术融合凝固，做成了一种强大的能量体。他不断地吸取着太阳的力量，与此同时他的肉身被彻底吞噬，随即重塑为闪闪发亮的奥术能量漩涡。</p><p>泽拉斯的阴谋显露了，这时雷克顿和内瑟斯迅速赶到魔法风暴的中心。他们带来了那具封印着永恒火焰灵兽的魔法石棺。两位飞升者艰难地来到飞升神坛，这个时候泽拉斯刚好从致命的强光中跌落出来。刚刚诞生的飞升巫灵还来不及做出任何反应，就被兄弟二人扔进了石棺，然后再次使用附魔的锁链和强大的禁锢符咒施加了封印。</p><p>但这还不够。泽拉斯还是凡人时的力量就很强大——再结合飞升者的神赐——他几乎所向无敌。他打碎了石棺，只剩下一些碎片和锁链依然禁锢着他。雷克顿和内瑟斯冲向泽拉斯，但凭借他新得到的强大力量，他以一敌二打成了僵局。他们周围的城市还在崩塌着，尚未被黄沙掩埋的城市遭受着这场战斗的蹂躏。兄弟二人勉强将泽拉斯拖行到了帝王之墓，这是恕瑞玛最伟大的陵墓，这座密室的锁和守卫坚不可摧，只听命于皇帝的血。雷克顿将泽拉斯擒拿摔进陵墓，然后向内瑟斯疾呼，封上密室的门。内瑟斯怀着沉重的心情照做了，因为他知道这是阻止泽拉斯逃跑的唯一方法。雷克顿和泽拉斯堕入了永恒的黑暗之中，他们在里面僵持着，禁锢在永无止境的斗争之中。而在外面，曾经伟大的恕瑞玛文明倒下了。</p><p>无数个世纪过去了，在时间的作用下，即使是雷克顿的伟大力量也开始衰弱，他开始变得软弱，使得泽拉斯侵入了他的思想。他用恶毒的谎言和幻象扭曲了雷克顿的心智，将针对内瑟斯的憎恨灌注到他的脑海中，在泽拉斯编织的故事中，背信弃义的内瑟斯抛弃了自己的兄弟，抛弃了很久很久。</p><p>终于有一天，沙漠之下的帝王之墓被希维尔和卡西奥佩娅发现并打破了，泽拉斯和雷克顿全都在沙石的爆炸中重获自由。雷克顿感知到了自己兄弟的存在，冲出了废墟，他的心智已被扭曲，几乎等同于一头野兽。经过无数个岁月，恕瑞玛重获新生，魔法般地从沙漠之下升回地面，泽拉斯感知到了另一个灵魂也从黄沙之下回归尘世，一个他以为早已陨灭的灵魂。阿兹尔也刚刚重获新生，并成为了飞升者的一员，泽拉斯知道，他们两个之间没有和平可言，除非其中一方彻底消散。</p><p>泽拉斯找到了沙漠的中心，重新获取的力量，同时还了解了这个世界所发生的改变，自从他被囚禁以来，已经过去了数千年。他窃取的力量每一刻都在增长，他看到了一个等待征服与收割的世界，一个充满了各色凡人的世界，而这些凡人都将对他们新的可怕的神祇顶礼膜拜。</p><p>虽然找到了自己的力量，虽然早已不再是那个无名的奴隶男孩，但是泽拉斯心里清楚，他依然被铁链拴着。</p>",
                "short": "泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。",
                "quote": "“一生为奴，许我永世为主。”",
                "quote-author": "泽拉斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "希维尔",
            "title": "战争女神",
            "section-title": "希维尔",
            "slug": "sivir",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "sivir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37dc281ef11dea6b-Sivir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 774,
                "y": 145,
                "featured-champions": []
            },
            "background": {
                "title": "sivir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37dc281ef11dea6b-Sivir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 774,
                "y": 145,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/sivir",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sivir",
            "biography": {
                "full": "<p>希维尔很小的时候就学到了沙漠生命的第一手残酷课程，那时，她所有家人都命丧萨恩斯人的屠刀之下，他们是恕瑞玛地区最令人闻风丧胆的强盗部落。像她一样的孤儿要想生存下去，就只能从当地市场中偷取食物、在偏僻废墟中搜寻值钱的器物。他们会探索扭曲的通道和被遗忘的密室，寻找任何值钱的东西，经常会为了最好的宝物而大打出手。</p><p>希维尔会带领其他伙伴深入地下，但很难保证能够发掘出本来就十分稀少的宝物。希维尔被她信任的朋友麦拉洗劫一空以后，就发誓再也不允许自己遭到背叛，不久后她加入了一支佣兵团，团长是传奇人物艾哈•翟哈洛，她从最基本的向导和侍从开始做起。</p><p>她的武器技艺进步神速，最后让她成为了翟哈洛的副手，然而希维尔却发现这位专横的领袖总是要拿走最大一份报酬，还要抢走全部的名声……可事实上全都是靠希维尔的巧妙策略才让他们获得了财富。希维尔召集了佣兵同伴们，她决定谋反，取代翟哈洛的领袖地位。但希维尔不愿杀掉自己曾经的导师，所以她将翟哈洛抛弃在沙漠中，留下一句空洞的好运。</p><p>在随后的岁月里，希维尔和她新的追随者们赢得了令人敬畏的名声。只要佣金丰厚，他们愿意接受任何任务，这其中就包括一次来自纳施拉美长老寻找失落的传家宝的委托——传家宝的名字叫做“恰丽喀尔”。希维尔带着长老的私人保镖队，寻找了许多个月，最后她终于从某个古代恕瑞玛帝国英雄的石棺上撬下来一把十字刃。</p><p>这的确是一件宝物，里面蕴含着早已被时间遗忘的巧妙工艺和魔法力量。它令希维尔赞叹不已——从没有哪件武器让她感到如此称手。当保镖队长下令返程交差时，希维尔扔出了这柄十字刃，画出了一道大大的弧线，瞬间就斩落了保镖队长的项上人头，同时也砍倒了他身后的另外三个人。她从古墓中杀出一条血路，身后只留下死人。</p><p>希维尔的名声被传播到了沙漠以外的土地上。当诺克萨斯的探险队开始从北方海岸线向内陆进发的时候，她的雇主变成了卡西奥佩娅——杜•克卡奥将军的小女儿。委托的内容是协助掠夺恕瑞玛的失落古都。他们不断深入扭曲的墓穴，许多希维尔的佣兵同伴都被致命的陷阱夺去性命，但卡西奥佩娅却始终不允许撤退。</p><p>最后她们终于找到一扇巨大的墓门，周围立着雕塑守卫和刻画着古代天神战士的浮雕，这时希维尔觉得自己的血液在翻腾。她被迷住了，出神地看着浮雕上画着的那些兽首英雄与地下的邪恶生物进行战争。</p><p>卡西奥佩娅抓住了斯维尔分神的机会，在她背后捅了一刀。</p><p>希维尔在剧痛中倒下，鲜血浸透了沙土。卡西奥佩娅用恰丽喀尔打开了墓门的锁，无意间触发了门上施的魔法诅咒。在濒死之时，希维尔看到蟒蛇石像活了过来，用毒液烧灼了卡西奥佩娅的皮肤。她在失去意识之前听到的最后声音，是多个疯狂天神的咆哮，他们被从古墓中释放，再度行走于世……</p><p>但看起来，希维尔的命运没有结束。</p><p>她自己有所不知，在她的血液中，承载着最后一丝古代皇室的血脉。她醒来的时候发现照顾自己的不是别人，正是帝国的最后一位统治者——阿兹尔，他被剥夺了属于他的飞升仪式，渐渐成为了传说。她洒下的血再度唤醒了他沉睡将近三千年的灵魂，完成了仪式，获得了天神皇帝的天界力量。在那“黎明绿洲”里，他使用了神圣池塘里的治愈之水，奇迹般地<i>消除了</i>希维尔的致命伤。</p><p>她曾听说过阿兹尔和他的回归预言，一直都以为只有傻子才会相信这种幻想……但她也无法否认展现在自己眼前的景象。大地裂开，风沙如注，恕瑞玛古城从坟墓中崛起，巨大的黄金圆盘闪耀着神圣的阳光，为这座都城加冕。希维尔的心灵受到了震撼，她背着恰丽喀尔逃跑了。</p><p>虽然她想要的只是回归到从前的生活，但她却发现自己被一种多数凡人都无法理解的力量争斗所牵扯。在维考拉城，她遇到了另外一个飞升者——被解放的巫灵泽拉斯正在想方设法彻底断绝阿兹尔的血脉。但在大学士内瑟斯和一位年轻的岩石织匠的帮助下，希维尔再次活了下来。</p><p>时间到了，她现在必须选择一条道路，要么接受她被赋予的命运，要么在恕瑞玛的变幻不定的沙丘之间造就自己的命运。</p>",
                "short": "<p>希维尔是著名雇佣兵队长，在恕瑞玛沙漠中进行她最擅长的工作。她的兵器是一柄颇具传奇色彩的十字刃，她曾赢得过无数次战斗，只要雇主付得起钱，她就拿得下胜利。她也曾从古老帝国的地下古墓中找回过许多失落的宝藏并引以为豪——当然，也是为了丰厚的酬劳。不过随着好几股远古的力量搅动着恕瑞玛的根骨，希维尔突然发现自己被裹挟着、拉扯着，卷入了两种截然不同的命运…...</p>",
                "quote": "“金币也许能买一天你的技艺，但绝对买不到忠诚。”",
                "quote-author": "希维尔"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2010-04-08T00:00:00.000Z",
            "name": "凯南",
            "title": "狂暴之心",
            "section-title": "凯南",
            "slug": "kennen",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "kennen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bc7354458cee91c-Kennen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 37,
                "featured-champions": []
            },
            "background": {
                "title": "kennen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bc7354458cee91c-Kennen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 37,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kennen",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kennen",
            "biography": {
                "full": "<p>这是光怪陆离的领域，这是变幻莫测的班德尔城，而这种地方并不适合像凯南这样的约德尔人。他为了寻求和谐与平衡，早在数千年前就离开了精神领域，寻找冒险。他带着无尽的好奇心探索物质领域，一下心跳的工夫就能跨越千万里。但他却对艾欧尼亚情有独钟。</p><p>在这片初生之土，他见证了一场场远古的战争，只是如今早已无人记得；他也见证了这片土地后来千难万苦的重建。让凯南最为着迷的是，这里的人们在不断追寻平衡的自我，以及平衡的家园。时间久了，凯南回到班德尔城的时候越来越少，他选择留在艾欧尼亚，在这里，来自精神领域的约德尔人备受尊敬。虽然他不会像物质领域的生物那样随时间衰老，但凯南却愿意接纳凡人，连续观察研究几代人。令他感到钦佩的是，虽然他们的生命单薄脆弱，但却个个都是勤勉的保卫者，守护着神圣的平衡。</p><p>虽然如此，艾欧尼亚的宁静依然在遭遇着威胁。歹毒的灵体走出精神领域，不怀好意地闯入这片土地。凯南曾独自对抗这些侵扰者，享受每一次挑战带来的乐趣，但最后他明白了，他的战斗治标不治<i>本</i>，入侵的根源在于失衡。他发现了一个刚刚诞生的教派，教众积极主动地寻求两个领域之间的平衡——他们会先进行小心的观察，然后决定采取怎样的行动，恢复平衡。</p><p>他们自称为“均衡”</p><p>凯南兴致盎然地注视着这个教派，他们的领袖分别是傲然冷漠的“暮光之眼”和锱铢必较的“暗影之拳”。他意识到，均衡的领袖还需要另一个层面。需要一个求同存异的人，需要防止战意旺盛的“拳”压制冷静自省的“眼”，同样也需要防止“眼”的观察阻挠“拳”的行动。</p><p>作为同时存在于精神与物质两个领域中的生物，凯南主动请缨，他独有的优势非常适合作为仲裁者。教派接受了凯南的智慧，他成为了均衡的首任“狂暴之心”。他与“暮光之眼”、“暗影之拳”共同组成了新的首领三人组，凯南的职责是做出判断，决定如何行动才能最好地维护平衡，他用亲切随和与婉转交涉保持了均衡教派的和谐。</p><p>此外，凯南还发现教派和周围的民众之间开始产生沟壑，因为教派的决定往往是立刻执行、秘密完成，没有复议的机会。这名约德尔人再次意识到，自己可以为均衡填补一个空白。以他的急速与同情心，可以作为理想的沟通者，与那些受到教派行动影响的人们充分交流。他已经看到均衡教派如何脱离了人民，如何戴上了面具，因此十分注意自己的真挚与诚恳，与那些他要保护的人们紧密相连。</p><p>然而凯南还有另一面，作为“狂暴之心”的严肃一面。他的职责是<i>逐日</i>，均衡做出的判断，无论遭遇何种挑战都由他来处理，这些挑战可不总是动嘴就能解决的。</p><p>有的时候，达到平衡的代价是破坏者的鲜血——而凯南的手里剑以及他召唤的风暴足以平息任何不服从的声音。</p><p>几百年来，均衡遭遇过许多威胁，但没有哪次能赶得上诺克萨斯的入侵及其过后产生的余波。当诺克萨斯进犯初生之土时，凯南反对教派加入抵抗力量，但那场战争几乎将均衡教派撕裂。曾经的弟子——劫领导了一场兵变，在随后的至暗时刻，新任暮光之眼——慎一筹莫展，全靠凯南引领教派渡过难关。他还敦促时任暗影之拳——梅目关注自己的女儿——自小接受凯南训练的阿卡丽，并将她视为继任者。</p><p>但即使是他，也无法劝阻阿卡丽最后的离开，因为均衡教派没能对艾欧尼亚的敌人采取行动，让她心灰意冷。</p><p>最近发生的事是对凯南的考验。这个纷扰和暴力的新世代已经让艾欧尼亚陷入混乱。无论即将到来的是什么，他都会保护这个已经出现裂痕的均衡教派，与慎并肩作战，维护初生之土的平衡。千万不要被凯南矮小的外形所迷惑——风暴的中心是最平静的地方，当它对你怒目而视的时候，狂暴的力量就已经不远了。</p>",
                "short": "历史悠久的均衡教派中，有一位资历最老的成员——约德尔人凯南是第一任也是唯一一任狂暴之心。几百年里，他使用委婉的交涉和直接的武力，维持着他第二故乡——艾欧尼亚的神圣平衡。凯南拥有闪电的速度和岁月沉淀的智慧，他与暮光之眼——慎一起保护着初生之土的脆弱和谐，用霹雳千鸟和万雷天牢扫除一切障碍。",
                "quote": "“我同时存在于两个领域，在电闪与雷鸣之间，是风暴真正的平衡。”",
                "quote-author": "——凯南"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "凯尔",
            "title": "正义天使",
            "section-title": "凯尔",
            "slug": "kayle",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "kayle-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78cc3c4fc81259c7-Kayle_0.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kayle",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kayle",
            "biography": {
                "full": "<p>符文战争的战火在大地上肆虐，巨神峰孑然立于世界之巅，作为光明的灯塔抵御着大举进犯的黑暗——凯尔和她的孪生妹妹莫甘娜就诞生于这道光芒之下。她们的双亲，弥希拉和齐拉姆，为了得到力量并拯救部族于毁灭的命运，开始了险恶的登顶挑战。</p><p>当弥希拉意识到自己怀有身孕的时候，她选择坚持继续前进。在巨神峰的顶端，她被选中成为了正义星灵的神圣载体，手持长剑，剑身燃烧的火焰比太阳还耀眼。</p><p>不久后，这对姐妹出生了。凯尔只比妹妹早了一口气的时间，耀眼的光芒只有莫甘娜深沉的黑暗才能媲美。</p><p>但此时的弥希拉已经成为了一个威风凛凛的武士，她的存在远高于任何凡人。齐拉姆开始畏惧她身上的神性，更畏惧那些被光芒招来的心怀恶意的巫师们。他坚决地带着女儿们离开了这危险之地。父女三人穿过征服者之海，抵达了一处新的土地，据说这里天然能够抵御魔法的危害。</p><p>他们找到了新的家园，齐拉姆在这里将两姐妹养大。姐妹二人的脾气秉性日渐相异。凯尔少年老成，经常和当地的领导者们争论他们的规矩——她没有关于母亲强大力量的记忆，但她知道这些法则是为了保护所有人的安全。她的父亲几乎不会提起母亲的事，但凯尔却笃定地确信弥希拉在某片遥远的战场上结束了符文战争，并拯救了他们。</p><p>在两姐妹初成少女的时候，一道流火划过天空。一把长剑带着天界烈焰插在凯尔和她妹妹中间的地面上，一分为二。齐拉姆看到这把剑以后就像发了疯一样，因为他认出来这是弥希拉的剑。</p><p>凯尔急切地抓住了其中的一半，羽翼从她的肩胛喷薄而出，莫甘娜小心地学着她的样子。那一刻，凯尔前所未有地感觉到了自己与母亲之间的纽带，她确定这意味着母亲还活着，而且想要女儿们追随自己走过的道路。</p><p>居民们相信这对姐妹受到了群星的赐福，命中注定要保护襁褓中的德玛西亚免遭外敌入侵。这两位飞翼的保护神成为了光明与真理的象征，被所有人敬仰崇拜。凯尔参与了许多场战斗，在日益壮大的民兵团最前沿领头高飞，将自己的圣火注入到够格之人的武器中……但时过境迁，她对正义的追求开始将她反噬。无论内外，她目之所及看到的都是潜在的危险，于是她创建了审判使团，强制执行法律，狂热地捕杀叛逆者和强盗。</p><p>但她的审判却在一个人面前放宽了。凯尔的追随者们失望地看到，她默许莫甘娜收容那些诚恳认罪的人。凯尔的门徒罗纳斯对此最为不满——他发誓要替凯尔完成她不愿意做的事，打算把莫甘娜囚禁起来。</p><p>外出归来的凯尔看到的却是暴乱的人群，和死去的罗纳斯。怒火中烧的凯尔深深地唾弃这座城市，召唤来神圣的烈火，净化这里的罪恶。</p><p>莫甘娜飞到空中与她对峙，姐妹二人刀剑相向。如果凯尔要肃清她在凡人心灵中看到的黑暗，那么就必须从自己的孪生妹妹开始下手。她们在空中舍命相搏，每一下都是致死的攻击，大地上的建筑也震颤不已。</p><p>突然，两人的打斗戛然而止，因为她们听到了父亲痛苦的哭喊。</p><p>凯尔看到齐拉姆死在了妹妹的怀中，他是那一天城中暴乱的无辜受害者。然后凯尔双手分别拿着母亲长剑的两半，发誓决不再让凡人的情绪主宰自己。她跳回到空中，在云际之上翱翔，她觉得自己似乎已经在地平线上看到了巨神峰，它威严的峰顶正沐浴在夕阳的红光中。</p><p>她将在那里寻获来自星界的完美洞悉。她将在那里与母亲并肩，实现她对正义星灵的传承。</p><p>虽然她已经离开德玛西亚好几百年，但凯尔的传说很大程度上激发了王国的文化和法律。飞翼保护神的巨大雕像和标志激励着每一个战士的内心，驱策他们用行军照亮黑夜，将全部黑影从他们的土地上赶走。</p><p>在纷争和混乱的年代，许多人都依然抱着希望，希望凯尔最终能够归来……但另外一些人则祈祷那一天永远不要到来。</p>",
                "short": "在符文战争最激烈的时刻，一位巨神星灵诞下了凯尔，她传承了母亲的荣耀，高举圣火的飞翼，为了正义而战。她和孪生妹妹莫甘娜曾是德玛西亚的保护神——但凡人反反复复的失败最终让凯尔的幻想破灭，彻底抛弃了这个国度。但关于她用火焰长剑惩罚不义之徒的传说依然在流传，关于她终将回归的希望也依然在持续……",
                "quote": "“人类并不完美。而我并非凡人。”",
                "quote-author": "凯尔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "巨蛇衔尾，宿命轮回",
            "type": "story-preview",
            "title": "巨蛇衔尾，宿命轮回",
            "subtitle": "作者： Ryan Verniere",
            "description": "<i>内瑟斯只在黑夜中赶路，他不愿面对阳光。那个男孩跟在他身后。</i><br><br>",
            "story-slug": "nasus-color-story",
            "featured-image": {
                "title": "nasus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 889,
                "y": 40,
                "featured-champions": []
            },
            "background": {
                "title": "shurima-ruins",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltca7e63d5e374ca84-shurima-ruins.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 995,
                "x": 326,
                "y": 528,
                "featured-champions": []
            },
            "release-date": "2016-05-07T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/nasus-color-story"
        },
        {
            "slug": "诸神的薄暮",
            "type": "story-preview",
            "title": "诸神的薄暮",
            "subtitle": "作者 Graham McNeill",
            "description": "他们在夜幕的笼罩下走进山岭阴影中的死城。千人的军团，每个士兵身上都带着血红的图腾象征，象征着那位太阳血脉飞升者的古老血统，象征着他们的领袖。<br><br>",
            "story-slug": "twilight-of-the-gods",
            "featured-image": {
                "title": "darkin-to-slay-legends",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt57215500ebc89162-darkin-to-slay-legends.jpg",
                "encoding": "image/jpeg",
                "width": 1469,
                "height": 826,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "darkin-to-slay-legends",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt57215500ebc89162-darkin-to-slay-legends.jpg",
                "encoding": "image/jpeg",
                "width": 1469,
                "height": 826,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2018-06-25T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/twilight-of-the-gods"
        },
        {
            "slug": "血统",
            "type": "story-preview",
            "title": "血统",
            "subtitle": "作者：Graham McNeill",
            "description": "塔莉垭几乎要忘记了，自己是多么地思念着恕瑞玛那炉膛般的热烈。成百上千的人聚在一起，联袂成云，挥汗成雨，语速极快地高声谈笑、讨价还价、赌咒发誓等等等等。外乡人看到此景总会以为他们一直在争吵。<br><br>",
            "story-slug": "rg-shurima-story",
            "featured-image": {
                "title": "shurima-vekaurastreets",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt474ee85867cdb0c8-shurima-vekaurastreets.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 887,
                "x": 1049,
                "y": 763,
                "featured-champions": []
            },
            "background": {
                "title": "shurima-vekaurastreets",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt474ee85867cdb0c8-shurima-vekaurastreets.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 887,
                "x": 1049,
                "y": 763,
                "featured-champions": []
            },
            "release-date": "2016-05-12T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/rg-shurima-story"
        },
        {
            "slug": "nasus-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "内瑟斯终版概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc94c910959353f3f-nasus_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1398,
                    "height": 940,
                    "x": 31,
                    "y": 69,
                    "featured-champions": []
                },
                {
                    "title": "内瑟斯早期概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0dfbc3cb7894582c-nasus_ammon.jpg",
                    "encoding": "image/jpeg",
                    "width": 815,
                    "height": 997,
                    "x": 25,
                    "y": 109,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}