{
    "id": "orianna",
    "name": "奥莉安娜",
    "title": "发条魔灵",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-06-01T00:00:00.000Z",
        "name": "奥莉安娜",
        "title": "发条魔灵",
        "section-title": "奥莉安娜",
        "slug": "orianna",
        "associated-faction": "",
        "associated-faction-slug": "piltover",
        "image": {
            "title": "orianna-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bde2f92f5419aa3-Orianna_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1080,
            "y": 0,
            "featured-champions": []
        },
        "background": {
            "title": "orianna-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bde2f92f5419aa3-Orianna_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1080,
            "y": 0,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/orianna",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            },
            {
                "name": "辅助",
                "slug": "support"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Orianna",
        "biography": {
            "full": "<p>在皮尔特沃夫五花八门的商店街上，有一间工坊属于大名鼎鼎的发明家科林•李维克。他最著名的就是制作精巧义肢的手艺，科林用复杂巧妙的黄铜部件，把假肢做的精美绝伦，甚至常常比原来的肉身更出色。他的女儿奥莉安娜也在店里做学徒，和蔼友善而且好学爱问的她非常适合经营工坊，她很快也成为了独具一格的能工巧匠。</p><p>奥莉安娜拥有一颗热爱探索冒险的心，但她的父亲却担心她的安全，从不让她离开自己家的街区。作为补偿，他会带她去剧院看戏，看舞者们用跳跃和旋转讲述来自远方的故事。奥莉安娜梦想着亲自游历那些陌生而又神奇的地方，而她每次看完戏都急忙回家，制作自己的发条舞者。</p><p>地下城市祖安发生灾害的消息传到了他们的工坊中。一起爆炸事故破坏了一条炼金物质输送管线，剧毒的气雾从中涌出。奥莉安娜坚持认为他们应该去救助受害者，但科林却不允许。因为祖安实在是太危险了。</p><p>于是，奥莉安娜就带上尽可能多的物资，趁着夜色偷偷溜了出去，乘着海克斯压力升降机下到了地底深处。</p><p>受灾之地令人触目惊心。街道上依然散落着瓦砾，祖安人在毒雾中行走，脸上最多只用一块油渍斑驳的破布遮盖。夜复一夜，奥莉安娜在祖安修理呼吸设备，安装气管过滤器。她甚至把自己的面罩给了一个几乎喘不上气的孩子。</p><p>她的父亲怒不可遏，但奥莉安娜回家没多久，就染上了重病。她的双肺遭到了侵害，已经没有康复的希望。科林不愿接受这个事实，他将全部心血都投入到了他最伟大的项目中：制造一套功能完备的人工机械肺。</p><p>经过数周的不眠不休，他完成了这项孤注一掷的任务，并亲自为她进行手术。为了让女儿不再离家太远，这双肺只能使用一把特殊的钥匙上发条，而这把钥匙被科林锁在自己的保险箱里。</p><p奥莉安娜恢复了过来，但毒物却继续继续在她体内扩散。这对父女没日没夜地开发新的植入体和义体，紧随着每个器官衰竭的脚步，逐个替换。于是奥莉安娜的身体被一点点改变，从血肉之躯变成了机械之物，到最后，只有她的心还是自己的。这个漫长且昂贵的过程耗尽了科林的财产，迫使他将产业置换到祖安……但他拯救了女儿的生命。在那段日子里，他们是幸福的。></p><p>渐渐地，奥莉安娜开始感觉与曾经的自己产生距离。旧时的回忆感觉像是别人的故事。就连她的创造力也开始变弱，她最喜爱的发条舞者也都不再是艺术作品，而只是一件件制作精美的机械装置。</p><p>虽然时间似乎为奥莉安娜停下了脚步，但却带着她的父亲继续前进。</p><p>漫长而贫苦的岁月让科林患上了胸疼的顽症，他已经无法继续操劳，奥莉安娜不得不承担起养家的重任。她已经颇为精通人偶的制作，哪怕在她回忆起这些创意的源头时，不再感到快乐。这些人偶换来了不少收入，但却永远无法买下一样东西——奥莉安娜认知中唯一能够拯救父亲的东西。而为了这样东西，她向一位炼金男爵寻求帮助。</p><p>奥莉安娜从没过问他是如何弄到一颗海克斯水晶的。她只是支付了他提出的价码。但还没等她开始使用，那个炼金男爵就回来索要第二笔尾款。然后是第三笔。当奥莉安娜花光了积蓄，她知道下一次追款必定会是灭顶之灾。她看着那台水晶仪器，它还尚未完成、过于粗糙，人类的身体无法承受它的能量。于是她看到了唯一符合逻辑的解决方案：她已经不需要自己的人类心脏了，而科林需要一颗对他永远不弃不离的心。他需要她的心。</p><p>她花费数周进行准备，打造了一个发条和齿轮的球体，同时将它与自己的机械装置进行整合，准备用它承载那枚水晶，用它在自己未来的旅途中防身。她给父亲喂下安眠药，然后执行了手术。</p><p>科林深爱着的女儿献出了自己最后的东西，让它与父亲合为一体。奥莉安娜一整夜都在聆听父亲安稳的心跳，而那个精密优美的球体则在她身边发出海克斯科技特有的宁静低鸣。直到那个时候，她才意识到自己已经蜕去了最后一缕人性——但她感觉不到恐惧和懊悔，只有平静的接受。她成为了一个全新的人，一个发条魔灵，而她接下来需要找到自己在世界这个庞大的机器上恰当的安放位置。</p><p>黎明时分，她拿上了自己人工肺的发条钥匙。她的球型魔偶轻轻一震，将钥匙紧紧插在她的背后。然后，她永远地离开了。</p><p>科林醒来后发现自己的工坊里摆满了上百个机械人偶。不过有一个人偶，他发誓永远不会出售：一个旋转起舞、永不停歇的金色舞娘，不需要上发条。</p>",
            "short": "奥莉安娜浑身上下全部由发条和齿轮构成，是一个科技的奇观，但她并非生来如此——她也曾是一个拥有血肉之躯的好奇女孩。由于祖安下层街区的一次事故，让奥莉安娜患上不治之症，她日渐衰竭的身体必须被一点点替换成精密的人造器官。如今的奥莉安娜带着一个非凡的黄铜球体，里面安放着她的海克斯心脏，她终于获得了自由，可以尽情探索皮尔特沃夫，以及更远处的奇景。",
            "quote": "“飞蛾破蛹而出之时，是否还保留着蠕虫的回忆？”",
            "quote-author": "奥莉安娜"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2009-09-02T00:00:00.000Z",
            "name": "布里茨",
            "title": "蒸汽机器人",
            "section-title": "布里茨",
            "slug": "blitzcrank",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "blitzcrank-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 953,
                "y": 113,
                "featured-champions": []
            },
            "background": {
                "title": "blitzcrank-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 953,
                "y": 113,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/blitzcrank",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Blitzcrank",
            "biography": {
                "full": "<p>祖安是一个充满可能性的地方，无论是新奇的实验项目，还是热闹斑斓的生活都可以在这里实现——但不是没有代价的。无限的创意背后，这座地下都市中遍布着废料、破坏和苦难，数量之多、散布之广，即使是专门用于减灾救援的机器，也难逃被腐蚀的下场。</p><p>为了清理那些占据了大片居住区的剧毒废料，人们设计了笨重的机器人，让它们在极端毒害环境中进行作业。有这样一个机器人，和同伴们一起劳作，执行自己的程序，为人类夺回祖安。但它们的工作环境腐蚀性太强，很快就损耗了它健硕的外表，不久后，它就丧失了行动能力，被当成废品抛弃了。</p><p>所有人都把它当废品，除了一个人。发明家维克托发现了这个被抛弃的机器人，而且在它冰冷的外壳内部看到了潜力。灵感由此迸发。维克托开始了一系列实验，试图引入新的元素改进这个机器人，让它到达新的高度，远超它最初诞生时的设计意图。</p><p>那就是海克斯科技。</p><p>维克托将一颗出土自恕瑞玛沙漠的无价海克斯水晶植入了这个被遗弃的机器人内部。他屏息凝神，看着这台机器轰隆隆地活了起来。</p><p>维克托给这个机器人取名为布里茨，取自他外壳上跳动的电弧的声音——这是海克斯水晶植入的意外副作用。随后，维克托派他前往祖安毒性最强的地区。布里茨不仅和其他蒸汽机器人同胞一样能干，而且还大幅提升了速度和效率，一天天过去，维克托观察到奇迹逐渐发生……</p><p>他的造物正在<i>学习</i>。</p><p>布里茨学会了创新，对自己的日常指令进行了理解和推演。结果就是，他的行为不再局限于为祖安人服务，而是开始与他们进行频繁的互动。看到自己的机器人进化出了明显的自我意识，维克托试图重复这一成就，但却屡屡挫败。布里茨绽放出神志的关键他始终琢磨不透。</p><p>然而，布里茨的成长并不总是令人欣喜的。他完全不懂什么叫适可而止，什么叫毫厘之差，布里茨的任何行动都会倾注全部力量，否则就干脆不做。他偶尔会对祖安人的需求过度执行或者彻底误解，比如为了帮助一个弄丢了钥匙的居民，他会把一整面墙都砸开。</p><p>又或者，捣毁一整座工厂。</p><p>布里茨被维克托派去清理一处居民区的有毒炼金废料，他顺着苛性废液的痕迹找到了排放的来源。经过理性推演，要想防止污染继续发生，最有效的方式就是终结<i>污染源</i>。于是布里茨破坏了这座工厂。他迸发着闪电的铁拳无休无止，直到最后工厂变成了一地的碎石和废铁。</p><p>经营这座工厂的炼金男爵勃然大怒，找到了维克托头上，命令他毁掉那个机器人，否则就用鲜血支付一笔更高额的赔偿。这对维克托来说是晴天霹雳，他早已将布里茨看做是一个活生生的人，而不仅仅是听命于他的工具。他密谋将自己的造物偷偷运往安全之所，也准备好接受这一行为的风险和后果——然而当他回到自己的实验室准备执行计划时，却发现布里茨已经不见了。</p><p>布里茨对自己源程序的进化和超越并没有止步于此。他已完全获得了自我维护的能力，所以决定独立行动，不再依赖自己的创造者。有消息疯传，这个机器人已经开始对自己的身体进行升级改造，同时还在没日没夜地帮助和解救祖安人，从不会因为等待指示而暂停。</p><p>如今，他在这座地下都市里巡逻，自主决定着如何带领祖安成为瓦洛兰最伟大的城市。</p>",
                "short": "锃亮的金属、滚烫的蒸汽和噼啪作响的闪电组成了铁巨人布里茨，他不知疲倦地走在祖安的街道上，努力改善这座地下都市并帮助困境中的人。他最初被创造出来是为了进入祖安城内最危险恶劣的环境中处理有害废料，但他的进化已经远超源程序的设计范围，因为他有一位天才发明者，还有海克斯科技的神秘力量。",
                "quote": "“一枚齿轮的运转足以影响一切的运行。”",
                "quote-author": "布里茨"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2016-11-28T00:00:00.000Z",
            "name": "卡蜜尔",
            "title": "青钢影",
            "section-title": "卡蜜尔",
            "slug": "camille",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/camille",
            "video": {
                "title": "camille-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc0c4aed8182f7029-camille-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Camille",
            "biography": {
                "full": "<p>菲罗斯家族懂得牺牲。</p><p>家族的大部分财富都源自一种珍稀的水晶。这种水晶取自一种恕瑞玛生物——壳人族。而这种海克斯水晶，也被称作“原初水晶”，其中蕴含的力量通常只能在那些有魔法天赋的人手中发挥作用。卡蜜尔的曾姑祖母在当年的探索活动中失去了一条胳膊，她的牺牲精神成为了菲罗斯的家族格言：<i>“为我家人，我愿奉献。”</i></p><p>壳人族是一种有限的资源，所以卡蜜尔的家族必须想办法增殖他们已经找到的水晶。菲罗斯家在符文炼金和化工科技方面进行了一些隐秘的投资，最终开发出了威力较小，但可供量产的合成海克斯水晶。</p><p>有得必有失，水晶合成工业一直都被认为是祖安灰霾的主要成因。不仅如此，菲罗斯家族只能通过间谍活动、威逼恐吓和谋害暗杀才保住了自己对这种无价商品的垄断地位，同时也在祖安稳住了水晶的生产，维护了家族在皮尔特沃夫光鲜的蓝熏庄园中的地位。</p><p>作为菲罗斯家主膝下没有夭折的、最年长的孩子，卡蜜尔接受了最优异的教育。她的所有私人教师都是杰出之士。她不仅掌握了多种异乡语言，而且还是一位足以举办独奏音乐会的大提琴家。此外，卡蜜尔还在奥迪恩峡谷帮助父亲进行采掘工作时学会了读写古恕瑞玛语。</p><p>按照传统，家族里会从年轻后辈中选出一人，作为首席密探来辅佐家主，不计任何代价地维护家族的长久繁盛。然而，卡蜜尔的弟弟斯蒂万生来体弱，于是卡蜜尔代替了他。斯蒂万眼见姐姐获得了更多的教导和训练，心里的嫉妒开始不断滋长。而她则变得越来越善于战斗、潜行和审讯。</p><p>卡蜜尔二十五岁那年，她和父亲被一伙经过增强改造的祖安歹徒袭击了，他们要偷走价值连城的商业秘密。卡蜜尔的父亲伤势过重不治身亡，她的母亲悲痛欲绝，不久也撒手人寰。斯蒂万成为了家主，他加倍投入资源进行人体海克斯科技增强的研究，一心想证明自己是强有力的领袖。</p><p>在一整年的哀悼之后，在斯蒂万的主持下，哈基姆·内德里完成了入职流程，成为了菲罗斯家族的首席技工。这是一位来自恕瑞玛滨海城市卑尔居恩的晶体学家，年轻有为，前途无量。</p><p>卡蜜尔要求哈基姆为她进行海克斯增强手术，打破作为人类所无法突破的极限。哈基姆则对她一见钟情，两人一同工作，一同在深夜讲述恕瑞玛的故事，情谊也愈发地深厚……最后，卡蜜尔回应了哈基姆的感情。两人之间的恋情一发不可收拾，因为他们知道，手术完成就意味着分别。哈基姆会继续进行其他研究项目，而卡蜜尔也会再次全身心地投入到密探的职责当中。除此之外，哈基姆更担心的是他在切除卡蜜尔的心脏时，有可能会连同她的人性也一起摧毁。</p><p>卡蜜尔接受手术的前几天，哈基姆向卡蜜尔求婚，并恳求她和自己一起私奔。有生以来头一次，卡蜜尔动摇了。</p><p>斯蒂万可没有这种纠结，他只需要卡蜜尔的执行力来实现自己的愿景。当他得知这次秘密求婚后，心生一计——当卡蜜尔与哈基姆再度团聚的时候，斯蒂万导演了一场针对自己的袭击。当卡蜜尔看到弟弟遍体鳞伤、血迹斑斑的时候，她意识到，当一个密探的注意力被分散时，这就是后果。</p><p>哈基姆苦苦哀求卡蜜尔，但她听不进去。“为我家人，我愿奉献。”她结束了与哈基姆的恋情，坚持要求手术按计划进行。</p><p>只有哈基姆才能确保手术万无一失，于是他亲手剜出了她的心脏，换成了海克斯核心——然后他便辞职了。卡蜜尔醒来时，只看到她和哈基姆曾经一起工作过的实验室人去屋空。</p><p>卡蜜尔投入了工作中。她又进行了更多强化，包括腿刃、钩索和其他装置，一些人开始怀疑，究竟这位小姐身上还剩下多少人类的部分。随着菲罗斯家族的财富和权势日益隆盛，卡蜜尔执行的任务也越来越黑暗、越来越血腥。</p><p>得益于海克斯心脏，卡蜜尔青春永驻。然而岁月对她的弟弟就没有这么宽容了。虽然身体愈加虚弱，但斯蒂万对家族的把持却愈加牢固。</p><p>终于有一天，卡蜜尔发现了斯蒂万的无耻背叛，也意识到他的伎俩已经不再代表家族的最高利益。那一刻，她抛弃了自己对弟弟的最后一丝情感。</p><p>卡蜜尔将自己最喜爱的侄孙女扶植为新任家主，自己则实际上同时掌握了家族的公共事宜和秘密行动。她作为解决<i>棘手问题</i>的专家，已经完全接受了自己出离人类范畴的身体改造，以及随之而来的生杀大权。只不过，她海克斯心脏中萦绕着的哀泣，或许是那令人难安的过往的证明。</p><p>不管怎样，卡蜜尔不愿安坐家中，她的乐趣在于精准执行的间谍行动、一杯新泡的茶，还有在灰霾中长久的漫步。</p>",
                "short": "卡蜜尔是菲罗斯家族的首席密探，也是一台精密的人形兵器。她游走于法律已然失效的边缘地带，小心地维护着皮尔特沃夫这台机器和其下的祖安，保证一切都能顺畅地运转。头脑灵活、行动精准，在她眼中任何浮皮潦草的技术都是必须被禁绝的丑陋行径。卡蜜尔的心智和她随身的刀刃一样锐利，她追求极致，对自己进行了大幅度的海克斯人体增强手术。这也让很多人不禁怀疑，如今的她究竟是一台机器还是一个女人。",
                "quote": "“精准与否，就是屠宰和手术的区别。”",
                "quote-author": "卡蜜尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-08-09T00:00:00.000Z",
            "name": "斯卡纳",
            "title": "水晶先锋",
            "section-title": "斯卡纳",
            "slug": "skarner",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "skarner-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7f291e5a370b94f4-Skarner_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1004,
                "y": 276,
                "featured-champions": []
            },
            "background": {
                "title": "skarner-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7f291e5a370b94f4-Skarner_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1004,
                "y": 276,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/skarner",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Skarner",
            "biography": {
                "full": "<p>在恕瑞玛帝国崛起以前的悠久远古，西北方的偏僻峡谷地带曾是一个古老种族的故乡，它们被称为<i>壳人族</i>。</p><p>这种高贵的生物十分与众不同。或许他们单独的个体看上去既原始又凶恶，但它们蛛网状的身体内藏着一个惊世秘密——他们整个种族的存在都是为了守护一个真正古老的完璧无缺的意识体，这个意识体可能是符文之地最古老的存在之一。每个壳人身上都寄宿着一块魔法水晶，里面保存着这个远古意识的记忆、希望和梦想，以及一切使之保持自我的东西。</p><p>身体死亡以后，水晶的核心将被恭敬地埋藏在最深的山谷中。在那里，水晶等待着年轻的新壳人前来继承自己，继承所有前人的衣钵。</p><p>长此如是，通过永恒水晶的和谐之歌，壳人族实现了真正的永生不朽。</p><p>那个日后成为斯卡纳的壳人，有一天听到了那枚属于他的水晶正在地下某处召唤着他。于是他夜以继日地挖掘，有条不紊地用复杂的螺旋轨迹探索了整个峡谷，直到最后他的双鳌终于抓到了一颗水晶，体积比他见过的任何一颗都大。虽然它的表面遍布裂纹、缺少光泽，但它内部的微光用脉动回应他的到来，用歌声将他拥抱。</p><p>当斯卡纳再次回过神的时候，那枚水晶已经与他的身体完全融合，而他也与其他所有同胞合而为一，<i>无数</i>个思想以无需语言的交流方式汇聚在一起。他可以感受到自己周围物质领域的魔法——这是一种与世界更深入的连接，就像一种持续不停的低鸣，与他本质的每个层面都产生共振。</p><p>那个时候的凡人，对壳人族有所了解，充满敬意，但同时也感到畏惧。他们有的时候会在峡谷地带的入口处留下贡品，还用他们粗糙、世俗的语言给这片峡谷命名为“水晶之痕”。然而时过境迁，他们逐渐开始醉心于冲突与征服，于是壳人族决定采用休眠的方式等待这次危机结束。即便那些凡人的种族之间相互赶尽杀绝，对于水晶的永恒之歌来说也不过是一个阴郁且短暂的音符而已。</p><p>于是，壳人族开始了沉睡。</p><p>然后，毫无预警地，那歌声变成了尖叫。斯卡纳惊厥而醒，一场场爆炸撕开了壳人族的藏身之地。这片大陆已经变得干旱贫瘠，但那些凡人却依然健在——他们武装着火焰和金属前来，掘开地面，从他沉睡着的同胞身上凿取那些有生命的水晶。</p><p>斯卡纳从黄沙中一跃而出，狂乱地攻击。那帮残害他同胞的强盗死了不少，其余的也都仓皇地逃走了，而他则留下唤醒那些沉睡的同伴。但如果水晶形态被破坏，壳人就会在醒来以后快速死去，还有许多壳人则根本无法被唤醒，因为他们的集体心智已经受到了严重的伤害。</p><p>他怀着悲痛在峡谷中徘徊，他可以肯定，即使水晶的魔力没有立刻消失，也会在凡人的手中迅速衰退。</p><p>然而数周之后，太阳冲破地平线之际，斯卡纳的脑海中接收到了微弱的呼唤。这些声音不再是他所熟悉的和谐曲调，而是惊骇、急促的恸哭，哀求他采取行动。他犹豫了片刻，因为他知道如果自己去寻找那些被偷走的同胞，就无法守护那些依然还在黄沙下沉睡的壳人……</p><p>但随着那些哭喊声渐弱渐止，他知道自己别无选择，于是踏入了沙漠，向东方进发。</p><p>虽然斯卡纳的搜寻十分孤独，但有的时候他会听到一枚失落水晶的冰冷、空洞的歌声逐渐靠近，却又再次消散。这既是希望，也是痛苦，而他将自己的忧伤化为不可动摇的坚决。他知道，壳人族的生存是唯一重要的事。</p>",
                "short": "作为壳人族的一员，斯卡纳是一只身形庞大的水晶蝎，来自于恕瑞玛的一处隐秘山谷。壳人族因卓然的智慧和与魔法深切的联系而闻名，他们的身体与强大的生命水晶相融合，通过水晶完好地保存了先祖的记忆与现世的思绪。在久远的过去，壳人族为了躲避被灭绝的灾难而进入了长眠。然而不久前，新的威胁唤醒了斯卡纳，如今的他要拼尽全力保护其余的同胞，免遭任何人的迫害。",
                "quote": "“我们生来一体，我们永不分离。”",
                "quote-author": "斯卡纳"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2018-11-19T08:00:26.000Z",
            "name": "妮蔻",
            "title": "万花通灵",
            "section-title": "妮蔻",
            "slug": "neeko",
            "associated-faction": "",
            "associated-faction-slug": "ixtal",
            "image": {
                "title": "neeko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc69856688a968e30-neeko-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 842,
                "y": 24,
                "featured-champions": []
            },
            "background": {
                "title": "neeko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc69856688a968e30-neeko-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 842,
                "y": 24,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/neeko",
            "video": null,
            "races": [
                {
                    "name": "瓦斯塔亚",
                    "slug": "vastaya"
                }
            ],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>妮蔻出生的地方是一个远在东方的神秘岛屿。一个古老的瓦斯塔亚部落的末代族裔在岛上隐居世外。他们被称为雾尾族。这个部落的谱系可以一直上溯到传说中的瓦斯塔亚霞瑞——所有瓦斯塔亚的祖先。</p><p>雾尾族热爱和平，但同时身怀无与伦比的潜能。整个部落与精神领域完美地谐调，所以他们的“烁玛”——也就是灵魂——可以与周遭的生物相融，甚至让他们可以模拟出相应的外形。雾尾族族人之间不存在任何秘密，但是少有人像年少的妮蔻那样善于适应、充满好奇而且活力四射。</p><p>逐渐地，她开始喜欢上了游戏，会经常把一些小玩意儿藏起来，看看有没有人能够找得到。她的好奇心完全不知分寸，而且纯良天真，并没有察觉到自己迷惑人心的本事。</p><p>但是好景不长。灾难不期而至。</p><p>多亏她反应够快，加上雾尾族的老人们的自我牺牲，妮蔻逃过了与家园一同毁灭的命运。她笨拙地化成一只鸟的模样，甩下了身后的熊熊烈火。族人们的尖叫缓缓淡去，沉入了两个领域之间的鸿沟深处。</p><p>几天以后，疲累无比的妮蔻一头栽进了大海。她紧扣着漂木随波逐流，直到视野里浮现出一个古怪的剪影。她听到有声音贴着海浪传来，于是便朝着那东西游了过去。</p><p>当她拼尽了最后一丝力气，终于爬上了甲板，才发现这是一艘开往哈雷尔港的商船。妮蔻找了个角落安顿下来，试着在精神领域中呼唤自己的同胞。可回应她的只有破碎的悲号，还有宏伟的树木在脆弱的地平线上轰然倒塌的景象……</p><p>妮蔻下了船，溜进了城里——这是一个陌生的全新世界。她所有的感官都在嗡嗡作响。换做别人，或是别的雾尾族，也许都会感到害怕，可是妮蔻没有。城市里各色人等喧闹杂处，陌生的人们形貌各异，各怀心事。无数经历与故事在此交汇，彻底占据了她的心神。</p><p>还没等她走出多远，一个名叫科雷特的瓦斯塔亚水手就发现了她。妮蔻不能完全听懂他的话，但是他执意要搞清楚妮蔻属于哪个部落。妮蔻只好动用自己的烁玛，模拟出他的面孔和表情，希望科雷特能明白自己没有恶意。可是他好像一点也不喜欢这样。科雷特的可怕想法汹涌而来，妮蔻窜进了人群，不停地变换形象直到将他摆脱。</p><p>出了哈雷尔港，妮蔻就到了内陆。身处热带的繁盛密林之中，妮蔻认真地揣摩着刚刚发生的事情。她根本想不明白为什么人们的沟通方式只能单纯地依赖语言。这样是不是……太局限了？</p><p>为了安慰自己，她把自己变成了一只丛林野猫，和这些在树丛里新遇见的“同类”一同奔跑起来。妮蔻喜欢这种灵活迅捷的感觉，而且它们的眼睛明亮又锐利，让她想起了自己的家乡。突然，领头的野猫变身成了一个漂亮又强壮的黑发女人。紧张的对峙之后，她说自己叫奈德丽，并不太情愿地接纳了妮蔻。</p><p>妮蔻犹豫着该不该把雾尾族的事情告诉别人，但是她又觉得奈德丽异常地亲切，因为她觉得这个女猎手说不定也和瓦斯塔亚有着某种深远的联系。接下来的很长一段时间，两人成为了很好的伙伴，在荒野中一起肆意地漫游。</p><p>可是城市和村庄的一切，哪怕是负面的，仍在呼唤着妮蔻。她在梦中见到了自己的祖先。他们领她去看死去的树木身上苍白的枝条，一而再再而三。树木需要色彩，再次繁盛起来——妮蔻很确定这一点。她希望自己的新朋友能够陪她一起回去，可是奈德丽固执地拒绝了。</p><p>虽然沮丧，但坚定的妮蔻还是一个人离开了。</p><p>与雾尾族人一道生活的时光也许已经一去不返，但是妮蔻却忍不住幻想一个近乎魔幻的未来——心灵相近的瓦斯塔亚人、约德尔人、人类还有任何愿意做同一个梦的生物组成了一个更为庞大的部族。在她的想法里，每个人都有可能在这个新的部族里找到自己的位置。她渴望找到这样的心灵，与之结交，并用自己的性命去守护他们的烁玛。</p><p>一旦你理解了妮蔻，就会爱上她。而一旦你爱上了妮蔻，你就会成为她。</p>",
                "short": "妮蔻来自一个早已迷失的瓦斯塔亚部落。她可以借用别人的外表来伪装自己，融入人群，甚至通过影响别人的情绪状态，一瞬间就能化敌为友。没人知道妮蔻到底在哪儿——或者到底是<i>谁</i>，但是想要为难她的人会立刻见识到她的本色，感受原始的精神魔法倾泻在自己身上的痛苦。",
                "quote": "\"雾尾族已经没了。妮蔻要自己弄一个新的部落，现在就要。“",
                "quote-author": "妮蔻"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-09-21T00:00:00.000Z",
            "name": "娑娜",
            "title": "琴瑟仙女",
            "section-title": "娑娜",
            "slug": "sona",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "sona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf2307aee6365bcf-Sona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 931,
                "y": 1,
                "featured-champions": []
            },
            "background": {
                "title": "sona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf2307aee6365bcf-Sona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 931,
                "y": 1,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/sona",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sona",
            "biography": {
                "full": "<p>娑娜最早的记忆是抚养她的修道院，在艾欧尼亚的伽林省。那里的僧侣和当地村庄的热心志愿者会收留所有被丢在大门口的孤儿或弃婴，确保他们衣食无忧。</p>\n\n<p>娑娜年幼的时候，人们都认为她腼腆内向，到最后才发现她根本无法发声。不过她特别体贴，很会关心别人，其他孩子总是会在需要安慰的时候找她，不需要多久就能找回平日的笑容。</p>\n\n<p>而且娑娜发现了别的方式来表达自己。</p>\n\n<p>和她的玩伴不同的是，娑娜刚被发现的时候，就有了一件属于自己的财产——一件奇怪的弦乐器，以朴素的木盒包装。来访的乐师和这里的老师都不知道这是什么……但这并不妨碍其中几个人不择手段地尝试将其据为己有。和他们不一样，娑娜自己学会了如何演奏这件乐器，她简单而优美的旋律能让最不屑的听众落下感动的泪水。</p>\n\n<p>然而，黑暗的日子即将来临。外来的诺克萨斯帝国军队开始在北方省份登陆，僧侣们决定在他们侵略到伽林之前先把孩子们送到安全的地方。负责照看孩子的人与一位德玛西亚商人商定了价格，于是娑娜和几个小伙伴就登上了最后一批船只，在诺克萨斯彻底封锁艾欧尼亚西海岸之前成功逃离。她心痛地回望那片土地，因为她知道自己可能要等许多年才能再回来，甚至再也回不来。</p>\n\n<p>在海上航行了数月以后，他们抵达了德玛西亚——一片陌生、严苛的土地，这的人们普遍不信任魔法。这里的僧侣被称为“光照者”，他们既不拜神，也不祭灵，但依然很看重扶危济贫的善意。</p>\n\n<p>也正是出于这样的善意，布维尔家族收养了娑娜。巴雷特大人和他的妻子乐斯塔拉都是光照者教团的重要支持者，也是雄都之内享誉盛名的艺术赞助者。娑娜很快就和他们的女儿卡欣娜情同姐妹，乐斯塔拉对她也越来越宠爱。德玛西亚的语言通常很难学会，但布维尔家专门为娑娜发明了一套手势语言，让她能与新的家人和朋友们顺畅地交流。</p>\n\n<p>但她渴望表达的东西太多了。为了向她的第二故乡表示感谢，娑娜决定用她的天赋带给人们喜悦与舒缓，于是以崭新的热情再次投入到音乐中。</p>\n\n<p>很快，她的演奏才能就传了出去。她的表演俘获了观众，带着他们的心从忧伤到喜悦、从刚正威武到雅致平和……乐斯塔拉开始对这件神秘的乐器感到好奇。</p>\n\n<p>她一头扎进了光照者的图书馆里，查到的结果让她确信，这件乐器是一架传说中的<i>叆华</i>——奇迹般的远古遗物，来源可追溯到德玛西亚建立前数千年之久，现今史上已极其罕见。而如果这是真的，那么它就是一件魔法物品，而娑娜与它之间的奇异连接也属实是一种危险的天赋。乐斯塔拉告诫她千万要保守这个秘密，不要招来德玛西亚搜魔人的注意。</p>\n\n<p>她遵从了，不过她想不通，这种让人心境平和的力量为何会被视为威胁。</p>\n\n<p>几年后，巴雷特大人在哀伤之门迎战诺克萨斯并以身殉国。后来卡欣娜继承了父亲的剑和戎装，心碎的乐斯塔拉决定，该让娑娜回到艾欧尼亚了。于是母女二人从宫廷事务中抽身，踏上了行程。</p>\n\n<p>战争过后，初生之土全境都在进行轰轰烈烈的“复兴”，但苦难已经让人们发生了改变，娑娜意识到，这里已经不再有她的位置。于是她再次告别了艾欧尼亚，随乐斯塔拉返回了德玛西亚。</p>\n\n<p>即便如此，她所选择的这个家园也存在自己的问题。在国王嘉文三世遇刺后，搜魔人掌权得势，许多无辜的公民都因私通魔法的嫌疑而遭到迫害。</p>\n\n<p>成长于两个截然不同的文化之间的娑娜，如今愈发觉得自己无法认同家族的政治立场。叆华依然在手，现在她的旋律不仅要给人带来慰藉，同样也要守护她自己的正确与正义。</p>",
                "short": "娑娜是一位弦乐演奏家，“叆华”的优美和弦与多变曲调就是她唯一的语言。这种文雅的举止让她深得德玛西亚贵族的宠爱，不过有人猜测她迷人的旋律其实是在施放魔法——这在王国境内是如履薄冰。在外人看来她一言不发，但娑娜最亲密的同伴却能读懂她。娑娜弹拨的和声不仅能够安抚受伤的盟友，而且还能打击掉以轻心的敌人。",
                "quote": "“我的密探对我讲过这个艾欧尼亚的秘宝——说她的旋律让灵魂为之而动，她的沉默让身体为之而分。”",
                "quote-author": "杰里柯•斯维因"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "非拉姆",
            "type": "story-preview",
            "title": "非拉姆",
            "subtitle": "作者： Rayla Heide",
            "description": "奥莉安娜走过露天广场，静夜的集市上空无一人。非斯特里先生的奇幻集市每年只有两次会向祖安的市民敞开大门，奥莉安娜不想错过那壮观的奇景。她一直等到所有人都离开，欢声笑语和音乐伴奏全都渐渐消失。只有附近炼金街区的蒸汽管道不时发出低沉的声响，打破这里的寂静。地面上铺着碎石，散落着色彩斑斓的飘带和鲜艳的气球，中间还夹杂着褶皱的糕点包装纸。<br><br>",
            "story-slug": "orianna-color-story",
            "featured-image": {
                "title": "piltover-entrancetreasury",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70b6d48345de0321-piltover-entrancetreasury.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 867,
                "x": 1032,
                "y": 736,
                "featured-champions": []
            },
            "background": {
                "title": "piltover-entrancetreasury",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70b6d48345de0321-piltover-entrancetreasury.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 867,
                "x": 1032,
                "y": 736,
                "featured-champions": []
            },
            "release-date": "2016-12-02T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/orianna-color-story"
        },
        {
            "slug": "orianna-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "奥莉安娜早期概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt959d2ab8b943754e-orianna_roughconcept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1302,
                    "height": 1080,
                    "x": 950,
                    "y": 574,
                    "featured-champions": []
                },
                {
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9d45716aaea8813-orianna.jpg",
                    "encoding": "image/jpeg",
                    "width": 675,
                    "height": 1080,
                    "x": 316,
                    "y": 101,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}