{
    "id": "pantheon",
    "name": "潘森",
    "title": "不屈之枪",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2010-02-02T00:00:00.000Z",
        "name": "潘森",
        "title": "不屈之枪",
        "section-title": "潘森",
        "slug": "pantheon",
        "associated-faction": "",
        "associated-faction-slug": "mount-targon",
        "image": {
            "title": "pantheon-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
            "encoding": "image/jpeg",
            "width": 1080,
            "height": 637,
            "x": 556,
            "y": 230,
            "featured-champions": []
        },
        "background": {
            "title": "pantheon-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
            "encoding": "image/jpeg",
            "width": 1080,
            "height": 637,
            "x": 556,
            "y": 230,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/pantheon",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/pantheon",
        "biography": {
            "full": "<p>阿特瑞斯出生在巨神峰的险山峻岭上，他得名于夜空中的一颗星，而那颗星是战神星座“潘森”的一部分。</p><p>从很小的年纪起，他就知道战斗是自己的天命。他和部落里的许多孩子一样接受训练，目标是加入拉阔尔的军事教团，“拉霍拉克”。阿特瑞斯从来都不是力量最大或者技艺最高超的武士，但他却以某种方式坚持着，在每一回合的较量后，都带着血痕和淤青站起来。一段时间后，他与同辈的新兵派拉斯产生了激烈的对抗气氛。但无论阿特瑞斯多少次被摔在石面上，他都再次站了起来。他不依不饶的韧劲让派拉斯另眼相看，他们在训练场上挥洒的鲜血，筑成了真正的兄弟情义。</p><p>阿特瑞斯和派拉斯在一次巡逻中遭遇了野蛮人的入侵，整支拉阔尔人巡逻队只有他们两人幸存。而当烈阳星灵拒绝讨伐这些入侵者时，阿特瑞斯和派拉斯发誓要亲自夺得星灵的力量，他们决定去攀登巨神峰之巅。</p><p>和许多前人一样，他们也低估了这次攀登的残酷程度。派拉斯在抵达峰顶之前，他的生命如同风中的残烛，最终轻颤一下便化为了乌有。当天空敞开，只有阿特瑞斯还在，他将成为神圣星灵的载体，他将拥有报仇雪恨的力量。</p><p>但后来回到拉阔尔部族的并不是人，而是长枪闪耀、圆盾烨烁的战争星灵——<i>潘森</i>本尊。他判定阿特瑞斯不具资格，因为他是一名屡战屡败的武士，所以它彻底夺走了他的身体，用于实现自己的目标——一项对凡人来说过于艰巨的任务。</p><p>阿特瑞斯被封进了自己脑海中最遥远的角落，只能通过模糊的景象看到这位星灵踏遍世界，搜寻着暗裔——那些远古时代被创造出来的活体武器。</p><p>后来，盛怒之下的潘森加入了巨神峰不远处的一次战斗，等待他的是正在追寻神峰之巅的暗裔剑魔亚托克斯。那场战斗从地面打到天上，横扫下方人类的大军……最后不可能的事情发生了。暗裔的弑神之刃刺入了潘森的胸膛，在天空中的战争星座上刻下了一剑。</p><p>但随着星灵渐渐消散，阿特瑞斯，那个被它认为弱小的人，再次苏醒。他被亚托克斯的剑刃贯穿，星灵武器的力量正在衰退，而他则抽了一口气，冲着那个暗裔的脸啐了一口。亚托克斯冷笑了一下，把阿特瑞斯留在原地等死。</p><p>几小时以后，当乌鸦开始落下来的时候，阿特瑞斯忍住痛苦再次站起来，踉跄着返回拉阔尔部族，身后留下一条血染的路。饱尝一生的失败以后，他求生的意志以及遭背叛的愤怒已经足够延缓他的死亡，纵使那死亡已将战神本尊夺走。</p><p>阿特瑞斯在派拉斯的家中醒来，派拉斯的遗孀伊乌拉为他养伤。在那里，阿特瑞斯明白了，他一生都在仰望星空，却从未思考星空下的世界。凡人不同于天神，凡人之所以战斗是因为他们<i>别无选择</i>，因为他们知道死亡始终在等待。他在一切生命中都看到了这股韧劲，因为死亡的威胁永无终结。</p><p>的确如此，野蛮人入侵者现在就在威胁着拉阔尔人北边的定居点，其中也包括伊乌拉的农场。虽然阿特瑞斯要想举起长枪还需要休养数月，但他还是决定亲自终结这场灾祸。最终，他拿着星灵留下的暗淡武器出发了。</p><p>然而，当他抵达的时候，他发现自己不共戴天的仇敌已经遭到袭击。从他们的惨叫声和那股浓重的血腥味……阿特瑞斯知道，他们面对的是亚托克斯。</p><p>阿特瑞斯意识到，将这群野蛮人驱赶到巨神峰的正是亚托克斯。虽然他曾把他们视作仇敌，但他们和拉阔尔人并无二致——他们都是被夹在两个更庞大的力量之间、饱受纷争摧残的凡人。阿特瑞斯对暗裔和星灵抱有同样的愤恨。它们都一样。它们都是问题本身。</p><p>阿特瑞斯站在了野蛮人与亚托克斯之间。那个暗裔认出了伤痕累累的盾牌和长枪属于那个陨落的星灵，于是对他冷嘲热讽——如今阿特瑞斯没有了潘森的力量，何来希望？他在亚托克斯的攻击下双膝跪地，但当阿特瑞斯听到身边人们的喊叫时，他的意志点燃了星灵的长枪。随着一记奋力的飞跃，他一击斩下了暗裔持剑的手臂。</p><p>剑和暗裔都倒在了地上，只有阿特瑞斯毅然挺立，他看到与自己同名的那颗星在天空中重新焕发生机。</p><p>虽然阿特瑞斯经常挂念着想要回到伊乌拉的农场，但他那天曾许下誓言，要对抗星灵、飞升者、恶魔以及任何力量过分强大的存在，因为它们只会破坏。他抛弃了自己的原名，成为了<i>新的</i>潘森——星灵的武具如今被灌注了新的战斗意志，唯有直面死亡时方可熊熊燃烧。</p><p>潘森的神性已经离去，战神必须在凡人中重生。</p>",
            "short": "曾被战争星灵附体的阿特瑞斯，在体内的天界力量被抹杀之时，便以凡人的身份活了下来。即便是那裂空摘星的一击，也无法让他屈服。在那不久以后，他学会了拥抱自身的凡性，以及凡性之中那股顽强的韧劲。如今的阿特瑞斯以潘森之名重生，与神性抗争，他坚不可摧的意志在战场上化为火焰，注入那些曾经属于星灵的武具中。",
            "quote": "“这将是我不朽的时刻……一个众神都会铭记的日子!”",
            "quote-author": ""
        },
        "bioImage": null,
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2013-06-13T19:43:26.000Z",
            "name": "亚托克斯",
            "title": "暗裔剑魔",
            "section-title": "亚托克斯",
            "slug": "aatrox",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "aatrox-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta877c35110144de9-aatrox-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1351,
                "y": 346,
                "featured-champions": []
            },
            "background": {
                "title": "aatrox-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta877c35110144de9-aatrox-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1351,
                "y": 346,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/aatrox",
            "video": {
                "title": "aatrox-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70c132451a5e61fc-aatrox-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1920,
                "height": 1071,
                "x": 1351,
                "y": 346,
                "featured-champions": []
            },
            "races": [
                {
                    "name": "暗裔",
                    "slug": "darkin"
                }
            ],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Aatrox",
            "biography": {
                "full": "<p>许多传说都曾提到过暗裔魔剑，有的描述他是天神，也有的说他是恶魔。但很少有人知道他的真名，以及他是如何败落的。</p><p>上古时代，远在黄沙吞噬帝国之前，一位伟大的恕瑞玛英雄被带到了太阳圆盘面前，成为一个如今无人记得的星间信念的化身。当他被重塑为飞升者之后，他的双翼彷如黎明时分的金光，盔甲闪亮，如同深空巨帷背后引人遥望的星座。</p><p>亚托克斯就是他的真名。他在每一场高贵的战斗中都冲锋在前。他真诚待人、领兵有方，其他天神战士总是聚在他的麾下，身后则跟随着一万名恕瑞玛的凡人士兵。当飞升武后瑟塔卡因为艾卡西亚的叛乱而寻求他的帮助时，亚托克斯毫不犹豫地应允了。</p><p>但是，没人能预料到当地的叛军后来竟然释放出了如此恐怖的力量。虚空转瞬间反客为主，吞噬了艾卡西亚，之后便开始毁灭一切所遭遇的生灵。</p><p>经过多年苦战，亚托克斯和他的同胞终于遏制住了虚空狂乱的扩张，并将最大的裂口烧熔封铸了起来。但是，活下来的飞升者——他们自称为太阳血脉，却被他们的敌人永远地改变了。虽然恕瑞玛得胜了，但他们全都失去了一些东西……高贵的亚托克斯也不例外。</p><p>时光流逝，恕瑞玛也陨落了。正如所有帝国的命运。</p><p>没有了誓死守卫的王权，虚空的威胁也不再迫切，亚托克斯和太阳血脉开始互相争斗，最终演变成了一场战争，毁灭了他们的世界。侥幸逃脱的凡人给了他们一个新的名字，也是一个蔑称：暗裔。</p><p>正如虚空的侵袭一样，因为担忧堕落的飞升者们也会危及符文之地的生存，巨神族便出手干涉了。据说，暮光星灵传授给了凡人禁锢暗裔的手段，而新近重生的战争星灵联合起了大军对抗他们。亚托克斯和他的军队何曾畏惧，早已蓄势待发。但是，等到他发觉自己中计的时候已经太晚了。一股比上千颗死去的恒星更强大的引力将他拖入了他手中随他出征无数次的巨剑，把他不朽的精魂永远地锁闭在内。</p><p>这把武器是一座监狱，将他的意识封禁在密不透风的永恒黑暗里，甚至剥夺了他自我了断的能力。他与这地狱般的桎梏拉扯了数百年，直到某个愚蠢透顶的无名氏再次抓起这把巨剑。亚托克斯把握住机会，强行将意志注入到宿主体内，并模仿自己原本的形象重塑了宿主的躯体，同时也夺去了宿主的生命。此后数年间，亚托克斯侵占了许多宿主——无论男女，只要是生机勃勃，或是刚毅非凡。虽然他所掌握的魔法不算精深，但他却能在转瞬间便夺取凡人的身体。而且在战斗中，他发觉死去的人也能为他所用，把自己变得更加健硕强壮。</p><p>亚托克斯在大地上巡游，不停地竭力寻找能够让他重回飞升之身的办法，但这把剑身上的谜团最终也无法解开，并且他也意识到自己永远也不能获得自由。强夺而来并残忍重塑的血肉愈发地像是一种嘲弄，嘲弄着他曾经的荣光——而那也不过是另一个比巨剑稍微大一些的牢笼罢了。绝望与羞愧在他心中滋长。他曾经所代表的神力，和他所有的记忆统统都被抹去了。</p><p>不公的命运令他出离地愤怒了。而他最终想到的办法，完全是一个囚犯刻骨的绝望。如果他不能摧毁这把剑，也不能解脱自己，那他就拥抱湮灭好了。</p><p>现在，亚托克斯怀抱着这无情的决心，沿途散布战争和死亡。他心中只剩下一个盲目的期望：如果他可以把一切造物都拖进一场最终的末日之战——一切都会因此毁灭——那么也许他和这把剑也会永远地不复存在。</p>",
                "short": "<p>亚托克斯曾是恕瑞玛抗击虚空时的伟大战士。但是，他和他的同胞却有可能变成符文之地更大的威胁。最终，他们败给了凡人的狡诈巫术，自身的精魂被锁在了武器之内。数百年的监禁之后，亚托克斯头一个挣脱出来，腐蚀并转化那些胆敢染指的蠢人。现在，他将夺来的血肉模仿着自己曾经的形象粗暴地重塑，渴望着迟来许久的末世复仇。</p>",
                "quote": "“我必须连同希望一起毁坏……”",
                "quote-author": "亚托克斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2016-03-24T00:00:00.000Z",
            "name": "奥瑞利安·索尔",
            "title": "铸星龙王",
            "section-title": "奥瑞利安·索尔",
            "slug": "aurelionsol",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "aurelionsol-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac9e6a0df59a974e-AurelionSol_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 687,
                "y": 2,
                "featured-champions": []
            },
            "background": {
                "title": "aurelionsol-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac9e6a0df59a974e-AurelionSol_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 687,
                "y": 2,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/aurelionsol",
            "video": {
                "title": "aurelionsol-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta13a38f6e83de0ec-aurelionsol-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 687,
                "y": 2,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=AurelionSol",
            "biography": {
                "full": "<p>一道彗星的现世，常常预兆着动荡与剧变。随着躁动的彗尾拂过天际，人世间新王频立，旧主俱薨，就连九天之上的烁烁星光也会黯淡消失……</p><p>而真相，或许比人们看到的更加阴暗。</p><p>全知全能的奥瑞利安•索尔，在符文之地上的凡类开始繁衍之前就已是远古的存在了。自从降生于太息之初，他和他的同类就开始在广袤空无的原始天界领域遨游，力图在这宽广无垠的画布上绘满奇迹，让闪烁的光谱为所有见证者带来成就与欣喜。</p><p>在奥瑞利安•索尔的漫游途中，很少遇到能与他比肩的同等存在。那些永恒的星灵个个都漠然寡情，对事物的存在鲜有贡献，只满足于构想那些以自我为中心的、关于创造本身的哲学理论。</p><p>然而后来，在他无数纪元之前铸造的一颗普普通通的太阳周边，他有了惊奇的发现。一个星球。多个重叠的领域。</p><p>他并不清楚是谁创造了这个世界，也不清楚出于什么目的——他只清楚这不是自己的作品。</p><p>那些星灵似乎对这个世界有着不同寻常的关注，他们恳求他靠近些。这里孕育着生命、魔法，还有襁褓中的文明啼哭着寻求更高级智慧的指引。有新的观众瞻仰他的无上至尊，令奥瑞利安•索尔沾沾自喜，他化身为星间的凶猛巨龙降入凡尘，沐浴在凡类的奉承之中。</p><p>在一片名为“苣申”的平凡土地上，渺小的居民们用他所赐予的金光为他命名，于是那些星灵就命令他们奉上相应的贡品。凡人们爬上了他们最高的山峰，为他呈上了一顶华美的王冠，上面附有精妙诡秘的魔法，镌刻着天界领域不可思议的图案。</p><p>而当这顶王冠被奥瑞利安•索尔戴上眉梢的时候，他才知道这根本就不是贡品。</p><p>它是被诅咒的邪物，用不可想象的力量箍在他的头上，甚至让他无法摘掉，随后他感觉到，自己关于太阳以及太阳创生的那些知识被偷走、被查阅、被那些低级的智能玷污。更糟糕的是，王冠的力量把他抛回到了天界，而且让他无法靠近这个世界。</p><p>他只能眼睁睁看着那些奸诈的星灵自封为“巨神”，差遣凡人建造巨大的金光圆盘。通过这种方式，他们抽取了<i>他</i>的天界力量，塑造出不朽的天神战士，为的则是迎接某种尚未发生的冲突斗争。</p><p>怒不可遏的奥瑞利安•索尔还看到，由于缺少照料与护理，苍穹中的其他星宿开始黯淡，于是他竭力摆脱王冠的控制。是他在宇宙中诞下了光明！而如今，他为何要被星灵和他们卑贱的棋子所束缚？当他看到那座太阳圆盘坍塌的时候发出了欢喜的咆哮……然而随后看到的却是第二座更强大的圆盘取而代之。最后，放弃抵抗命运的他，看到那些天神战士屠杀敌人，然后是窸窣的纯粹黑暗生物，最后他们自相残杀。</p><p>再后来，星辰巨龙眨眼的瞬息之间，这个世界被接二连三的巫术灾难席卷，这时奥瑞利安•索尔终于看到了，巨神和那些他痛恨的星灵全都破绽大开。他小心翼翼地徘徊靠近，他意识到束缚自己的魔法正在衰退。他的王冠上剥脱下了金屑，每一片都像彗星一样在空中留下火焰的轨迹。</p><p>近在咫尺的自由与复仇引诱着奥瑞利安•索尔，如今的他带着炽热、永恒的怒火睥睨符文之地。毫无疑问，在这颗星球上，宇宙的平衡将再次向他倾斜——届时，这个宇宙将成为他的见证者，见证那些胆敢从铸星龙王身上窃取力量的窃贼迎来怎样的下场。</p>",
                "short": "奥瑞利安•索尔创造了奇迹般的群星，为无垠的荒芜太空布下他宏伟的恩典，但却遭到巨神星灵的算计，揭示了一颗他所铸造的太阳的秘密。他的神力被抽走，并制造出不朽的天神战士，用来保护那个无足轻重的星球——符文之地。如今，为了重新掌控宇宙，奥瑞利安•索尔誓要夺回属于自己的自由。哪怕召星降怒，倾覆众生。",
                "quote": "“瑟缩，崇拜，惊叹。人之常态，概莫能外。”",
                "quote-author": "奥瑞利安·索尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-07-13T00:00:00.000Z",
            "name": "蕾欧娜",
            "title": "曙光女神",
            "section-title": "蕾欧娜",
            "slug": "leona",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "leona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "background": {
                "title": "leona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/leona",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leona",
            "biography": {
                "full": "<p>在巨神峰上居住的拉阔尔族群相信，太阳是神圣的，其中最崇拜太阳的就是烈阳教派。他们的孩子从出生就开始尊敬太阳，甚至会为其抛洒热血，期待太阳的星灵回归，以及回归所预示的巨大危难。</p>\n\n<p>蕾欧娜就是其中一个孩子。她接受烈阳教派的信仰就像呼吸一样简单，总能在森严的结构中找到慰藉和温暖。这种天性也有具体的呈现，她成就卓越的速度飞快，所有同辈都羡慕她的能力、意志和虔诚。所有人都认定她有朝一日定会成为烈阳教派的神圣武士——<i>拉霍拉克</i>的一员。</p>\n\n<p>虽然蕾欧娜意气风发，但她却不能无视导师们在一位求知若渴的学生面前一筹莫展，这名学生是一个叫做黛安娜的孤儿。她的好奇心最初还能获得好感，但老师们很快就开始将黛安娜的问题当成是对烈阳教派教义的挑战。蕾欧娜看到黛安娜在惩罚和孤独中受苦，但别人看到的傲慢无礼，却让她看到一个迷失的灵魂，虔心寻找一切的意义。</p>\n\n<p>蕾欧娜找到了烈阳教派教诲的目的，并决心与黛安娜分享这种目标感，即使最恪尽职守的教师放弃她也无所谓。她们二人经常辩论到夜里，蕾欧娜希望能说服黛安娜，让她相信她所要的一切都可以在信仰中寻得，所以一直都在等待她的真心接受。虽然她始终没能赢得黛安娜的信仰，但她找到了一个朋友。</p>\n\n<p>一天夜里，黛安娜向蕾欧娜坦白了一个秘密。她说自己在山中发现了一个隐秘的凹室，古老的墙壁上刻着奇怪的符号和被遗忘的社群。当黛安娜提到想要攀登巨神峰顶寻求更多答案的时候，蕾欧娜劝阻了她。为了保护她不受到其他烈阳教众的愤怒，蕾欧娜强迫黛安娜承诺放弃搜索。黛安娜不情愿地同意了。</p>\n\n<p>一段时间过去，二人再未提起过这次发现。蕾欧娜相信她的朋友终于清醒了。</p>\n\n<p>在一个深夜中，她对朋友的信念破碎了，她看到黛安娜悄悄溜出神庙。虽然她的第一反应是要告诉长老们，但蕾欧娜也想要保护自己的朋友，她在最后一刻犹豫了。蕾欧娜下定了决心，追着黛安娜离开了……</p>\n\n<p>她们的目的地是巨神峰之巅。</p>\n\n<p>攀登的旅程是蕾欧娜从未经受过的试炼，把她核心存在的每一根纤维都拉扯到了极限，并突破了极限。只有她的锻炼、意志、以及对黛安娜的担忧驱策着她。山坡上冰封的尸体                       一动不动地看着她向上攀登，那些人永远无法走完自己的旅程，但即使是他们也无法让蕾欧娜却步。</p>\n\n<p>在经历了近乎永恒以后——蕾欧娜惊奇地发现，她抵达了峰顶。</p>\n\n<p>精疲力竭的她看到了不可思议的景象，还看到了黛安娜被银色的光柱包围。蕾欧娜看着朋友的身影在痛苦中扭曲，空气中回荡着她的尖叫。惊恐中的蕾欧娜冲过去救她，这时一束金色光芒从天而降，裹住了她。</p>\n\n<p>这种感觉无法描述，但蕾欧娜并没有被化成灰烬，那束光进入了她的身体，为她充满了超凡的力量。她坚持保持自己的清醒意识，对抗着那股想要将她烧尽的洪流。</p>\n\n<p>最后，她不屈的意志获胜了——掌控带来了理解。</p>\n\n<p>掌控带来了理解。蕾欧娜永远地改变了，她的体内注入了太阳星灵。命运选择了<i>她</i>，她的使命是在未来的时间里保护烈阳教派。</p>\n\n<p>这时蕾欧娜看到了黛安娜，她穿上了亮银的战甲，而她发现自己也穿上了金色的铠甲。黛安娜恳求蕾欧娜与她一起，寻找烈阳教派无法提供的答案。蕾欧娜则要求她们一同回家，交给祭司们评判。双方互不让步，最后终于刀剑相向。</p>\n\n<p>她们的战斗迅猛神速，日与月之间的剧烈对撞，最后黛安娜的弯刀停在蕾欧娜的喉咙前。但黛安娜没有给出最后一击，而是逃走了。备受打击的蕾欧娜走下了巨神峰，赶到了长老身边。</p>\n\n<p>而当她回来以后，看到的却是屠杀。许多烈阳教派的祭司和拉霍拉克护卫都死去了，显然是死在黛安娜之手。幸存的人看见她更加惊恐，因为如今他们身边出现了<i>两位</i>星灵。蕾欧娜投入了新的使命，帮助他们接受这个新的现实，并成为她人民的领航之光，就像太阳一直以来对他们的指引。</p>\n\n<p>她也发誓要找到黛安娜，维持烈阳教派的统治……同时帮助她的老朋友掌控月亮星灵的力量，以免她被彻底毁灭。</p>",
                "short": "蕾欧娜是被灌注了烈阳之火的烈阳教派圣殿武士，用天顶之刃和破晓之盾守护着巨神峰。她的皮肤闪烁着星火，她体内天界星灵的力量透过她的双眼炯炯燃烧。蕾欧娜身披金色铠甲，背负着沉重的上古知识，为一些人带来启示，为另一些人带去死亡。",
                "quote": "“在太阳的光芒中，世界为人所见。”",
                "quote-author": "蕾欧娜"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2022-02-01T09:00:00.000Z",
            "name": "烈娜塔·戈拉斯克",
            "title": "炼金男爵",
            "section-title": "烈娜塔·戈拉斯克",
            "slug": "renataglasc",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "renata-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd6dd8aaf7e19b67-renata-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1000,
                "y": 150,
                "featured-champions": []
            },
            "background": {
                "title": "renata-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd6dd8aaf7e19b67-renata-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1000,
                "y": 150,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/renataglasc",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "biography": {
                "full": "<p>命运并非从来都对烈娜塔·戈拉斯克有所善待。</p>\n<p>她的父母曾经是杰出的炼金师，专精于医药方剂的创新。他们把所有心血都献给了自己的研究和祖安的街坊邻里，将药剂和关怀送给任何有需要的人……不管对方是否能付得起相应的费用。烈娜塔自幼便习惯了饿着肚子上床，对父母的执念满腹怨言，但又对自己的处境无能为力。她常常梦见皮尔特沃夫的日之门，还有从那道运河中驶过的船只，想象着自己掌舵，前往人生的新航向——目标就是世界各地的财富。</p><p>后来，等到烈娜塔长大到可以参与家族事业的年纪时，她在炼金术方面的平庸才能很快就暴露了出来。不过，她在盈利的手段上倒是有很多想法。烈娜塔人生中第一次推销，就成功说服了自己的父母。<em>只要</em>他们肯收治那些较为富裕的祖安人，他们就不再需要为患者付不起诊费而发愁。忠实的患者们纷纷向地位更高的人称赞戈拉斯克家的制剂，而烈娜塔面向富人制定的收费标准很快就足以贴补他们的慈善开支。</p><p>可是，格拉斯克家并没有从此过上殷实的生活，而是把余裕的资金用来开发一种高度精纯的炼金科技秘药，给最危重的病人延长寿命。无论他们如何改良，这种秘药总是会出现不良的副作用——比如会让患者变得言听计从，或者变得狂躁暴戾，于是他们坚持不懈地改良配方。只不过烈娜塔另有所想，她不甘心看到自己出主意赚来的钱被父母这样使用，同时非常好奇这个配方如果不加改良，是不是也能派上用场。</p><p>上面的皮尔特沃夫城中，有一些精英家族的族长们一直都靠着祖安城的医用廉价替代品攫取利益。他们听闻了格拉斯克家的研究，不能容忍自己的底线遭到威胁，于是就收买了几个打手去“收拾一下”。那一晚，烈娜塔在父母的惨叫声中惊醒，家中一片火海。她搭进去了一条胳膊，也没能成功救出父母。</p><p>留给烈娜塔的只有家族的名号和灰烬中残存的研究成果，她发誓不再重蹈父母的覆辙，绝不舍己为人。于是，她开始埋头苦干，要用这微薄的遗产造就一番大业，带给她从未拥有过的一切——金钱、权力和势力。她要缔造自己的<em>帝国</em>。</p><p>随后几年间，她在幕后谋划了几场小规模行动，同时也经营着城中的人脉，拉拢了几个肮脏丑恶但却举足轻重的人物。她会帮人安排工作，会拿钱借他们救急，也会拿药给他们的孩子治病，但绝不是无偿的。如果他们无钱还债，那就要为她卖命做事。</p><p>烈娜塔很快就意识到，天才的头脑是祖安城里最稀缺也是最暴利的商品，所以她想出了一个计划，她要投资那些穷困落魄的年轻人，挖掘他们的创新才干。她可以提供一个工作的空间和稳定的家庭居所，而作为回报，那些雇工必须永无止境地工作。困苦绝境会让人别无选择。烈娜塔就此掌握了大量创意来源，再也不缺新鲜独特的产品设计，以及她父母留下的炼金科技秘药的全新用途。她的利润一飞冲天。后来她收购了一家工厂，正式创立了戈拉斯克工业。再后来，陆陆续续有几十家工厂被她收购，全都用来生产她的高端炼金科技产品。</p><p>戈拉斯克工业在祖安城里迅速扩张，从炼金科技采矿作业，到舞厅，再到精炼厂等等。版图之大，自然惹怒了一些原本在行业中一家独大的男爵。不过，烈娜塔逐个说服了他们开展合作。就这样，烈娜塔可以说是全凭自身本事达到了与炼金男爵齐平的地位，没有谁能违逆她，因为所有人都怕自己的现金流受到影响。戈拉斯克工业蓬勃发展，烈娜塔本人则继续留在幕后，等待时机做出下一步决策。</p><p>一场炼金工厂事故带来了她渴盼的时机。剧毒的烟雾弥漫在祖安的大街小巷，让这座城市遭遇了数十年来最惨烈的灾难。在灰色的毒雾中，格拉斯克工业向城中的每个人提供了基础呼吸装置和替换用的滤芯……这一次是无偿的。这下，祖安全体居民都认识了烈娜塔•格拉斯克。她的慈爱名声也因此不胫而走。她赢得了全祖安的忠心。</p><p>她的慷慨义举也传遍了皮尔特沃夫。商铺店主们这才第一次认真审视烈娜塔优雅绝伦、精炼至极的炼金科技产品，不多久就将她的产品纷纷摆上货架。</p><p>如今，每个时髦的皮城人都会拥有至少一件戈拉斯克工业的产品。有些财大气粗的富人还会竞价角逐，只为能在各种新潮的庆典和剧场演出时与烈娜塔同席。不过烈娜塔的计划从来都不是成为祖安的炼金男爵，也不是成为皮尔特沃夫的商界宠儿。</p><p>她要把皮尔特沃夫的财力之源据为己有，她要的是儿时梦境中经常出现的——日之门。因为谁掌握了日之门，谁就掌握了贸易的流向；谁掌握了贸易，谁就掌握了世界。销往皮城和祖安的每一件戈拉斯克产品里，都藏有一个秘密夹层，内部封存着她父母的炼金科技秘药，只要她下达指令，随时都可以释放——副作用立刻生效。要不了多久，<em>所有人</em>都将听命于烈娜塔•戈拉斯克。</p>",
                "short": "<p>烈娜塔•格拉斯克从童年家宅的灰烬中走出，仅凭自己的名字和父母的炼金术研究成果白手起家。在后来的几十年里，她成为了祖安炼金男爵中的首富，通过利益捆绑积累人脉。与她合作，就将获得难以计量的奖赏。与她作对，就将捶胸顿足悔不当初。但到最后，所有人都会成为她的附庸。</p>",
                "quote": "“你不必与我为敌。我可以改变你的想法。”",
                "quote-author": ""
            },
            "bioImage": {
                "title": "renata-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd6dd8aaf7e19b67-renata-splash.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2016-02-01T00:00:00.000Z",
            "name": "烬",
            "title": "戏命师",
            "section-title": "烬",
            "slug": "jhin",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "jhin-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9fe9fafd4648bf7-Jhin_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 780,
                "y": 2,
                "featured-champions": []
            },
            "background": {
                "title": "jhin-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9fe9fafd4648bf7-Jhin_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 780,
                "y": 2,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jhin",
            "video": {
                "title": "jhin-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt103333d3e5a47b40-jhin-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 780,
                "y": 2,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jhin",
            "biography": {
                "full": "<p>无论走到艾欧尼亚的哪座村庄，几乎都可以听到“金魔落网”的传说，也有许多戏剧和诗歌描绘了那个残酷的灵魂如何被放逐，时至今日，人们依然在赞颂这一丰功伟绩。</p><p>但一切神话传说都有真实的内核，而关于金魔的真相与人们的幻想相去甚远。</p><p>曾经，艾欧尼亚南部山区连年遭到那个恶名昭彰的怪物荼毒。在芝云省全境，甚至包括尚赞和伽林，这个怪物杀害了成群结队的旅行者，有时甚至会摧毁整片农庄，只留下扭曲支离的尸体。武装民兵搜遍了丛林，各地城镇雇来了恶魔猎人，无极大师们巡逻在每一条大道上——但是怪物的暴行丝毫没有收敛。</p><p>走投无路之下，芝云议会派出使节，恳请均衡教派的苦说大师出手相助。苦说的职责是维护精神与物质两个领域之间的平衡，他十分善于驱除恶魔。为了防止打草惊蛇，苦说秘密出行，带着年少的儿子慎，和徒弟戒，前往芝云省追寻那个狡猾的怪物。他们慰问了无数个被杀戮击垮的家庭，仔细勘察了可怕的凶案现场，寻找一桩桩谋杀之间的关联。很快，苦说意识到他们远非第一批追查这个杀手的人，而且他逐渐坚信这些行径也并非出自恶魔之手。</p><p>随后的四年中，金魔依然逍遥法外，但漫长的调查却让这三个男人都变了许多。苦说大师一头显赫的红发已然转白；一向以机智幽默著称的慎变得不苟言笑；而苦说大殿中的明星弟子戒，也开始挣扎于自己所参悟的学问。感觉就像是这个恶魔知道他们在追查它，所以正欢欣地看着他们在失败中饱受折磨</p><p>当他们终于发现了凶杀之间的规律时，大师说了这样一番话：“善与恶，并不确实。两者起自人心，见影之道不同而已。”苦说想要把调查交给别人，因为他相信他们追查的并不是恶魔，而是一名穷凶极恶的人类或者瓦斯塔亚，所以已经不再是苦说的职责所在。但慎和戒在做出了那么多牺牲以后刚刚窥探到杀手的真面目，他们拒绝就此罢手，说服了苦说追查到底。</p><p>在吉雍道的绽灵节前夜，苦说大师伪装成一位知名的书法家，混入其他艺人嘉宾之中。然后他开始了等待。慎和戒精心布置了一个陷阱，最后终于不负所望，他们与那个可恨的凶手正面对峙。苦说的推测是对的——盛传的“金魔”其实只是一个芝云境内巡回的剧团中的舞台管理员，名叫卡达•烬。</p><p>抓住烬以后，年轻的戒想要杀掉这个瑟缩的男人，但苦说制止了他。他提醒自己的学生，他们的所作所为本来就已经超出职责范围，如果杀掉烬，只会让情况更糟。苦说担心烬对人性的认知将会动摇艾欧尼亚文化中最具决定意义的和谐与信任，甚至可能鼓动其他人犯下同样的罪行。尽管烬作恶多端，但这位德高望重的大师仍然决定要将这个杀手活捉并关进吐冷的修道院监狱。</p><p>慎虽然反对，但他也接受了父亲丝毫不带个人情感的理性判断。戒却无法理解和接受这样慈悲的安排。多年以来，他的眼前无时不萦绕着那些残虐的谋杀场景。据说，这就是他心中恨意萌发的起源。</p><p>被关在吐冷期间，烬守口如瓶，多年来几乎没有吐露出关于自己的事情。负责看守的僧侣们注意到他在很多方面都表现出极高的学习天赋，包括铸铁、诗歌和舞蹈等等。即便如此，守卫和僧侣们仍然无法劝化他心中那份病态般的痴迷。而在修道院的高墙之外，艾欧尼亚的政局因为诺克萨斯帝国的入侵而动荡不安。这个宁静国度所深藏着的嗜血渴望被战争唤醒了。</p><p>在与诺克萨斯的战争过后，烬从吐冷释放，可能成为了某个势力的工具。在纷争的末期，这片初生之土上有太多激进的军事团体觊觎权力。如今他掌握了来自喀舒利兵工厂的新式武器，但究竟他如何得到这些毁灭的工具，究竟与喀舒利有着怎样的关系，依然是不解之谜。</p><p>不知道这个幕后主顾是谁，只知道烬被赐予了近乎无限的资金，而且他有增无减的“表演”规模似乎也不受制约。最近，他袭击了劫的“炎雷”刺客团，一场场带有他标志性“艺术天分”的大规模谋杀和暗杀接二连三，不仅出现在艾欧尼亚各地，甚至还波及到了遥远的皮尔特沃夫和祖安。</p><p>可能在烬的眼里，整个符文之地都是一张画布，供他挥洒残暴的艺术创作，而且只有他才知道下一笔浓墨重彩会抹到哪里。</p>",
                "short": "作为一名心思缜密的癫狂杀手，烬坚信谋杀是一门艺术。他曾在艾欧尼亚的监狱中服刑，但却因为执政议会里涌动着的暗流而得到释放，成为了权术斗争所利用的刺客。烬将手中的枪当成画笔，尽情地挥洒他所追求的残忍艺术，让受害者肝胆俱裂，令旁观者震悚难平。他在自己制作的阴森剧目里肆意取乐，让“恐怖”二字有了最合适不过的信使。",
                "quote": "“艺术需要相当程度的……残忍。”",
                "quote-author": "烬"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "遗愿",
            "type": "story-preview",
            "title": "遗愿",
            "subtitle": "",
            "description": "当我在奈瑞玛桀的废墟着陆时，我的感觉并不是飞跃。星空中的魔法沿着我的轨迹在天空中灼下烙印——这是坠落的感觉。<br><br>",
            "story-slug": "pantheon-color-story",
            "featured-image": {
                "title": "pantheon-fallen-story",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf5f88b563d9779cd-pantheon-fallen-story.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 1185,
                "y": 458,
                "featured-champions": []
            },
            "background": {
                "title": "pantheon-fallen-story",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf5f88b563d9779cd-pantheon-fallen-story.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 1185,
                "y": 458,
                "featured-champions": []
            },
            "release-date": "2019-08-13T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/pantheon-color-story"
        },
        {
            "slug": "pantheon-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "潘森头盔探索",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcab9b193970f1588-pantheon_spartan_gladiator_helmet.jpg",
                    "encoding": "image/jpeg",
                    "width": 1217,
                    "height": 995,
                    "x": 163,
                    "y": 389,
                    "featured-champions": []
                },
                {
                    "title": "潘森早期概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt44e80ce8608380e4-pantheon_spartan_gladiator.jpg",
                    "encoding": "image/jpeg",
                    "width": 1217,
                    "height": 1002,
                    "x": 938,
                    "y": 145,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "鏖战，创伤",
            "type": "story-preview",
            "title": "鏖战，创伤",
            "subtitle": "作者：L J Goulding",
            "description": "<p>经过一天的劳作，伊乌拉在围裙上蹭了蹭僵冷的双手，将一个杯子举向壁炉的上沿。</p>",
            "story-slug": "in-battle-broken",
            "featured-image": {
                "title": "in-battle-broken-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1c8ab136769af346-in-battle-broken-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1300,
                "y": 600,
                "featured-champions": []
            },
            "background": {
                "title": "in-battle-broken-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1c8ab136769af346-in-battle-broken-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1300,
                "y": 600,
                "featured-champions": []
            },
            "release-date": "2022-01-15",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/in-battle-broken"
        }
    ]
}