{
    "id": "samira",
    "name": "莎弥拉",
    "title": "沙漠玫瑰",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2020-09-21T00:00:00.000Z",
        "name": "莎弥拉",
        "title": "沙漠玫瑰",
        "section-title": "莎弥拉",
        "slug": "samira",
        "associated-faction": "",
        "associated-faction-slug": "noxus",
        "image": {
            "title": "samira-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde2d1b2dbdc0b2cf-samira-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1100,
            "x": 1134,
            "y": 102,
            "featured-champions": []
        },
        "background": {
            "title": "samira-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde2d1b2dbdc0b2cf-samira-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1100,
            "x": 1134,
            "y": 102,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/samira",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "射手",
                "slug": "marksman"
            }
        ],
        "role": [
            {
                "name": "射手",
                "slug": "marksman"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>大塞沙漠东侧边界上的城镇，阿玛克拉，莎弥拉和她的父母在这里作为街头艺人糊口讨生。他们让观众眩目、着迷、惊叹，莎弥拉每次都兴高采烈，但她的父母却感到担忧。虽然他们的女儿乐在其中，但他们希望能带给她更加安稳的生活。</p>\n\n<p>而愿望往往像沙漠中的泽雨般飘渺。</p>\n\n<p>在莎弥拉十四岁生日的前一夜，一群陌生的武装人员围住了阿玛克拉城。莎弥拉藏在家中，躲在梁椽之上看着那群陌生人呼唤着一位古代魔术师的名字，抓住了许许多多无辜的村民。许多人在她眼前被当场杀害。</p>\n\n<p>莎弥拉没有哭，也没有喊叫。她怒火中烧——不是因为那些杀人凶手，而是因为自己只能躲藏。她从未被恐惧束缚住手脚，即使是最冒险的杂耍，她也都勇敢尝试。所以莎弥拉恨自己，而且发誓再也不要这样怯懦无助。</p>\n\n<p>虽然受了伤，但莎弥拉和父母随着其他几个人一起逃到了卑尔居恩，这是一座由诺克萨斯统治的港口城镇。对于这些阿玛克拉人来说，诺克萨斯提供了一座安全的避难所。而对于莎弥拉来说，诺克萨斯打开了一扇门。</p>\n\n<p>其他难民过上了平静、安逸的生活，但莎弥拉则决心要重拾自己的勇气。她的父母有伤在身，心力交瘁，于是莎弥拉开始自己上街卖艺。街头表演已经不再是糊口的活计，而是她抛下恐惧的舞台。她的特技表演不断超越自我，哪怕无人驻足观看，她也依旧努力着。但即使如此也不足以支撑她的家。</p>\n\n<p>这个时候莎弥拉偶然碰见了诺克萨斯战团正在征兵。军队提供的刺激和收入来源对她来说非常有吸引力，于是她应征入伍了。</p>\n\n<p>她的身体素质令同届士兵惊叹。莎弥拉舞刀弄剑的手很灵巧，远距离射击的准头也很高，她的体能时刻都那么充沛，战斗能力也出类拔萃……只是在遵守纪律方面不太擅长。两年的训练过后，她的鲁莽让许多名指挥官都头疼不已，除了一人：因达莉队长。作为一名曾经的敌后特工，因达莉非常看重莎弥拉的勇敢无畏，便提议将她纳入自己的麾下——一支特别行动战团，专门负责执行普通士兵有去无回的任务。渴望着涉险的莎弥拉毫不犹豫地答应了。</p>\n\n<p>她全面接受了诺克萨斯的文化，在每一刻都决定生死的对射与剑斗中寻找自己的强项和风格。在闲暇时间里，莎弥拉会给家人讲述她纹身背后的故事，每个纹身都代表了一段最难忘的壮举。对她来说，最重要的就是不断挑战自己，将铤而走险变成一大乐事，在持续不断的风险中精进勃发，体验真正活着的感觉。</p>\n\n<p>都城发来了新的军令，因达莉的部队来到洛克隆德平原，奉命捣毁一场图谋分裂帝国的起义。她的战团找到了敌军据点，接近了叛军领袖，可就在这时据点发生了爆炸。莎弥拉在土崩瓦解的同时一头冲进了混战之中，右眼遭到永久损伤。她没有感到害怕或无助，而是争分夺秒地抢救出了因达莉，他们的队长遭到了更严重的创伤——她的双腿再也动不了了。身为领袖的失职让因达莉抬不起头，幸存者集合以后，她就立刻解散了这支部队。</p>\n\n<p>被遣散的莎弥拉对其他的职业机会都提不起兴趣，于是她一路流浪着回到了在卑尔居恩的家——但这里的生活方式已经让她无法忍耐。</p>\n\n<p>莎弥拉回到了诺克萨斯都城，找到了因达莉。她相信自己曾经的队长一定最能理解自己对新挑战的渴望，她想动用因达莉在军队和贵族中的关系。她提议组建新的伙伴关系，因达莉可以负责运筹帷幄，给莎弥拉找来高风险的佣兵工作。</p>\n\n<p>因达莉虽然不太情愿，但最后还是同意了，这意味着她曾经的门徒将在外面单打独斗……</p>\n\n<p>莎弥拉对此再高兴不过了。她迫不及待地迎接一个又一个新任务，独自肩负起军团规模的作战计划——而且所向披靡。</p>\n\n<p>她悍不畏死的名声传遍四方。以徒手格斗击败炼金男爵、在比尔吉沃特突袭劫掠中成为唯一生还者，莎弥拉完成了每一项希望渺茫的任务。在因达莉的支持下，甚至连诺克萨斯最高指挥部都接受了她，承认她在高危任务中的能力无人能及。</p>\n\n<p>如今的莎弥拉仍没有放慢脚步的迹象。前一天她可能正在攀爬山崖断壁，第二天她可能就在拥挤的客栈里跟法外之徒掰手腕。但无论她身处何处，有一件事是可以确定的：谁都无法阻拦莎弥拉寻求新的刺激。</p>",
            "short": "莎弥拉以寸步不让的自信直视死亡，无论走到哪里都要寻找刺激。生于恕瑞玛的她在很小的时候就被摧毁了家园，后来受到了诺克萨斯的感召，在那里，她成为了英姿飒爽的孤胆女将，专门处理最高规格的凶险任务。莎弥拉使用黑火药双枪外加一把特殊制程工艺的大刀，她在生死存亡的关头尤为勇猛，以闪钢与烈焰终结任何拦路者。",
            "quote": "“优点嘛，我是有的。你问缺点？那就更多啦。”",
            "quote-author": "莎弥拉"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2012-05-23T00:00:00.000Z",
            "name": "德莱厄斯",
            "title": "诺克萨斯之手",
            "section-title": "德莱厄斯",
            "slug": "darius",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "darius-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 745,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "darius-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 745,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/darius",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Darius",
            "biography": {
                "full": "<p>德莱厄斯和他的兄弟德莱文是在港口城市贝西利科长大的孤儿。德莱厄斯艰辛地供养弟弟和自己，始终都要用武力面对年长的孩子们，还有任何威胁到他弟弟的人——甚至包括城市卫兵。街头的每一天都是一场生存的战斗，德莱厄斯十二岁那年夏天赢来的伤疤比有些士兵一辈子的都多。</p><p>扩张的诺克萨斯帝国占领贝西利科以后，刚刚得胜的指挥官塞勒斯在这对不受管教的两兄弟身上看到了力量，于是他的军队就成为了兄弟二人的家。随后的年岁中，他们参与了许多次血腥的征服战役，足迹横跨整个已探知的世界，也曾多次为帝国镇压叛乱。</p><p>在帝国内部，任何人都可以掌权得势，不论出身、文化或履历，而德莱厄斯正是这一理想最狂热的追随者。他从一个无名小卒，在军阶中稳步攀升，始终都将使命放在最高的位置，而且也凭借自己的凶悍、自律和死不退让的态度赢得了许多尊敬。在达拉莫平原的血染战场上，他甚至斩首了一位诺克萨斯将军，因为这个懦夫下达了撤退的命令。德莱厄斯发出不羁的咆哮，将带血的战斧高高举起，他将溃散的战团重新集结，并且以寡敌众，获得了一场出乎意料的伟大胜利。</p><p>他获得了帝国的嘉奖，并拥有了自己的高阶部队，引来帝国境内数千名新兵投奔麾下。德莱厄斯拒绝了其中的大部分，只接受了最强壮、最自律、最刚毅的人。他的名号令人闻风丧胆。在诺克萨斯以外的地方，甚至有城市在看到他的军旗后就会立刻宣布投降。</p><p>瓦尔筑地区星罗棋布的云际要塞之间，生活着一群高傲的尚武居民。他们在诺克萨斯数十年的侵略中一直不屈顽抗。在一次惨烈的胜利后，德莱厄斯被诺克萨斯皇帝勃朗·达克威尔亲自任命为诺克萨斯之手。那些最了解德莱厄斯的人知道，他渴望的不是权力也不是谄媚，他只想看到诺克萨斯战胜一切。所以达克威尔命令他带兵深入北地弗雷尔卓德，让野蛮人部落臣服于帝国脚下。</p><p>这场战役旷日持久，多年的征战最后走到了苦涩冰冷的僵局。德莱厄斯多次险象环生，经历过暗杀、埋伏，甚至还曾被狠毒的凛冬之爪部族俘虏。无休无止的消耗战让他感到厌倦，因此他返回诺克萨斯，打算调兵遣将、巩固战力。</p><p>他和手下的老兵们踏入都城，却发现皇帝已死于杰里柯·斯维因领导的政变。这次政变获得了许多盟友支持，包括德莱厄斯的亲兄弟。</p><p>这时的他处境尴尬。作为诺克萨斯之手，许多贵族都认为德莱厄斯会为达克威尔复仇，但他和这位不光彩的斯维因将军早已相识，而且尊敬有加，还曾在几年前的艾欧尼亚攻势败北以后公开反对将斯维因革职的决定。诺克萨斯之手的誓言是效忠诺克萨斯，而不是某个特定的统治者，而斯维因对于帝国的新愿景从来都坦率直言。德莱厄斯意识到，斯维因就是他注定要追随的领袖…...只不过斯维因另有打算。</p><p>崔法利议会诞生了，三个人共同统治诺克萨斯，每个人都代表了一种力量：远谋、 武力和狡诈。德莱厄斯欣然接受了自己在议会中的位置，同时提议建立一支新的精英部队——崔法利军团，倾尽帝国全力打造的最忠诚、最威望的战斗力量——并带领诺克萨斯的军队走入崭新的光荣征服时代。</p>",
                "short": "提到诺克萨斯力量的象征，帝国上下没有人能比德莱厄斯这名久经沙场的战士更加适合。他从无名小卒逐渐成长为诺克萨斯之手，劈开了无数敌人的身躯 —— 其中也不乏诺克萨斯自己人。他从不怀疑自己执行的公义，也从不会在举起战斧后迟疑。作为崔法利军团指挥官，德莱厄斯的任何对手都不用指望他手下留情。",
                "quote": "“历史只记得胜利者。顺应诺克萨斯，你将名垂千古。”",
                "quote-author": "德莱厄斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-11-02T00:00:00.000Z",
            "name": "乐芙兰",
            "title": "诡术妖姬",
            "section-title": "乐芙兰",
            "slug": "leblanc",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "leblanc-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 934,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "leblanc-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4d91710a07d51938-Leblanc_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 934,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/leblanc",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leblanc",
            "biography": {
                "full": "<p>身为黑色玫瑰的首领，乐芙兰的身份和关于她的传闻一样不可捉摸，和赋予她形态的幻象一样转瞬即逝。或许连她自己也不知道自己的身份，毕竟她已历经数百年的模仿和欺骗……<br><br>黑色玫瑰的奠基者是一群古代教团的残部，这个教团的历史远比诺克萨斯更久远，而后来的黑色玫瑰则在暗中密谋操控数百年，不断吸纳权贵阶层加入他们的行列。虽然黑色玫瑰的成员很少能够了解到他们首领的来历，但许多人都发掘到了关于一位苍白女巫的传说。据说她曾帮助分崩离析的野蛮人部落对抗恶名昭彰的铁铠冥魂，正是他，使得已然被暗裔蹂躏摧残的土地更加涂炭荒凉。直到今天，人们依然不敢大声说出他的名字：<i>莫德凯撒</i>。<br><br>曾是铁铠冥魂身边的核心成员之一，拥有独一无二的技艺，也埋着背叛他的种子。这位女巫师立下誓约要化解他的力量来源——不朽堡垒，将他与那口死亡之井的连接切断，从而给这个噩梦般的帝国釜底抽薪。然而，虽然后来那群野蛮人在堡垒周围建立了自己的帝国，但他们却没有意识到它蕴含的秘法奥秘其实并没有完全隔绝于世。那位苍白女巫一直都拥有制造幻象的天赋，而她最伟大的花招，就是让整个诺克萨斯都忘记，在它自己的中心涌动着黑暗的力量。再后来，关于她的记载全都在符文战争期间消失在了历史中。<br>\n<br>黑色玫瑰在当下存在的目的，就是为了那些有能力掌控这种魔法的人攫取不可告人的利益，同时还将自己隐藏在普通贵族的日常身份中，这些人都被奇迹的传闻吸引而来，继而被奴役、被无情地利用。即使是最强大的军事指挥官，也只能为这个秘密团体的真正的掌权者们效力，而在他们内部，掌权者之间会互相明争暗斗、在阴谋和征服的游戏中争权夺势，他们的战场既在诺克萨斯都城内部，也延伸至边疆以外的土地。</p><p>数百年来，乐芙兰一直都秘密地为境外的达官贵人出谋划策，同时出现在许多个国家中，利用她的幻象扰乱秩序、制造混乱。有传闻称每一代都会有一位女性晋升为新的首领，但这种答案只会引来更多疑问——究竟哪一个才是“真正”的本尊？当她说话的时候，真的是她自己的声音吗？要想换取她的青睐，需要付出什么样的代价？</p><p>勃朗·达克威尔可以回答第二个问题。虽然黑色玫瑰帮他争得了王位，但他却拒绝将黑色玫瑰亲手挑选的谋士纳入议会，因此乐芙兰采取了必要的极端措施。她操纵了一位年轻的贵族，杰里柯·斯维因，让他发掘了这个秘密社团所参与的事务，随后乐芙兰让自己和其他几位最重要的密谋者被处死……至少表面上她被处死了。没过多久，她就亲自接触了达克威尔，结果发现他正在变得愈发偏执恐慌，害怕自己作为凡人的死亡宿命。<br><br>乐芙兰向他承诺了长生不老的秘密，随后她开始慢慢毒害达克威尔的心智，同时又在赋予他强大的能力。在他的统治下，诺克萨斯对于力量的崇拜达到了一种不祥的程度，随后他们又设计让斯维因的传奇故事即将在艾欧尼亚的战场上以耻辱告终。<br><br>但是斯维因却从不朽堡垒内部的禁忌知识中获得了无比的勇气，他做了一件完全出乎意料的事，成功将达克威尔拉下王座，并将诺克萨斯据为己有。这位新的大将军并不在乎自己在世人眼中的名誉，只在乎帝国的荣耀——这样的人很难被腐化。在无数个世纪后，乐芙兰不禁自问，她的宿敌终于出现了吗？<br><br>她的行为曾经多次将符文之地推向全面战争的边缘。在经历过令人绝望的战役后，弗雷尔卓德的冰原、巨神峰的高山、恕瑞玛的沙漠，各地都开始有最黑暗的魔法再次散播，逐渐包围并逼近诺克萨斯。可能乐芙兰依然是那个背叛了铁铠冥魂的苍白女巫，也可能她只是众多空壳幻影之一。不管怎样，她的影响显然从远古开始就从未消亡。<br><br>黑色玫瑰还没有真正绽放。</p>",
                "short": "即使是在秘密团体黑色玫瑰的成员内部，乐芙兰也同样保持神秘，而乐芙兰这个名字也只是众多化名之一。这个皮肤惨白的女人自从诺克萨斯建国初期就开始操纵大小人物，推动事态发展。这位女法师能用魔法制造自己的镜像，她可以出现在任何地点、任何人面前、甚至同时现身于许多地方。乐芙兰永远都在暗处密谋策划，而她真正的动机和她变换不定的身份一样令人难以捉摸。",
                "quote": "“玫瑰无法生长于黑暗。只会死于黑暗的生长。”",
                "quote-author": "乐芙兰"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2010-02-24T00:00:00.000Z",
            "name": "莫德凯撒",
            "title": "铁铠冥魂",
            "section-title": "莫德凯撒",
            "slug": "mordekaiser",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "mordekaiser-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 5146,
                "height": 2780,
                "x": 2356,
                "y": 222,
                "featured-champions": []
            },
            "background": {
                "title": "mordekaiser-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt626d0a9a6c259304-Classic_Mordekaiser_Splash.jpg",
                "encoding": "image/jpeg",
                "width": 5146,
                "height": 2780,
                "x": 2356,
                "y": 222,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/mordekaiser",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Mordekaiser",
            "biography": {
                "full": "<p>在上一个纪元，凶残的军阀萨恩·乌祖尔肆虐于北方大地。他受到黑暗信仰的驱使，清洗了所有阻拦他的部落和村庄，以鲜血和死亡熔铸起自己的帝国。他在行将就木之时却十分欣喜，因为他很肯定自己生前的作为已经让他在骸骨大殿中获得了永远与神同列的资格。</p><p>可是，在他死去以后等待着他的，并不是成神的荣耀或是宏伟的大殿。萨恩·乌祖尔站在一片灰蒙的荒原上，只有杂乱的低语萦绕耳边，幽灵般的雾气缠裹着身体。偶尔有迷失的亡魂飘过——一些渺小的鬼影，恍惚于自身的虚无。</p><p>萨恩·乌祖尔怒不可遏。难道他的信仰一直是谎言？还是说，他生前的征伐仍不足以换取他梦寐以求的永生？眼前的虚无怎么可能就是自己生命尽头的光景——虽然看似毫无尽头。他看着弱小的亡魂渐渐隐入雾气，从此消散于时光之中。</p><p>但是萨恩·乌祖尔拒绝消散。</p><p>经受过怒火与残暴锤炼的意志让他保住了意识。许久之后，原本模糊不清的低语逐渐凝结成了他几乎可以理解的词汇——他最后明白，这是欧琛语，一种绝不属于任何活物的罪恶语言。他残存的意念里慢慢地浮现出一个诡计。他的低语开始渗透不同领域之间的帷幕，向任何敢于聆听的人许诺自己不败的力量。</p><p>他没有等待太久。一伙巫师听从了他的召唤，决定将他带回生者的世界。没有血肉和骸骨的他，鼓动巫师们将自己的灵体封存在一副形貌恰似他生前穿着的黑铁板甲中，获得了足以藐视凡人的力量。无情的铁铠冥魂就此诞生。</p><p>渴求力量的巫师们原本希望的是利用他作为自己无聊战争中的武器。然而，他当场便处决了所有人，巫师们的魔法和武装对他形同虚设。</p><p>绝望之际，他们喊着他的名字企图将他再次封印——但只是徒劳，因为萨恩·乌祖尔早已不复存在。</p><p>随着一句缥缈的低语，他说出了自己在欧琛语中的名字：<i>莫德凯撒</i>。</p><p>他再次开始了对凡人世界的征讨。他的野心仍然宏大，而在死灵法术的加持之下，他的力量却超乎自己的想象。莫德凯撒用巫师们的亡魂铸造了一把凶残的钉锤，夜陨。这件号令死者的武器可以控制他们复活的亡灵。</p><p>在他的敌人眼中，莫德凯撒似乎只执着于屠杀和毁灭。残酷的征战几乎抹去了整整一代人。</p><p>但是，莫德凯撒的计划远不止如此。他在帝国中心建起了不朽堡垒。很多人以为这只是一个权力的象征，但有些人发觉了其中的秘密。莫德凯撒渴望掌控灵魂和死亡的所有禁忌知识，并且彻底理解物质领域……或是任何领域。</p><p>暴政只会树敌。最终，一众诺克希部落的联军，加上亲信的背叛，竟然击败了铁铠冥魂。他们切断了莫德凯撒的灵魂与盔甲之间的联结，然后将这副空壳封存在了秘处。</p><p>莫德凯撒就这样被驱逐出了物质领域。然而，没有人知道，这恰是他的计划，而且是关键的一步。权力和诡计虽然让他荣极一时，但他知道还有比骸骨大殿更为伟大的命运在等待他。</p><p>在曾经空旷的荒原上，所有死在他暴虐统治之下的亡魂都在静候。黑暗巫术侵蚀后的亡灵不会消散。其中最强大的灵魂成为了他虔诚的不朽军队，由他的意志操控……而弱小者也同样有自己的任务。</p><p>凭借这些灵魂，莫德凯撒将会建立新的帝国。他们将会成为冥界帝国的砖瓦。</p><p>符文之地转瞬千年，不朽堡垒周围兴起了又一个帝国。了解古代历史的人依然会带着恐惧与敬畏低声说起莫德凯撒的名字。还有少数久远的亡灵也仍记得他的暴行。他们最大的恐惧就是莫德凯撒有朝一日找到了办法重返人间，永远盘踞。</p><p>他们默默祈祷这永远不会发生，因为他们知道，没有任何办法可以阻止他的征讨。</p>",
                "short": "两度被杀，三度重生。莫德凯撒是一位来自远古纪元的残酷军阀，他使用死灵巫术将无数灵魂禁锢在永恒的奴役中。现在几乎无人记得他早期的那些征服战争，也无人知道他有多强大的力量，但也有一些古老的灵魂认得他，而他们一直都在担心有一天他会回来，同时统治生者和死者。",
                "quote": "“天命。主宰。欺诈。”",
                "quote-author": "莫德凯撒"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "莫甘娜",
            "title": "堕落天使",
            "section-title": "莫甘娜",
            "slug": "morgana",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "background": {
                "title": "morgana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb14610adaae5befa-Morgana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1919,
                "height": 1149,
                "x": 1704,
                "y": 566,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/morgana",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Morgana",
            "biography": {
                "full": "<p>不知是命中注定还是时局所造，莫甘娜和她的姐姐降生于纷争中的乱世。灾难般的符文战争席卷了瓦洛兰和恕瑞玛的大部分土地，甚至直逼巨神峰的崇山峻岭。莫甘娜的双亲，弥希拉和齐拉姆，知道传说中圣山会赐予人神力——他们别无选择，决定踏上这一漫长的险途，拯救自己的部族。</p><p>即便两人知道当时弥希拉已经怀有身孕，也已经没有回头的办法。最后，在符文之地与群星相接的地方，齐拉姆既惊奇又恐惧地看到弥希拉被选中，成为了正义星灵的化身。</p><p>这对夫妻不仅带回了他们所渴望的拯救手段，而且还带回了一对双胞胎女儿——莫甘娜和凯尔。然而，占据弥希拉的天界力量逐渐开始遮蔽她作为凡人的个性和情感。她经常会把女儿们推给父亲，然后抛下家人，前去响应战斗的号召。</p><p>很长一段时间里，齐拉姆一直感到巨大的不安。战争依然在无数条战线上肆虐，而他心爱的妻子正在渐行渐远。他担心女儿们的安全，于是在某一天弥希拉再度离开的时候，他带着她们逃离了巨神峰。</p><p>虽然他们的目的地当时还没有名字，但后世这里将成为一个众人皆知的躲避魔法与迫害的避难之地：德玛西亚王国。</p><p>从此，两姐妹日渐变得不同。凯尔钻研起了这片定居点中逐渐成熟的法律体系，而黑发的莫甘娜则因为这里对新来居民的不信任而感到焦虑。她深切地知道身为流民的痛苦，因此她在荒郊野外游荡，与固执的法师和其他被认为危险的放逐者们交谈。在家中，她感受到父亲因背弃弥希拉而心碎，渐渐地对造成这种痛苦的母亲心生怨恨。</p><p>莫甘娜害怕自己和凯尔会继承一部分星灵的力量，而她的担心应验了。那一天，一把被黑影与星火环绕的巨剑从天空落下，巨剑刺入地面的同时一分为二，羽翼从两姐妹的肩胛上喷薄而出。她们的父亲含着泪看着二人各自拿起了一半长剑。莫甘娜想要安慰他，但他却别过了脸。</p><p>凯尔全身心地响应了新的召唤。她召集了审判使团，强制执行法律，但莫甘娜却憎恨自己的天赋……直到强盗来犯的那个夜晚。最终，齐拉姆被团团围住。那一刻，是莫甘娜冲到他身边保护了他，并将强盗烧成了灰烬。这对姐妹一起拯救了无数条性命，并被奉为德玛西亚的飞翼保护神。</p><p>但凯尔的理想目标却变得越来越极端，而莫甘娜则发现自己总是在为那些有赎罪之心的人申辩。这对姐妹之间以及她们的信徒之间虽然勉强达成了一致，但和平并没有持续太久。凯尔麾下最热忱的门徒，罗纳斯，决定逮捕莫甘娜。莫甘娜为了保护自己忏悔中的追随者，将罗纳斯用黑暗的火焰禁锢起来，直到他倒地不起，葬身于暗焰。</p><p>圣火从天而降，点燃了城市，那是凯尔发誓要让杀害罗纳斯的凶手受到正义的裁决，随后莫甘娜也飞到空中，与她的姐姐正面相对。</p><p>她们刀剑相向，用耀眼的光芒和爆燃的黑暗划出巨大的弧线，波及到下方的房屋。就在胜负似乎即将见分晓的时候，莫甘娜退缩了，她听到了父亲痛苦的声音。齐拉姆躺倒在瓦砾中，伤势严重。莫甘娜悲恸地嚎哭，将母亲半分的剑扔向了凯尔，然后像一块陨石一样冲到地面上。</p><p>她像抱着婴儿一样托起父亲，诅咒自己身上所继承的破坏力量。凯尔也落了下来，目瞪口呆。莫甘娜质问她，对恶人的惩戒是否也包括齐拉姆，他是否因为从母亲身边偷走了女儿而有罪。凯尔没有回答，只是飞上了天空，没有回头。</p><p>莫甘娜的双翼成为了她无法逃脱的痛苦烙印。她试图将自己双翼齐根斩断，却找不到足够坚硬的利器。于是她将翅膀用铁链捆住，决心用双脚行走于尘世。</p><p>数百年来，她的故事变成了传说，莫甘娜的名字已经被彻底淡忘。时至今日，德玛西亚的人民依然敬仰“飞翼保护神”，但人们只记得姐妹之中一人秉承的荣光和真理。莫甘娜的悲愤和对个人赎罪的信念则成为了“蒙面者”的传说。</p><p>即使发生了这一切，她依然没有放弃那些寻求她帮助的人。带着遭到背叛的怨恨，她在王国的黑影中等待着时机，她在冥冥之中知道，凯尔的光芒必将有朝一日回到符文之地，到时一切事物都将面对她的审判。</p><p>随着魔法力量再次崛起，莫甘娜看到新的曙光已经初显。 </p>",
                "short": "在天界与凡间双重本性的夹缝中左右为难的莫甘娜，束缚了自己的双翼并拥抱了人性，还将自己的痛苦和怨恨施加给那些失信和堕落之人。她与一切自己眼中不公正的法律和传统对抗，并从德玛西亚的阴暗中投出保护的盾牌和暗焰的锁链，与试图镇压真理的人战斗。最重要的是，莫甘娜坚信，即使是被放逐、被遗弃的人，也可能有朝一日重获新生。",
                "quote": "“只有你爱的人，才伤得了你的心。”",
                "quote-author": "莫甘娜"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "悍勇本色",
            "type": "story-preview",
            "title": "悍勇本色",
            "subtitle": "作者：Michael Luo",
            "description": "这家武器铺看上去污浊脏脏——莎弥拉就喜欢这样的。店门之上歪斜地挂着一块牌匾：<i>拉尼&米尔军用品店</i>。莎弥拉从因达莉队长那里听说了这个不起眼的诺克萨斯店铺，而因达莉队长则是从敌后特工旧识的情报中探听到的这个地方。因为这家店的学工还兼职纹身师傅，所以莎弥拉对这里颇有兴趣。她走进了这家店，因达莉跟在她身后。<br><br>",
            "story-slug": "samira-color-story",
            "featured-image": {
                "title": "samira-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e09d46526dd6f22-samira-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 2048,
                "height": 1152,
                "x": 1132,
                "y": 208,
                "featured-champions": []
            },
            "background": {
                "title": "samira-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e09d46526dd6f22-samira-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 2048,
                "height": 1152,
                "x": 1132,
                "y": 208,
                "featured-champions": []
            },
            "release-date": "2020-09-15T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/samira-color-story"
        }
    ]
}