{
    "id": "singed",
    "name": "辛吉德",
    "title": "炼金术士",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-04-18T00:00:00.000Z",
        "name": "辛吉德",
        "title": "炼金术士",
        "section-title": "辛吉德",
        "slug": "singed",
        "associated-faction": "",
        "associated-faction-slug": "zaun",
        "image": {
            "title": "singed-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 945,
            "y": 4,
            "featured-champions": []
        },
        "background": {
            "title": "singed-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 945,
            "y": 4,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/singed",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "坦克",
                "slug": "tank"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "坦克",
                "slug": "tank"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Singed",
        "biography": {
            "full": "<p>心智扭曲、令人捉摸不透的辛吉德是符文之地闻名四方的疯人。他最初只是普通的皮尔特沃夫市民，很小的时候就表现出了非凡的智力和无边无际的好奇心。自然界的法则和交互关系让他痴迷，最后驱策着他进入著名的皮尔特沃夫大学攻读学位。</p><p>没过多久，他的聪慧就得到了认可。</p><p>辛吉德在自然科学方面的研究成果丰富——甚至可以说是做出了重大突破。但他却发现皮尔特沃夫的全部注意力都转移到了另一个领域，那就是最新发现的海克斯科技，因为这是一个将魔法与技术融合起来的全新机遇。辛吉德置身事外，视角客观，他看到魔法变成了一根拐杖，但依赖它的人们却是要么无法理解世界如何运作、要么懒得去理解。他成为了一位勇敢发声的批评家，对大学里出现的无知风气口诛笔伐。</p><p>于是辛吉德转而投入了炼金学的研究，虽然他在该领域投入了大量心血与才智，但收获的却只有学者同行们的奚落。不多久，他的资金用尽，被迫离开了大学，离开了皮尔特沃夫。辛吉德别无选择，只能开始另一种生活——祖安的生活。</p><p>在这座地底都市，生命廉价，对创新的需求高涨。辛吉德很快就在新兴的炼金科技产业中找到了工作，贡献自己的才能和孜孜不倦的热情，满足客户们愈发肆无忌惮的要求。他的试验常常伴着伦理道德上的问题，涉及的领域非常广泛：人体与兽体的增强，甚至是二者的融合，还有其他数不尽的奇想冒险。虽然如此，他还是在以不可思议的速度推进着新领域的开拓，而代价往往是自己的健康。他比任何人都更加理解，炼金化合物需要活体试验，他设计的兴奋剂能让自己连续几周不合眼，最后倒地颤抖、虚弱无力、一觉睡上好几天。</p><p>辛吉德对于炼金术的痴迷和不懈追求，意味着他可以轻松找到许多资助者和客户，最后甚至引来了诺克萨斯的战争石匠。当时无论是皮城还是祖安都在盛传，说诺克萨斯帝国和他们的大统领已经濒临破产，因为要往恕瑞玛北部调兵遣将，不得不向皮城缴纳巨额的过路税，所以他们可能即将寻找其他目标，降低征服占领的成本。但只要他们出得起钱，辛吉德就什么都不在乎。</p><p>经过多年时断时续的小型项目，一位名为艾米斯坦的诺克萨斯指挥官找上门来，聘请这位炼金术士打破艾欧尼亚战争中的苦战僵局。她需要一种前所未见的新型武器，而且她阔绰的出手足以让辛吉德一举成为富翁。</p><p>于是辛吉德放下了其他一切顾虑，将自己的智慧、学识和经验全部倾注于这种新武器的合成。他努力换来的是一种炼金烈焰，性质极不稳定、易燃易挥发、效果恐怖骇人。这种武器最后投放在艾欧尼亚的土地上，为诺克萨斯除掉敌人。它产生的烈焰温度足以破坏岩石，还留下浓烈的金属性毒液侵染周围的大地，几乎没有任何东西能在此重新生长。即使艾米斯坦的友军也大惊失色，但还不至于将她和辛吉德定为战犯。</p><p>现在，无论是资金、材料、还是实验对象都已不再受到限制，但辛吉德还是开始感觉到了岁月的重量。他在一项最新研究中彻底转换到了生物学视角，规模尺度也远超设想。最近，一次将兽、人与机器焊为一体的实验操作把他的实验室变成了废墟，他的脸上不得不缠满脏兮兮的绷带，脱逃的实验对象还徘徊在祖安的街巷中，但辛吉德不肯就此罢手。</p><p>他已经懂得了如何摧毁血肉，所以现在他追寻的是对肉体的保存和转变……或许还能让生命获得新的可能性，不再只是接受死亡这唯一一种结局。</p>",
            "short": "辛吉德是一位祖安炼金术士，拥有无人能及的智力，将自己的生命献给了对知识边界的探索——不惜一切代价，甚至包括自己的理智。他的疯狂行为有何目的？虽说他的合剂总是很有效，但在大多数人眼里，辛吉德已经失去了作为人类的心智，无论走到哪里都留下一道悲惨、恐怖的剧毒踪迹。",
            "quote": "“我最为致命的药剂将附上我主顾的名字！”",
            "quote-author": "辛吉德"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "沃里克",
            "title": "祖安怒兽",
            "section-title": "沃里克",
            "slug": "warwick",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "background": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/warwick",
            "video": {
                "title": "warwick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb8347094e2e74661-warwick_login_screensaver.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 783,
                "x": 942,
                "y": 487,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Warwick",
            "biography": {
                "full": "<p>沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他破影而出，猎杀那些肆虐在城市最深处的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。</p><p>有人可能会认为沃里克只不过是一头野兽，但是埋藏在他狂怒外表之下的是一个人类的头脑——一个金盆洗手的帮派成员，想要洗心革面重新做人。但无论他逃到哪里，始终都逃不出自己过去犯下的罪孽。</p><p>曾经那段日子的记忆会偶尔会在沃里克的脑海中一闪而过，但最终全都不可避免地被彻底遗忘，取而代之的是他在辛吉德实验台上的灼热回忆。疯狂的炼金术士的脸浮现在他眼前，挥之不去。</p><p>沃里克的世界是一团痛苦的云雾，他想不起来自己是怎么落到辛吉德手里的，所有痛苦开始以前的回忆都很模糊。那位科学家耐心地改造他，植入了药泵和导管，向他的血管中注射炼金物质，寻求每一位炼金术士永远的追求：本质的转化。</p><p>辛吉德想要揭露出实验对象的真正本性——一个“好人”表面下隐藏着的致命野兽。</p><p>药泵向沃里克血管中注入的炼金物质加强了他的自愈能力，这样辛吉德才能逐步地、痛苦地重塑这个人。实验过程中，沃里克一只手齐根断掉，但辛吉德不仅接回了他的手，而且还给他安装了更强大的气动钢爪增强体，让沃里克一步步地解放自己真实的潜力。</p><p>沃里克的后背上安装了一个炼金储液舱，与他的神经系统接续整合。只要他感到愤怒、憎恨，或者恐惧，储液舱就会通过药泵将液态的怒火推入他的血管，彻底唤醒他潜意识中的野兽。</p><p>他被迫忍受着一切，忍受炼金术士的手术刀的每一下切割。辛吉德早已告知他的实验对象，痛苦是必不可少的；痛苦将是他最终变形的“强效催化剂”。虽然炼金物质强化了沃里克的身体自愈能力，让他足以经受大多数的物理创伤，但是他的精神却在无尽的剧痛之下崩溃了。</p><p>沃里克很难想起过去的记忆。他只能看到鲜血。但他能够记得一个小女孩的尖叫。尖叫的内容他无法理解。听上去像是个名字。</p><p>他已经忘了自己的名字。他觉得这样也好。</p><p>痛苦很快就吞噬了其他所有想法。剩下的唯有鲜血。</p><p>虽然石台上的手术让他身心俱损，但是沃里克的身体却与导致突变的炼金物质产生了严重的排异反应。他眼中流出的不再是泪水而是毒液。他呛咳出来的全是胸中烧灼的腐蚀性粘液团块，落到实验室地面上立刻就能烧出斑驳的孔洞。冰冷的钢铁将他束缚在实验台上，他不间断地忍受了数小时的剧痛折磨，挣扎、扭曲、最后终于彻底垮掉。</p><p>实验对象最后还是死了。辛吉德将尸体丢到了祖安地沟深处的乱葬岗中，然后开始设计构思下一次实验。</p><p>但是事实证明，死亡才是沃里克发生转变的真正催化剂。他躺在尸堆顶端身体渐渐变凉，炼金物质开启了最终的进程，他后背的储液舱开始泵药。</p><p>他的身体不自然地扭曲起来，骨骼折断重构，牙齿疯长，跟腱撕裂后又泛着炼金微光愈合，坏死的血肉被新生的力量所替代。最后他的心脏重新开始跳动，但曾经的沃里克和他所经历过的人生已经彻底消失。</p><p>他被饥饿唤醒。一切感觉都带来疼痛。只有一样东西有意义。</p><p>他需要鲜血。</p><p>首先是一名地沟拾荒人的鲜血，他正在尸体堆里挑挑拣拣。然后是一名光荣进化教团的女牧师，下来寻找她的一名教众。再接下来是一名皮尔特沃夫的学工，走小道抄近路。还有一名躲避黑帮追捕的脸僵商人，还有一名微光酒贩，还有一名推销员，还有一个炼金混混......</p><p>野兽般的头脑里依稀残存的记忆让他对一个地方念念不忘，于是他在那个地方附近住了下来。在那里，他继续猎杀，来者不拒，只要牙缝里还有滴落的鲜血，道德良心对他来说就只是一抹红斑，体内的饥渴让他完全顾不上考虑猎杀目标的身份。</p><p>虽然他已经向野兽低头，但是曾经的回忆却开始袭来。他在咬断一个乞丐的喉咙之前，在他的瞳孔倒影中看到了一个长胡子的人。那个人看上去很忧郁，有着某种熟悉的感觉：他的双臂上带着伤疤。也有一些时候，当他捕猎黑暗小巷中的落单帮派成员时，匕首的味道会让他想起一把老刀上流淌的鲜血。鲜血从刀身淌到他的手上，然后他摸过的所有东西都会带血。有的时候他会想起那个女孩。</p><p>然后依然是鲜血。</p><p>他意识到自己一直都没能逃出自己的人生，无论他做什么都无法洗刷那些往事。他留下了太多伤痕，即使他记不起自己的过去，这座城市也不会淡忘。每当他看到祖安罪犯们的眼神——帮派老大、杀人犯、窃贼——他就看到了自己。他背后的储液舱就会给他的身体注入憎恨。他的铁爪就会撕开他的手指向外伸长。</p><p>他开始猎杀。</p><p>不分青红皂白的杀戮已经不能满足沃里克，现在的他专门追猎那些已经双手沾染鲜血的人。正如当初那个来到辛吉德门前的自己。</p><p>他依然很想知道这一切是不是自己当初想要的结果。他已经忘掉了很多细节，但他记得的部分已经足够了。他记得辛吉德说的没错——曾经那个好人只是一个谎言，灾难已经揭露了谎言，展现出赤裸裸的真相。</p><p>他是沃里克。他是个杀手。</p><p>而世上有那么多的杀手，等待着他的猎杀。</p>",
                "short": "沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他从阴影中一跃而出，猎杀那些在城市最深处肆虐的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。",
                "quote": "“放血……放怪兽！”",
                "quote-author": "沃里克"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-09-14T00:00:00.000Z",
            "name": "锐雯",
            "title": "放逐之刃",
            "section-title": "锐雯",
            "slug": "riven",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "riven-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1047,
                "y": 2,
                "featured-champions": []
            },
            "background": {
                "title": "riven-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2a5d8ceded307ef1-Riven_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1047,
                "y": 2,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/riven",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Riven",
            "biography": {
                "full": "<p>建立在恒久纷争之上的诺克萨斯从来都不缺战争孤儿。锐雯的父亲死于一场无名的战役，母亲死于难产，小锐雯在特里威尔山石脚下的一座帝国经营的农场中度过了童年。</p>\n\n<p>强壮的身体和凶猛的意志让这里的孩子顽强地活着，同时在这片贫瘠的土地上劳作，但锐雯想要的不仅是餐桌上的面包。她看到地区战团的征兵官年复一年地来到农场，她在他们身上看到了获得梦想生活的机会。当她最终宣誓为帝国效力的时候，她知道诺克萨斯一定会接纳她这个彷徨已久的女儿。</p>\n\n<p>事实证明锐雯是个天生的战士。虽然年纪轻轻，但多年的艰苦劳作让她很快就适应了兵器的重量，甚至可以掌握比她还高的长剑。战争的烈火铸就了她的新家，锐雯感到自己与同袍兄弟姐妹之间的纽带坚不可摧。</p>\n\n<p>她对帝国忠勇有加，以至勃朗•达克威尔亲自授予了她一柄黑石符文之刃，一位皮肤苍白的内阁女魔法师还为此剑附了魔。这把武器甚至比一面鸢盾还要重，剑身也几乎与盾同宽——正合锐雯的胃口。</p>\n\n<p>不久之后，诺克萨斯的战群起航前往艾欧尼亚，参与蓄谋已久的入侵战争。</p>\n\n<p>这场新的战争越拖越久，事态越来越明朗，艾欧尼亚不会屈服。锐雯的队伍被指派护送另一支战团穿过交战区纳沃利省。这支战团的领袖艾弥丝坦雇佣了一个祖安的炼金术士，迫不及待地想要试验某种新型武器。身经百战的锐雯愿为诺克萨斯赴汤蹈火在所不惜，但现在她看到友军战团中的士兵不太对劲，一种不安油然而生。他们护送的车厢里装满了易碎的双耳陶罐，她无法想象这种东西在战场上有什么用。</p>\n\n<p>两支战团遭遇了激烈的抵抗，似乎就连大地本身也在反抗他们。在一场暴风雨中，泥流从山上倾泻而下，锐雯和她的战士们被困在那些陶罐周围——这个时候艾欧尼亚的战士们现身了。战况急转直下，锐雯向伊米斯坦请求支援。</p>\n\n<p>她得到的唯一回答是一支燃烧箭，从山脊飞驰而来，锐雯明白了，这不再是一场诺克萨斯的扩张战争，而变成了一场对敌人的灭绝行动，不计代价。</p>\n\n<p>燃烧箭正中车厢。锐雯本能地抽出巨剑，但为时已晚，她能保护的只有自己。化学烈焰从破裂的容器中喷薄而出，惨叫声充满了夜空 —— 艾欧尼亚人和诺克萨斯人全都在血腥的剧痛中死去。巨剑上的魔法为她挡住了灼热的毒雾，她只能眼睁睁看着恐怖的死亡景象，这场背叛将永远让她魂牵梦绕。</p>\n\n<p>接下来的事情，锐雯只能回忆起零星的碎片和噩梦。她包扎了伤口，为死者默哀。但最重要的是，她开始憎恨这把救了自己性命的剑。剑身上的铭文是对她的嘲弄，时刻提醒她所失去的。她要想办法打碎它，在黎明到来之前，断绝自己与诺克萨斯的最后一丝关联。</p>\n\n<p>但当巨剑终于被打碎的时候，她依然没有找到内心的平静。</p>\n\n<p>失去了赖以为生的信仰和信念，锐雯选择了自我放逐，游荡在艾欧尼亚饱受摧残的大地上。而当她终于回到那个村落，那个打碎她巨剑的地点时，才发现当初她自我毁坏的需求害死了这里最德高望重的长老……然而艾欧尼亚依然以宽恕之心接纳了她。</p>\n\n<p>不过诺克萨斯可没有这么仁慈。虽然帝国很久以前就已撤离初生之土，但帝国并没有遗忘锐雯，更没有遗忘她的符文巨剑。她与前来捉拿自己的人们发生了激烈的打斗，但最后她不愿再有艾欧尼亚人因她而流血，于是接受了逃兵的罪名。</p>\n\n<p>锐雯带着枷锁回到诺克萨斯，旧日的创伤始终难以忘却。达克威尔已经不在了，据说这个帝国已经脱胎换骨，她不知道自己会怎样，不知道是否还有机会变回完整的自己。</p>",
                "short": "一度担任诺克萨斯军队剑士长的锐雯，曾通过自己信念的力量和野蛮的行事风格在军中不断晋升，因此获得了一把传奇的符文之刃和自己的战团作为奖赏——然而在艾欧尼亚的前线上，锐雯对祖国的信仰遭到了考验，并最终粉碎。她切断了与帝国的一切关联，在分崩离析的世界中找寻自己的归宿，即使纷飞的谣言传说着诺克萨斯已经重铸。如今，锁链加身的她被迫回到诺克萨斯，即将在曾经的祖国接受审判……",
                "quote": "“刀剑映出了战士的心。而我的心，漆黑且残破。”",
                "quote-author": "锐雯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "易",
            "title": "无极剑圣",
            "section-title": "易",
            "slug": "masteryi",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "masteryi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbb309d26fffe4e63-MasterYi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1145,
                "y": 99,
                "featured-champions": []
            },
            "background": {
                "title": "masteryi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbb309d26fffe4e63-MasterYi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1145,
                "y": 99,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/masteryi",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MasterYi",
            "biography": {
                "full": "<p>在艾欧尼亚中部省份巴鲁鄂，曾有一座静谧的山村蔽于如画的美景之中。这座名为“无极”的村落，记着易的童年。他的成长伴着剑舞之道的研修，殊不知他所追寻的梦想却在日后成为他的悲剧。</p><p>和其他孩子一样，易也憧憬那些锦衣玉带的剑客，以刀剑之名，行侠义之举，化为诗词歌赋流传于世。易的父母都是铸剑师，许多本村的武者都经常来往，而常客们都知道店家有个勤奋刻苦的儿子易。他每天的晨练是与母亲闻花舞剑，每天的晚课是与父亲挑烛背诗。当易终于成为无极派大师的弟子门生之时，他的父母无比骄傲。</p><p>进入无极派的修行后，他继续发挥着天赋和自律，超越了所有人的预期。很快，整个村庄都知道有这么一位“少年大师”易。</p><p>不过这位谦逊的学徒始终想探究艾欧尼亚其他地方的奥秘。他站在最高的宝塔尖上，看到了远处一座座无人提过的城镇，但当他想要仗剑下山的时候，师父们却阻止了他。无极之道在开宗立派之时就以孤傲圣哲自居，他们的剑法见不得浊世，更沾不得脏血——所以数百年来，无极始终与世隔绝，孤芳独放，没有任何外人曾得一见。</p><p>然而在万事俱变的那一天，易看到远处城镇中升起了一片片烟羽。诺克萨斯战团已经侵入海岸线，征服了一个又一个村镇，血染了一个又一个省份。艾欧尼亚人民在易的心中战胜了无极派的圣理古道，他冲下山去帮助保护初生之土。一双双惊讶的眼睛见证他疾光掠影般地扫过前线，用常人前所未见的绝伦剑法在敌人之间腾挪穿梭。</p><p>一人敌一军的消息不胫而走，如山间雾起云涌。在他的勇气鼓舞下，他的同门弟子也都加入了战斗，他们一起前往纳沃利省，战争最激烈的地方。</p><p>诺克萨斯的指挥官们看到，无极已经成为一个不容小觑的威胁。他们探查到了这群卓越剑客的源起之处，并决定毫不留情地袭击他们的家。只用了一晚，整座村落都被摧毁，无极村民和他们文化在炼金烈火中焚毁湮灭，这不是任何刀剑可以阻挡的。</p><p>罢战息兵，游子归乡。易成为唯一幸存的无极弟子，然而他的家乡如今只剩下废墟。这片土地中的魔力已经被玷污，他所知所爱的一切都已不在。身未尽，心已死，此刻的易成为无极村的最后伤亡人员。无极派已经没有其他传人，他意识到无极大师这个称号只有他自己能够背负了。</p><p>在悲痛的折磨中，易选择离群索居，强迫自己用无休止的训练埋葬独活于世的负罪感，但已逝大师们的智慧却似乎消散于时间的雾霭中。他开始怀疑仅凭一人的力量是否能够留存无极全部的遗产……直到一次最意想不到的相遇让他不再怀疑。</p><p>一个猴子模样的瓦斯塔亚充满好奇地向他发起对决挑战。易大师不情愿地奉陪，如儿戏般轻而易举将其击败。但这个瓦斯塔亚却越挫越勇，日复一日地带着愈发狡黠的新花招回来，强迫易与之共进并随机应变。这么多年来，易终于再次感受到了无极的灵魂。</p><p>二人的交锋绵延数周，最后这位满身淤青的陌生瓦斯塔亚终于双膝跪地并报上名号——来自思猕猿部族的空。他乞求能够师从易，而易也看出这个莽撞而又坚决的斗士是个可塑之才。通过言传身教，易感到自己找回了目标。他将把无极之道传承下去，还赠与他的学生一根附魔长棍，作为师徒誓约的信物——从那天起，空得名悟空。</p>",
                "short": "<p>易大师锤炼身体、磨砺心智，直至身心合一。尽管他将暴力作为不得已的选择，但他优雅迅猛的剑法总是让这一手段显得尤为快捷。作为无极之道最后的门徒，易大师致力于这个门派的传承，用七度洞悉目镜搜寻着最有资格的人，寻找潜在的新弟子。</p>",
                "quote": "“最锋利的剑的刀锋也无法与一颗和平的心的平静相匹敌。”",
                "quote-author": "易"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2012-09-13T00:00:00.000Z",
            "name": "辛德拉",
            "title": "暗黑元首",
            "section-title": "辛德拉",
            "slug": "syndra",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "syndra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt025e70eaad333d81-Syndra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1022,
                "y": 69,
                "featured-champions": []
            },
            "background": {
                "title": "syndra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt025e70eaad333d81-Syndra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1022,
                "y": 69,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/syndra",
            "video": {
                "title": "syndra-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltab0cfd35a8ee93d4-syndra-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1022,
                "y": 69,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Syndra",
            "biography": {
                "full": "<p>出生于纳沃利省的顽童辛德拉一直是个爱走神的孩子。她经常出神地凝望池塘中的影蚀，或者观察糖壳虫排队上墙。而每当她扔下做到一半的家务，就会因为不够专心而遭到母亲的责骂。甚至就连家里的牛奶酸败或者遭遇其他小意外，也都会怪在辛德拉的头上。</p><p>她的哥哥艾瓦德总爱挖苦她。辛德拉经常会逃到自己最喜欢的秘密基地——被村里人奉为圣树的那棵灵柳下面。她会对那颗灵柳说上好几小时悄悄话，倾诉带给她慰藉。但就在一个温暖的午后，艾瓦德和他的伙伴们尾随浑然不知的辛德拉，对她天真的眼泪发出窃笑。她羞愧愤怒的同时努力着想要对他们的侮辱不予理睬，而就在这时，一个孩子朝她的脑袋扔了一大块泥巴。</p><p>辛德拉再也无法抑制自己的情绪。她全部的愤怒都从她体内喷薄而出，化成闪亮的黑暗法球，每一颗都载着她沉甸甸的痛楚。</p><p>休眠的力量在这一刻觉醒了。它闪耀着狂暴的力量，一颗颗负能量珍珠似的法球从她周围抽取精神魔力，吸干了灵柳的生命精粹。艾瓦德和他的伙伴们惊恐地后退，那棵古树的枝干扭曲变形，树皮枯萎成焦黑色。</p><p>没有了灵柳，村民们开始担心他们与艾欧尼亚之魂之间的连接已被切断，而辛德拉一家是众矢之的。于是他们不得不搬到新的地方，并时刻忌惮着她的魔法。</p><p>经过几个月的旅途，他们来到了海边，遇到了一位隐居的祭司，柯尼根。他说起了他在斐洛岛上的家，许多想要学习控制自己狂野魔法的人都会前去寻求他的点拨指导。辛德拉的家人别无选择——或许这位老师能够避免他们的失败。于是年轻的辛德拉爬上一座悬崖边的神庙，伴着漆黑古老的砖石，默默守望着大海。虽然她怀念自己以前的生活，但她还是努力吸收着老师的智慧，全力投入对自己情绪的掌控。</p><p>然而让辛德拉越来气馁的是，多年来的修行不但没有让她学会掌控力量，反而让她的魔法变得衰弱。而柯尼根每天早晨都把自己关起来，独自冥想，也不再教她任何新东西，于是她直截了当地质问老师。他疲惫地咧开嘴，坦诚地告诉她，她的阴郁能量日积月累，已经远远超出他作为导师的能力，他是在有意消解她的力量，从而换来她的安全。</p><p>她感到自己受到了前所未有的背叛。柯尼根想要让她冷静下来，但结果却火上浇油……在那一瞬，他的冥想失焦了。</p><p>神庙的根基剧烈震颤，那天的晨光格外惨败。辛德拉从地面上站起来，心中激荡着沮丧。她从空中攫取黑暗法球，用它们<i>洞穿</i>导师的身体，强迫他在死前感受她全部的苦涩和暴怒。</p><p>顶盖不复再，碎石如雨下，花园圣所被尘土埋葬。辛德拉将她的力量发泄到神庙的废墟上，整个斐洛都能感受到一阵阵冲击波，这座岛的原始魔法也被汲取殆尽。</p><p>从未有如此多的阴郁能量集中到一个地方，甚至需要艾欧尼亚之魂本尊鼓起力量与其抗衡。辛德拉脚下的大地基岩裂开了大口，将她拖入地底深处。粗壮的根须将她束缚在一池活水中，压制她的力量，让她陷入魔法的长眠。</p><p>辛德拉的梦境似乎持续了永世。这世界几乎已经忘记她曾存在过。</p><p>诺克萨斯帝国带来的战争使艾欧尼亚人产生了分裂，辛德拉终于被那些曾经守护斐洛的人唤醒了。有些人要杀她，而另一些人则希望她能够一起对抗诺克萨斯，然而她的混沌之力扑向了所有人。她拒绝成为别人博弈中的棋子。她冲破了自己的地下监牢，撕裂了岛屿之上建造的堡垒高墙，一座高耸的尖塔拔地而起直冲云霄，载着她远远离去。</p><p>她不要再被控制。永远不。</p>",
                "short": "<p>辛德拉是一位令人胆寒的艾欧尼亚魔法师，操纵着难以置信的力量。她在孩童时期就表现出了粗暴而狂野的魔法天赋，让村庄的长老们深感不安。她被送去外地学习如何控制自己，但她最终发现自己所谓的导师其实是在抑制自己的能力。辛德拉将遭遇背叛和伤痛的感觉化为黑暗的能量法球，她发誓要消灭一切想要控制她的人。</p>",
                "quote": "<i>我的潜能无穷无尽。休想压住我。</i>",
                "quote-author": "辛德拉"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-09-02T00:00:00.000Z",
            "name": "迦娜",
            "title": "风暴之怒",
            "section-title": "迦娜",
            "slug": "janna",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "janna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1113,
                "y": 148,
                "featured-champions": []
            },
            "background": {
                "title": "janna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt59b4d88baa20e44b-Janna_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1113,
                "y": 148,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/janna",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Janna",
            "biography": {
                "full": "<p>从很古老的时代开始，就有人向风祈祷。其中既有盼望好天气的水手，也有祈求变革的受压迫者，总之有许多凡人都将自己的希望寄托在符文之地上呼啸而过的烈风湍流中。</p><p>令人感到惊讶的是，有的时候风似乎会回应他们。航海家们有时会看到一只天蓝色的青鸟出现，随之而来的就是一阵强风吹满风帆。还有人发誓他们在一场风暴到来之前听到了一声哨音，就像是在为他们预警。随着这些神奇的预兆口口相传，那只青鸟的出现也愈发频繁。有人发誓他们看到了这只鸟变成了一个姑娘。她长着长长的尖耳朵，长发飘逸，据说这位神秘的圣女飘浮在水面上，手中的法杖轻轻挥动，就能为风指引方向。</p><p>虔诚之人称呼这个风之精灵为<i>迦恩-阿蕾姆</i>，古恕瑞玛语中“守护者”的意思，因为她似乎总是在最危难的时刻出现。随着时间流逝，她的名字被简化成了迦娜。</p><p>迦娜的名字传遍了恕瑞玛大陆的海岸，欧什拉•瓦祖安的居民是最热忱的信徒。他们仰仗着风平浪静的海面为城市的港口带来贸易商船。为了感谢迦娜的仁爱，他们竖起了一座座雕像和神龛。即使是在恕瑞玛帝国吞并这座城市以后，这种信仰的表现也依然延续……只是好景不长。</p><p>皇帝颁布法令，禁止崇拜“虚假神像”，于是迦娜的雕像纷纷被推倒。然而即便越来越多的人开始崇拜飞升的天神战士，还是有许多人在暗中悄悄对迦娜祈祷，毕竟，天神战士能保护船只不遭遇风暴吗？这些人经常会佩戴青鸟图案的护身符——更小巧、更隐蔽的象征，致敬着迦娜。</p><p>在政策与对策的较量中，迦娜一直都在帮助那些有求于她的弱者。在一个充满变革的地方，她始终都不曾离开。那些爱好历史的人大多会认同一个十分反讽的洞见：“变革之风”是世间唯一<i>不变</i>的东西。</p><p>帝国陨落以后，曾经葱郁的土地变成了沙漠，残存于世的飞升者制造着战争和混乱——然而迦娜却始终在动荡和纷争中庇佑着这座城市，只是它的名字已经简化成了祖安。</p><p>几百年来，迦娜见证着祖安的野心不断壮大。虽然这座城市依然是繁荣的贸易港，但这里的居民却有更远大的抱负。他们梦想着在脚下这道地峡上凿出一条运河，在瓦洛兰和恕瑞玛两块大陆之间打通海路。这座城市倾注了巨大的人力、财力和时间进行建造。迦娜收到的祈祷变少了，因为凡人们的梦想全都集中在凡人自己的机关设计之中。</p><p>谁知，运河的开凿让很大一部分的祖安城变得不稳定。在那灾变的那一天，皮尔特河边的一整片城区都下沉到了西侧海平面以下，数千人突然之间陷入汹涌的海潮中，垂死挣扎。</p><p>当这些不幸的灵魂面临死亡时，他们祈求天降拯救。他们喊出了记忆中最古老的的守护者的名字：</p><p>迦娜。</p><p>虽然这些凡人如今大难临头才想起她，但迦娜毫不犹豫地伸出了援手。一阵飓风席卷城市，她化为实体。超乎想象的气墙阻挡了汹涌的洪流，让人们逃出被淹没的家园。猛烈的狂风冲破了失火处的浓烟。虽然她拯救了许多人，但那一天依然有数千人殒命，不过，所有幸存者都见证了迦娜的仁爱。这座城市的人们再也不会忘记他们的救命恩人。</p><p>现如今，虽然皮尔特沃夫拔地而起、祖安摸爬滚打，但迦娜的信众无论在哪都佩戴者青鸟的护符，对风毕恭毕敬。纵然世事无常，但迦娜却永远都坚定地站在卑微低贱、逆来顺受的一方。祖安人都知道，无论他们要对抗祖安灰霾的毒雾、炼金男爵的暴行还是其他任何威胁，迦娜都不会抛弃他们。</p>",
                "short": "作为悠久而神秘的风之精灵，如今的迦娜保护着祖安的穷苦百姓。虽然她最常现身的形式是柔和的轻风或猛烈的龙卷，但她也能化成仙女般的实体，安慰困境中的人们。万古以来，迦娜见证了文明的兴衰起落。自始至终，她都是一座屹立不倒的灯塔信标，让绝望之人看到希望。",
                "quote": "“不要畏惧变革之风——它永远都会助你前行。”",
                "quote-author": "迦娜"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "宿主",
            "type": "story-preview",
            "title": "宿主",
            "subtitle": "作者：Amanda Jeffrey",
            "description": "我要死了。<br><br>",
            "story-slug": "the-host",
            "featured-image": {
                "title": "the-host-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6feaa27c3a8dfa7e-the-host-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 908,
                "y": 405,
                "featured-champions": []
            },
            "background": {
                "title": "the-host-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6feaa27c3a8dfa7e-the-host-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 908,
                "y": 405,
                "featured-champions": []
            },
            "release-date": "2020-10-29T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/the-host"
        },
        {
            "slug": "噩梦工程",
            "type": "story-preview",
            "title": "噩梦工程",
            "subtitle": null,
            "description": "购得一名杀手，隐于闹市、伪装平民。只有训练有素的人才能看出他体内的野兽，正在央求着得到释放。我怎么能拒绝?如果不能用科学揭示生命的真面目，我的研究还有何意义?两倍剂量才控制住他。抵抗力惊人。这样的素质才能保证他挺过剧痛的催化并激发变形过程。这次蜕变将把这个人类变为一名杂合的掠食者，整个祖安都将成为它的猎场。<br><br>",
            "story-slug": "singed-thenightmare-story",
            "featured-image": {
                "title": "Subject1088_Laboratory",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte2a78caac32d7224-Subject1088_Laboratory01Lo.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "Subject1088_Laboratory",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte2a78caac32d7224-Subject1088_Laboratory01Lo.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2017-01-05T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/singed-thenightmare-story"
        },
        {
            "slug": "singed-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "辛吉德概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt24d60f0cf54702ab-singed_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 799,
                    "height": 1080,
                    "x": 396,
                    "y": 96,
                    "featured-champions": []
                },
                {
                    "title": "早期辛吉德模型",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte563c496cf560293-singed_early.jpg",
                    "encoding": "image/jpeg",
                    "width": 643,
                    "height": 1080,
                    "x": 412,
                    "y": 144,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "singed-artbook",
            "type": "link-out",
            "section-title": "",
            "title": "英雄联盟瓦洛兰图志",
            "description": "辛吉德是个疯子科学家，他根本不怕在实验中弄伤自己。不过，他的个性中也有傻气的一面——尤其是当他咯咯傻笑着，把敌人抛到身后一路袅袅的毒雾里时。辛吉德在很早的时候就让我们意识到，一个英雄完全有可能同时具备多种看似互不相容的特质。",
            "url": "https://lol.qq.com/act/export/artbook/index.html#chapter/champions/section/singed",
            "featured-image": null,
            "subtitle": "短篇故事",
            "background": {
                "title": "singed-artbook",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltae9531e60d79677c-singed_artbook.jpg",
                "encoding": "image/jpeg",
                "width": 510,
                "height": 1258,
                "x": 112,
                "y": 116,
                "featured-champions": []
            },
            "cta": "",
            "blackout": null,
            "isFanArt": false,
            "isComic": false
        }
    ]
}