{
    "id": "sivir",
    "name": "希维尔",
    "title": "战争女神",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-02-21T00:00:00.000Z",
        "name": "希维尔",
        "title": "战争女神",
        "section-title": "希维尔",
        "slug": "sivir",
        "associated-faction": "",
        "associated-faction-slug": "shurima",
        "image": {
            "title": "sivir-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37dc281ef11dea6b-Sivir_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 774,
            "y": 145,
            "featured-champions": []
        },
        "background": {
            "title": "sivir-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37dc281ef11dea6b-Sivir_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 774,
            "y": 145,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/sivir",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "射手",
                "slug": "marksman"
            }
        ],
        "role": [
            {
                "name": "射手",
                "slug": "marksman"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sivir",
        "biography": {
            "full": "<p>希维尔很小的时候就学到了沙漠生命的第一手残酷课程，那时，她所有家人都命丧萨恩斯人的屠刀之下，他们是恕瑞玛地区最令人闻风丧胆的强盗部落。像她一样的孤儿要想生存下去，就只能从当地市场中偷取食物、在偏僻废墟中搜寻值钱的器物。他们会探索扭曲的通道和被遗忘的密室，寻找任何值钱的东西，经常会为了最好的宝物而大打出手。</p><p>希维尔会带领其他伙伴深入地下，但很难保证能够发掘出本来就十分稀少的宝物。希维尔被她信任的朋友麦拉洗劫一空以后，就发誓再也不允许自己遭到背叛，不久后她加入了一支佣兵团，团长是传奇人物艾哈•翟哈洛，她从最基本的向导和侍从开始做起。</p><p>她的武器技艺进步神速，最后让她成为了翟哈洛的副手，然而希维尔却发现这位专横的领袖总是要拿走最大一份报酬，还要抢走全部的名声……可事实上全都是靠希维尔的巧妙策略才让他们获得了财富。希维尔召集了佣兵同伴们，她决定谋反，取代翟哈洛的领袖地位。但希维尔不愿杀掉自己曾经的导师，所以她将翟哈洛抛弃在沙漠中，留下一句空洞的好运。</p><p>在随后的岁月里，希维尔和她新的追随者们赢得了令人敬畏的名声。只要佣金丰厚，他们愿意接受任何任务，这其中就包括一次来自纳施拉美长老寻找失落的传家宝的委托——传家宝的名字叫做“恰丽喀尔”。希维尔带着长老的私人保镖队，寻找了许多个月，最后她终于从某个古代恕瑞玛帝国英雄的石棺上撬下来一把十字刃。</p><p>这的确是一件宝物，里面蕴含着早已被时间遗忘的巧妙工艺和魔法力量。它令希维尔赞叹不已——从没有哪件武器让她感到如此称手。当保镖队长下令返程交差时，希维尔扔出了这柄十字刃，画出了一道大大的弧线，瞬间就斩落了保镖队长的项上人头，同时也砍倒了他身后的另外三个人。她从古墓中杀出一条血路，身后只留下死人。</p><p>希维尔的名声被传播到了沙漠以外的土地上。当诺克萨斯的探险队开始从北方海岸线向内陆进发的时候，她的雇主变成了卡西奥佩娅——杜•克卡奥将军的小女儿。委托的内容是协助掠夺恕瑞玛的失落古都。他们不断深入扭曲的墓穴，许多希维尔的佣兵同伴都被致命的陷阱夺去性命，但卡西奥佩娅却始终不允许撤退。</p><p>最后她们终于找到一扇巨大的墓门，周围立着雕塑守卫和刻画着古代天神战士的浮雕，这时希维尔觉得自己的血液在翻腾。她被迷住了，出神地看着浮雕上画着的那些兽首英雄与地下的邪恶生物进行战争。</p><p>卡西奥佩娅抓住了斯维尔分神的机会，在她背后捅了一刀。</p><p>希维尔在剧痛中倒下，鲜血浸透了沙土。卡西奥佩娅用恰丽喀尔打开了墓门的锁，无意间触发了门上施的魔法诅咒。在濒死之时，希维尔看到蟒蛇石像活了过来，用毒液烧灼了卡西奥佩娅的皮肤。她在失去意识之前听到的最后声音，是多个疯狂天神的咆哮，他们被从古墓中释放，再度行走于世……</p><p>但看起来，希维尔的命运没有结束。</p><p>她自己有所不知，在她的血液中，承载着最后一丝古代皇室的血脉。她醒来的时候发现照顾自己的不是别人，正是帝国的最后一位统治者——阿兹尔，他被剥夺了属于他的飞升仪式，渐渐成为了传说。她洒下的血再度唤醒了他沉睡将近三千年的灵魂，完成了仪式，获得了天神皇帝的天界力量。在那“黎明绿洲”里，他使用了神圣池塘里的治愈之水，奇迹般地<i>消除了</i>希维尔的致命伤。</p><p>她曾听说过阿兹尔和他的回归预言，一直都以为只有傻子才会相信这种幻想……但她也无法否认展现在自己眼前的景象。大地裂开，风沙如注，恕瑞玛古城从坟墓中崛起，巨大的黄金圆盘闪耀着神圣的阳光，为这座都城加冕。希维尔的心灵受到了震撼，她背着恰丽喀尔逃跑了。</p><p>虽然她想要的只是回归到从前的生活，但她却发现自己被一种多数凡人都无法理解的力量争斗所牵扯。在维考拉城，她遇到了另外一个飞升者——被解放的巫灵泽拉斯正在想方设法彻底断绝阿兹尔的血脉。但在大学士内瑟斯和一位年轻的岩石织匠的帮助下，希维尔再次活了下来。</p><p>时间到了，她现在必须选择一条道路，要么接受她被赋予的命运，要么在恕瑞玛的变幻不定的沙丘之间造就自己的命运。</p>",
            "short": "<p>希维尔是著名雇佣兵队长，在恕瑞玛沙漠中进行她最擅长的工作。她的兵器是一柄颇具传奇色彩的十字刃，她曾赢得过无数次战斗，只要雇主付得起钱，她就拿得下胜利。她也曾从古老帝国的地下古墓中找回过许多失落的宝藏并引以为豪——当然，也是为了丰厚的酬劳。不过随着好几股远古的力量搅动着恕瑞玛的根骨，希维尔突然发现自己被裹挟着、拉扯着，卷入了两种截然不同的命运…...</p>",
            "quote": "“金币也许能买一天你的技艺，但绝对买不到忠诚。”",
            "quote-author": "希维尔"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2014-09-16T00:00:00.000Z",
            "name": "阿兹尔",
            "title": "沙漠皇帝",
            "section-title": "阿兹尔",
            "slug": "azir",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "background": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/azir",
            "video": {
                "title": "azir-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte44317c805be4251-azir-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Azir",
            "biography": {
                "full": "<p>阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神化焦点的自豪之人。但他的狂妄导致了他被人背叛，在他最伟大胜利的那一刻被谋杀，而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。</p><p>数千年前，恕瑞玛帝国是一个幅员辽阔的封臣属地国家，每一块领土都是强大的军队征服的，而带领军队的，是一群所向无敌的武士，飞升者。统治恕瑞玛的是一位野心勃勃、渴望权力的皇帝，因此在它的时代，恕瑞玛拥有最辽阔的疆域，在首都中心的神庙上方漂浮的金色圆盘放出太阳的力量，赐予帝国肥沃的土地。</p><p>作为最年轻的、最不得宠的皇子，阿兹尔并没有天生注定的伟大命运。有那么多比他年长的皇兄，永远都轮不到他做皇帝。他很可能会成为神职人员，或者某个偏远地区的封臣。他是一个瘦弱、爱读书的男孩，大多数时间都在内瑟斯大图书馆里精读古文，而不是接受飞升英雄雷克顿的战斗训练。</p><p>在迂回层叠的书架和卷轴、书籍、活页之中，阿兹尔遇到了一位奴隶男孩，几乎每天都来这里为师父寻找资料。恕瑞玛不允许奴隶拥有名字，但随着两个男孩成为朋友，阿兹尔违反了这条法律，为他的新朋友取名泽拉斯，意思是“懂得分享之人”。虽然他必须当心在公共场合绝不称呼他的名字，以免带来危险，但阿兹尔任命泽拉斯为自己的私人奴隶。随后两个男孩分享了他们对历史的热爱，继续学习恕瑞玛的过去，以及一直以来传承着的飞升英雄。</p><p>又一次，阿兹尔与父皇、皇兄们和雷克顿一同外出进行一年一度的帝国领土巡游，皇家旅队停靠在一座知名的绿洲旁过夜。阿兹尔和泽拉斯当晚半夜偷偷跑出去画星星，将他们绘制的天球星图与大图书馆中的进行对比扩充。就在他们画星座的时候，皇家旅队遭到了帝国敌人派出的刺客暗杀。其中一个刺客在沙漠中找到了两名男孩，并上前要割开阿兹尔的喉咙，这个时候泽拉斯插手了，他跳到了刺客的后背上。在随后的混战中，阿兹尔将刺客的匕首插入了刺客自己的喉咙中。</p><p>阿兹尔捡起刺客的剑，急忙赶回绿洲，但当他赶到的时候，刺客已经被解决了，雷克顿保护了皇帝，杀掉了刺客，但阿兹尔的所有皇兄都死了。阿兹尔向他的父皇讲述了泽拉斯的英勇表现，并请求他奖赏这位奴隶男孩，但他的请求没有得到回应。在这位皇帝的眼中，奴隶男孩根本不配取得他的注意。阿兹尔那天发誓，他和泽拉斯会成为兄弟。</p><p>皇帝回到首都以后，当时十五岁的阿兹尔成了他的继承人，皇帝发动了一场无情的杀戮，报复那些他认为派出刺客的敌人。恕瑞玛陷入了数年的惶恐和谋杀之中，皇帝对于任何具有背叛嫌疑的人都格杀勿论作为复仇。虽然阿兹尔是王位的继承人，但他却依然命悬一线。他的父亲对他心怀怨恨 – 皇帝恨不得让阿兹尔替他的皇兄们去死 – 而且皇后也依然年轻，足以诞下更多皇子</p><p>阿兹尔开始习武，因为上次绿洲遭遇攻击让他发觉自己对于战斗的无知。雷克顿受命训练这位迅速成长的皇子，在他的指导下，阿兹尔学会了舞刀弄枪、学会了指挥士兵、学会了读取战场上的风起云涌。年轻的太子晋升了泽拉斯，他唯一的心腹，并让他成为了自己的得力助手。为了更好地让他辅佐自己，阿兹尔授命泽拉斯不遗余力地获取学识。</p><p>数年过去了，皇后一直没能成功诞下新的子嗣，每一个胎儿都在降生之前就胎死腹中。只要皇后继续不孕，阿兹尔的性命就相对安全。朝廷周围开始有人传闻诅咒的存在，有的甚至还提到了太子的名字 – 但是阿兹尔坚称自己是无辜的，甚至还处决了一些敢于公开发声指控的人。</p><p>后来，皇后终于生出了一个健康的儿子，但就在婴儿降生当晚，一场恶劣的风暴笼罩了恕瑞玛。皇后寝宫被闪电一次又一次地击中，在随后引发的火光中，皇后和她新诞下的皇子全都殒命。有人说皇帝听闻这一消息以后悲痛地自杀了，但很快又有消息传开称皇帝的亲卫队死在寝宫内，尸骨四分五裂，形如焦炭，惨不忍睹。</p><p>阿兹尔对他们的死感到震惊，但帝国需要领袖，在泽拉斯的辅佐下，他很快登基为恕瑞玛皇帝。在接下来的数十年间，他扩展了恕瑞玛的疆域，用严峻、公正的手腕统治着帝国。他实行新政改革，提升奴隶的生活水平，而且还私下制定了一个计划，推翻数千年来的传统，最终解放所有奴隶。他对这个计划严格保密，甚至连泽拉斯都没有告诉，因为奴隶制度的问题一直以来都是他们二人之间的心结。这个帝国的基础是奴隶用血肉支撑起来的，许多贵族都需要依靠强制劳动来维持他们的财富和权力。如此顽固的根基是无法在一夜间倾覆的，阿兹尔的计划如果过早公之于众，一定会功亏一篑。虽然阿兹尔一直都希望认定泽拉斯为自己的兄弟，但他必须首先解放所有恕瑞玛的奴隶。</p><p>在这些年里，泽拉斯保护着阿兹尔，对抗他的政治敌人，指引他扩张帝国疆域。阿兹尔结婚并生育了许多孩子，有的是正室所生，也有的是与奴隶和宫女的畸恋结晶。泽拉斯为皇帝设想了一个伟大的帝国愿景，超越世界上所有帝国。但要想成为全世界的统治者，泽拉斯说服阿兹尔，他需要成为无敌的人中之神 – 成为一名飞升者。</p><p>在王国达到权力顶点的时候，阿兹尔宣布他将进行飞升仪式，他宣称自己有权利比肩内瑟斯和雷克顿，以及他们的光荣前辈们。许多人都质疑这一决定；飞升仪式极具危险性，只有那些生命即将终结的人才会去尝试，而且只有那些将毕生奉献给恕瑞玛的人才有权获得飞升的荣誉。只有太阳祭司们才能裁决一个人是否能够飞升，而不是一个皇帝的狂妄自大能够赋予自己的权利。阿兹尔并没有听取这些劝诫，依然我行我素，因为他的字符已经随着帝国的版图一同扩张，因此他用痛苦的死亡威胁太阳祭司们就范。</p><p>举行仪式的那一天终于到来了，阿兹尔大步迈向飞升神坛，两侧数千名士兵和数万名子民夹道瞻望。雷克顿和内瑟斯兄弟二人没有到场，因为泽拉斯派遣他们处理一项紧急威胁，但阿兹尔并没因此推迟他眼前看到的伟大命运。他攀到了城市中心神庙顶端的金色圆盘处，就在太阳祭司们开启仪式之前，他转过身面向泽拉斯，终于如约赐予他自由。不仅是他，而是所有奴隶都得到了解放。</p><p>泽拉斯震惊得哑口无言，但阿兹尔还没有说完，他拥抱了泽拉斯，认定他为永世的兄弟，正如他多年前承诺的那样。阿兹尔回过身，神父们开始进行仪式，将太阳的伟大能量召唤降世。阿兹尔并不知道，泽拉斯在自己的求知过程中不仅学习了历史和哲学，他还学习了巫术黑魔法，一直以来对于自由的渴望像癌症一样膨胀成为了炽烈的憎恨。</p><p>在仪式的最高点，曾经的努力释放了自己的力量，阿兹尔被推出神坛。失去了符文圆环的保护，阿兹尔立刻被太阳之火吞噬，而泽拉斯取代了他的位置。光芒将力量注入泽拉斯体内，他大声吼叫着，自己的凡人身躯开始发生变化。</p><p>但是这仪式的魔法并不属于泽拉斯，如此庞大的星界能量被转移盗用，不可能不带来悲剧后果。飞升仪式的力量向外炸裂开来，毁灭了恕瑞玛，将城市夷为平地。子民们全被烧成了灰，高耸的宫殿坍塌陷落，黄沙涌起，吞没了整个城市。太阳圆盘从天空中沉没，数百年来建立的帝国顷刻间化为乌有，一切都是因为一个人的野心和另一个人的错恨。阿兹尔的城市只剩下残破的废墟和寒夜中人们的惨叫。</p><p>阿兹尔没有看到这一切。对他来说，一切都是虚无。他最后的记忆是剧烈的痛苦和火焰；他不知道神庙顶端发生了什么，也不知道自己的帝国发生了什么。他迷失于湮灭，感觉不到时间，直到恕瑞玛毁灭数千年以后，他最后一名子嗣的血洒在了神庙废墟上，使他复活。阿兹尔重获新生，但还不完整；他的身体只不过是会动的有形尘埃，由他最后一丝不屈意志维系在一起。</p><p>阿兹尔逐渐恢复了肉身原形，他在废墟中踉跄跛行，遇到了一个姑娘的尸体，后背一道恶毒的刀伤。他不认识她，但却看到她的外貌具有自己的血脉特征。一切关于帝国和权力的思绪全都被他抛在脑后，他托起恕瑞玛的女儿，把她抬到了曾经的黎明绿洲 的所在地。绿洲早已干涸，但阿兹尔每靠近一步，清澈的淡水都在喷涌而出，注满了石块构成的盆地。阿兹尔将这位姑娘的尸体浸泡在了绿洲的治愈之水中，血迹消散，致命的刀伤只留下了一道浅浅的疤。</p><p>由于这无私之举，阿兹尔被火焰支柱托到了空中，恕瑞玛的魔法让他再度重获新生，将他的身躯重塑为飞升者应有的样子。太阳的不朽光辉倾注进他的身体，铸成他宏伟的鹰铠外貌，赐予他操控黄沙的能力。阿兹尔抬起双手，他的废墟城市抖落掉覆盖了数百年的尘土，重新升起到地面上。太阳圆盘也再次漂浮在空中。治愈之水流淌在神庙之间，一座座神庙都在皇帝的命令之下重新拔地而起，迎接阳光。</p><p>阿兹尔爬上了刚刚升起的太阳神庙，风卷起西沙，重现他城市的最后一刻。沙尘组成了幽灵幻影，再现了城市的临终场面，阿兹尔惊讶地看到泽拉斯的阴谋背叛逐步展开。他黯然地看着自己的家人惨遭不幸，自己的帝国陨落，自己的能力被窃取。不过现在，数千年以后，他终于理解了自己曾经的朋友和心腹对自己的深仇大恨。阿兹尔感知到泽拉斯正在世上某处等待着，他召唤出一支沙兵大军，与他们重获新生的皇帝一起进发。他头顶的黄金圆盘闪耀着太阳的光芒，阿兹尔郑重起誓。</p><p>我将夺回我的土地，夺回我的一切！</p>",
                "short": "阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神话巅峰的自豪之人。但他的狂妄引来了旁人的背叛，在最伟大胜利降临的那一刻将他杀害。而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。",
                "quote": "“恕瑞玛曾是符文之地的荣耀。我将复兴其荣光。”",
                "quote-author": "阿兹尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-10-01T00:00:00.000Z",
            "name": "内瑟斯",
            "title": "沙漠死神",
            "section-title": "内瑟斯",
            "slug": "nasus",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "nasus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 889,
                "y": 40,
                "featured-champions": []
            },
            "background": {
                "title": "nasus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc33731e926616bc3-Nasus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 889,
                "y": 40,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/nasus",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nasus",
            "biography": {
                "full": "<p>内瑟斯的聪颖早在很小的年纪就展现出来了，那个时候谁也不会想到他会被选中成为飞升者的一员。他是一名求知若渴的学者，十岁之前就已背诵并评判了最伟大的恕瑞玛历史和哲学作品。</p>\n\n<p>不过，他的兴趣爱好并没有传递给他的弟弟雷克顿，雷克顿总是心浮气躁，还愿意和邻家的孩子们打架。虽然如此，这对兄弟一直非常要好，内瑟斯总是会关照自己的弟弟，确保他不会惹出<i>太大</i>的麻烦。</p>\n\n<p>满足入学年龄后，内瑟斯进入了精英专享的太阳学院。他拥有最优秀的老师，还对军事策略和战争后勤形成了敏锐的领悟能力，最后成为了史上最年轻的将军。虽然他作为士兵的能力也很出众，但他的战斗才能并不在于冲锋陷阵，而是在于运筹帷幄。</p>\n\n<p>他非常体恤士兵，也对自己肩负的责任非常严肃，总是会确保自己的士兵能够得到充分补给、及时领到军饷、赏罚分明。他带领着皇帝的凡人军队取得了无数场胜利，深受部下的尊敬和爱戴。不出所料，他的弟弟雷克顿也参军入伍，并接连获得晋升，成为内瑟斯麾下最受信赖、也是最骁勇善战的战士。</p>\n\n<p>战功累累的内瑟斯从未在战争中获得过喜悦。他只是非常理解战争的重要性——至少在短时间内，战争能够确保帝国继续发展繁荣下去，他坚信自己对恕瑞玛的最伟大贡献在于每次征服以后收集保存下来的知识。在内瑟斯的迫切要求下，所有战败文明的书籍、卷轴、学说都被保存在帝国各地的图书馆和资料库中，为子孙后代留下智慧与启迪。</p>\n\n<p>过数十年的恪尽职守，内瑟斯遭遇了一场无情的病痛折磨，他的医生肃穆地宣布，这位将军所剩的寿命只有不到一周。</p>\n\n<p>恕瑞玛全国上下都陷入了悲哀，因为内瑟斯是所有人都爱戴的明星。皇帝亲自恳请飞升之团的瑟塔卡，希望让这位功臣的事迹得到太阳圆盘的权衡。</p>\n\n<p>经过一天一夜的等待，瑟塔卡的使团认定内瑟斯可以接受飞升的赐福。不过他必须即刻进行仪式，即便病体虚弱也不容拖延。</p>\n\n<p>当时的雷克顿已经成长为独当一面的军事将领，他火速赶回到哥哥身旁。他震惊地看到内瑟斯已然肌肉萎缩，骨质脆弱。他实在太过虚弱，在太阳圆盘泻下金光照耀着神坛的最终时刻，内瑟斯居然无法爬完最后的台阶，无法走入光芒中。</p>\n\n<p>雷克顿对于自己兄长的爱超过了任何自我保护的意识。他载起内瑟斯走上神坛，不顾哥哥无力的反对，甘愿遁入湮没之中。</p>\n\n<p>然而，雷克顿并没有像大家预想的那样被吞噬消灭。当圣光渐渐褪去，<i>两位</i>飞升者同时出现了。兄弟二人不仅都活了下来，而且都焕发新的生机。飞升后的内瑟斯高达魁梧、犬首人身，是智慧与力量的化身，而雷克顿则变成了体魄健硕的庞然巨兽，外形带有鳄鱼的特征。</p>\n\n<p>内瑟斯同样也被赐予了超乎凡人理解的力量。飞升还赋予他天长地久的寿命，可以让他在钻研学习和哲思冥想上花费无尽的时间，然而这最后终将成为他最凶恶的诅咒。</p>\n\n<p>但他还有一个更加紧迫的担忧，他在雷克顿身上看到了与日俱增的兽性。在纳施拉美攻城战中，这座古城终于被纳入恕瑞玛的统治，而内瑟斯了解到，他的弟弟雷克顿夷平了纳施拉美的大图书馆，还屠杀了所有挡在面前的人。那是兄弟二人距离流血冲突最接近的一次，他们站在废墟之中，剑拔弩张。最后，在兄长严厉、失望的眼神中，雷克顿的嗜血狂性终于褪散了，惭愧地离开。</p>\n\n<p>叛乱属邦艾卡西亚挑起的战争让许多飞升者性情大变。他们亲眼见证了恐怖之物，随后便失魂落魄，常常暴发无名怒火。内瑟斯经过上百年的孤独钻研，想要弄清楚同为不朽者的兄弟姐妹们究竟遭遇了什么，以及这件事对未来有何影响。</p>\n\n<p>那一天，皇帝阿兹尔的飞升仪式变成了灾难，而内瑟斯和雷克顿都在千里之外，他们火速赶回都城，但为时已晚。他们在无数具恕瑞玛人民的尸骸之中找到了泽拉斯——那个背叛了阿兹尔的人，现已扭曲成为恶毒的纯粹能量体。然而他们却无法彻底杀掉他。可能是失心狂怒，也可能是为了弥补当年纳施拉美的过错，雷克顿擒住泽拉斯，一头栽进城市下方的帝王之墓，让内瑟斯把他们封死于其中。</p>\n\n<p>内瑟斯拒绝了，他绝望地想寻找其他的解决方法，但他已别无选择。怀着沉痛的心，他将泽拉斯和自己的弟弟封入了深不可测的黑暗之中，永远与世隔绝。</p>\n\n<p>太阳圆盘被泽拉斯的巫术抽干了力量，轰然崩塌，所有尚存的天神战士都感觉自己的不朽之心缺失了太阳圆盘的照耀。城中绿洲潺潺流出的圣水干涸了，恕瑞玛陷入死亡和饥荒之中。在随后的一段时间里，其他飞升者曾经尝试过维系这个破碎的帝国，然而他们不计其数的敌手诱发了他们之间的内斗。彻底避世隐居的内瑟斯始终承担着沉重的负罪感，他在空荡荡的废墟中悄然徘徊，看着沙漠渐渐吞没故国的痕迹，哀悼着一切逝去的东西。</p>\n\n<p>几百年过去了，内瑟斯已经彻底忘记了自己曾经的生活和意义，直到那一刻，埋藏在地下的帝王之墓被凡人再度发现，它的封印被打开。他说不清为什么，但他冥冥之中知道，泽拉斯自由了。</p>\n\n<p>远古的活力在内瑟斯心中苏醒了，而更令他惊叹的是，他看到阿兹尔的重生，太阳圆盘也再次耸立于黄沙之上。虽然泽拉斯依然是不容忽视的威胁，但内瑟斯知道，重获新生的天神皇帝必定需要持续多年的指引与询议。</p>\n\n<p>几千年来，他的心中首次激起希望。不知他敢不敢相信，他还将再次见到自己亲爱的弟弟——雷克顿？</p>",
                "short": "内瑟斯是一位庄严威武的犬首人身飞升者——他们是一群受到恕瑞玛的子民敬仰的比肩天神的人物。他的睿智中透着凶狠，作为知识的守护者和无双的战术家，用智慧引导帝国延续了数百年的繁荣伟大。阿兹尔飞升失败后，内瑟斯开始了自我放逐，成为了人们口中缥缈的传说。现在，太阳圆盘已经再一次崛起，他也随之回归，并决心绝不让它再度陨落。",
                "quote": "“我已注视了千百年。我们正迎来清算与审判的时代。”",
                "quote-author": "内瑟斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2016-05-18T00:00:00.000Z",
            "name": "塔莉垭",
            "title": "岩雀",
            "section-title": "塔莉垭",
            "slug": "taliyah",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "taliyah-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1063,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "taliyah-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbfab44d1f475186f-Taliyah_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1063,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/taliyah",
            "video": {
                "title": "taliyah-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3eb0ae366eaeee4c-taliyah-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1063,
                "y": 0,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/taliyah",
            "biography": {
                "full": "<p>塔莉垭来自恕瑞玛，怀有操纵岩石的能力。身为一名流浪法师，她洋溢着饱满的热情，天真而又坚定。她在年幼的憧憬与成人的责任之间苦苦求索，踏遍了瓦洛兰的山山水水，只为寻得控制己身异能的法门。据传说，已驾崩无数纪元的皇帝现已重生，她毅然决定返回故乡，保护自己的族人免遭恕瑞玛的沙暴吞没。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。</p><p>塔莉垭出生在岩石嶙峋的恕瑞玛丘陵地区，与艾卡西亚险恶的阴影相接壤。她的童年时光，便是在流浪织匠的部落里放羊度过的。在许多外乡人眼中，恕瑞玛不过是一片贫瘠的无垠黄沙，但她的家庭却把她抚养成了沙漠的女儿，让她真切领略到这块土地丰盛的美丽。塔莉垭最为着迷的就是掩藏在沙丘下的岩石。当她还在蹒跚学步的时候，她的族人时常随着季节性变化的水源迁徙，而她一路上都在忙着收集彩色的石子。随着年岁渐长，大地也越来越听从她的召唤，跟随着她在沙海中的足迹，成环成拱。</p><p>在她十六岁那年的盛夏，为了一头走失的羊羔，塔莉垭毫不犹豫地离开了自己的聚落前去寻找。她的父亲是部落的头领，也是最受敬重的牧人，她不想让他失望。她追随着羊羔的足迹踏入了茫茫黑夜，沿着一条干涸的溪流走进了一座陡峭的峡谷。在一处高壁上，她发现那头羊羔正困在山石间进退不得。</p><p>砂石在冥冥中呼唤着她，峭壁上似乎伸出了一双双手臂欢迎着她。塔莉垭犹豫地把手贴在岩石上，一心想要救下瑟瑟发抖的小羊。元素的伟力不由分说地席卷而来，如同一阵暴雨吞没了她。她不禁张开了双臂，毫无保留地迎向扑面而来的魔力。岩石接连崩碎，跳向她的指尖，河谷的岩壁带着羊羔一起，朝着她轰然倒下。</p><p>第二天早晨，塔莉垭惊慌失措的父亲循着微弱的羊叫声找到了她。当他看到自己的女儿掩埋在厚厚的一层土石下时，当场就跪在了地上。悲痛难言之下，他带着塔莉垭回到了部落。</p><p>高烧梦呓了两天之后，塔莉垭才在巴巴扬的帐篷里醒来。她对着这位部落里的老祖母和自己的双亲讲述了，那天晚上峡谷里岩石是如何呼唤着她。巴巴扬安抚着她的家人，告诉他们那些碎石摆出的图案透露出的正是织母的旨意。这位神秘的守护神备受游牧部落的敬奉，正是她守护着他们的女儿。那一刻，她看到父母的脸上深切的忧虑，于是决定隐瞒那天晚上的真相：催动了岩石的是她——而不是织母。</p><p>在塔莉垭的部落，当孩子们长到一定年纪时，就会对着织母的象征——一轮满月跳起舞蹈。这支舞为的是庆祝孩子们的禀赋，也预示着他们在成年后会给部落所带来的贡献。舞蹈结束后，每个孩子都会成为某位师傅的学徒，这也正是他们个人修行的起点。</p><p>塔莉垭一直刻意压制着自己与日俱增的力量，因为她把这份秘密当成一种威胁，而不是上天的恩赐。她看到幼年的玩伴们将羊毛纺成绒线，让部落的夜晚免于寒冷的侵扰。他们展示着自己的纺纱和印染技巧，或是将部落的传奇故事织成精美的图画。无数个夜里，身体内搅动不安的能量让塔莉垭躺在床上辗转无眠，直到天光大亮，炭火燃尽成灰。</p><p>终于，塔莉垭迎来了自己的月下之舞。人们都觉得她要么会继承父亲的才干，成为一名牧人，或是像母亲一样的织女，但她深深地恐惧着自己的舞蹈所揭露的真相。塔莉垭在沙地上站定，身旁摆放着族人们常用的工具——牧羊人的节杖、纺锤还有织布机。她努力地把精神集中到手边的任务上，但远方的岩石和大地上层叠的色彩却在呼唤着她。塔莉垭闭上双眼，开始了舞蹈。能量流过她的躯体把她彻底吞没，她仿佛是一支旋转的线轴，牵起的却是脚下的土地。</p><p>惊恐的尖叫打破了塔莉垭的冥想。一根尖利的石柱拔地而起，迎着月光冲上了高空。塔莉垭看到周围人群震惊的表情，意念不禁一松。石柱失去了依凭，开始倒塌。塔莉垭的母亲奔过来，想要保护自己唯一的女儿。当烟尘散去时，塔莉垭才看清自己织就的灾难，和族人脸上的警惕神色。不过，她的母亲只是脸上留下了几道擦伤而已，让她感到些许安慰。虽然伤口并不严重，塔莉垭却在那一刻明白，对于自己在世上深爱的这些亲人来说，她的存在不啻于威胁。她跑进茫茫夜色，心中仿佛压着一口巨石，让脚下的土地也随之颤抖。</p><p>又是她的父亲在沙漠里找到了她。他们坐在初生的曙光下，塔莉垭抽泣着袒露了自己的秘密。而父亲所做的也是天下父母最正常不过的：他紧紧抱住了自己的女儿。他告诉塔莉垭，她无从逃避自己的力量，她必须完成舞蹈，才能看到自己真正的道路所在。唯一能够伤害她父母的，就是背弃织母所赐予的天赋，他们将会为此心碎。</p><p>塔莉垭跟着父亲回到了部落。她睁大眼睛，加入到舞者们围成的圆圈中。这一回，她把石头织成了一条缎带，每一处的颜色和纹理都来自于她关于周围人的记忆。</p><p>舞蹈结束了，部落众人坐在地上，弥漫着一股敬畏的气氛。塔莉垭紧张地等待着，等待某位族人站起身来，宣布收她为自己的学生。塔莉垭感到如雷的心跳，每两拍之间都有如亘古般漫长。她听见碎石摩擦的声音，父亲站了起来。紧接着，是她的母亲。然后是巴巴扬、染娘、大纺师。眨眼之间，整个部落的人都站了起来。他们全都站在了这个能够编织石头的女孩身旁。</p><p>塔莉垭看着他们每一个人。她知道自己所获得的天赋已经很多年，甚至很多个世纪都没人见过了。他们现在与她站在一起，怀着爱和无比的信任，但他们的忧虑也如实地写在脸上。没有人像她那样听到过大地的呼唤。虽然她深爱着他们，但她却看不到任何一个人能够教会她如何控制这份涌动的元素之力。她知道如果自己留在部落之中，就等于是拿他们的生命在冒险。所以，尽管所有人都很痛苦，塔莉垭还是告别了她的双亲和族人，独自踏上了远途。</p><p>她朝着远处的巨神峰一路西行，与岩石的天然联系，将她引向那些可摘星辰的高峰。但是，在恕瑞玛的北部边境，一群举着诺克萨斯军旗的人首先发现了她的能力。他们告诉她，在诺克萨斯，她的魔力是值得庆祝的才能，甚至备受尊崇。他们承诺会给她找一位老师。</p><p>要说塔莉垭成长的土地还教会了她什么，那就是毫无戒心的信任。所以，在诺克萨斯人轻巧的承诺和熟练的假笑面前，她根本无从招架。很快，沙漠里长大的女孩便走在了一条平直的大路上，穿过了无数座雄伟的铁门扉——人们将其称为诺克斯托拉，用以标帝国征服所得的土地。</p><p>对于沙漠里的岩雀来说，首都的拥挤和复杂的政治关系无疑让她感到窒息般的恐惧。塔莉垭就像被游街示众一样，在诺克萨斯的魔法团体中逐层接受检阅。很多人对她的能力及潜力表现出了兴趣。但是一个堕落的军官最终开出了让她信服的条件。他发誓会带她出海，去到无人之境尽情地试炼和挥洒自己的能力。她欣然接受了年轻军官的提议，乘上了开往艾欧尼亚的大船。然而，当船只抛锚停下时，她才明白自己不过是一把替人脸上贴金的兵器，让那位歇斯底里的军官可以重新夺回自己在诺克萨斯海军中的高阶军衔。清晨，军官给了她两个选择：一是活埋那些还在熟睡的人们，二是葬身大海。</p><p>塔莉垭扫视着海湾，村庄的炉膛仍在沉眠，不见一丝炊烟。这与她跋涉山水所求的学问大不相符。塔莉垭拒绝了，军官毫不犹豫地将她抛出了甲板。</p><p>她逃过了汹涌的海浪和海岸上的战斗，却发现自己迷失在了艾欧尼亚寒冷的群山间。而她就在这里找到了自己真正的老师。他的剑刃可以操纵疾风，并且深知元素的本质，熟稔平衡的真意。塔莉垭跟着他经历了一段时间的训练，逐渐开始学会控制自己的力量，这正是她寻觅已久的东西。</p><p>在一处偏僻的酒馆小憩时，塔莉垭听到消息说，恕瑞玛的飞升帝王已经回到了自己的黄沙王国。传闻这位帝王已经成神，他将会聚集曾经的子民，统一已经分异的部落，将他们重新变成自己的奴隶。虽然她的训练还没完满，但她别无选择。塔莉垭知道自己必须回到家人的身边，保护他们不受奴役。她满怀悲伤，与她的导师分道扬镳。</p><p>塔莉垭回到了沙丘漫漫的恕瑞玛。顶着酷烈阳光的鞭打，她闯进了沙漠的深处，打定主意要找到她的亲人。她的心志坚如磐石，为了保护自己的家庭和部落而愿意付出任何代价，即使是面对着地平线尽头正在酝酿的危险。</p>",
                "short": "塔莉垭是一位来自恕瑞玛的游牧民族的法师，孩子的好奇与大人的责任两股力量同时拉扯着她。她曾踏遍瓦洛兰的山山水水，只为寻得控制己身异能的法门，不过最近，她已经回到了故乡，保护生她养她的部族。有些人把她的温柔善意当做是懦弱的表现，最终也为自己的愚鲁付出了代价。塔莉垭青春稚嫩的举止背后，是一颗敢于移山填海的雄心，和一个堪能倾世的灵魂。",
                "quote": "“这个世界是我们所亲自织造的一幅挂毯。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-09-19T00:00:00.000Z",
            "name": "库奇",
            "title": "英勇投弹手",
            "section-title": "库奇",
            "slug": "corki",
            "associated-faction": "",
            "associated-faction-slug": "bandle-city",
            "image": {
                "title": "corki-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta150bc0b57f21e72-Corki_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 966,
                "y": 91,
                "featured-champions": []
            },
            "background": {
                "title": "corki-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta150bc0b57f21e72-Corki_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 966,
                "y": 91,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/corki",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Corki",
            "biography": {
                "full": "<p>黑默丁格和他约德尔大陆的同伴移居到皮特沃夫后，就将科学当作日常生活的一部分。他们很快就为科技魔法社区做出了突破性的贡献。约德尔人虽然个子矮小，但勤奋弥补了先天不足。库奇凭借成功的试飞获得了英勇投弹手的头衔。 他试飞的是专为前线侦查行动部门(ROFLC)而设计的新型空袭飞机。这个机型也成为了班德尔城远征军(BCEF)的支柱。库奇和他的飞行战队“尖啸之蛇”常常翱翔于瓦洛兰的天空观察地形，也为观众表演空中特技。</p><p>库奇是“尖啸之蛇”里最具盛名的，不单因为他无与伦比的勇气，还有他面对威胁时冷静的头脑。库奇也效力过其他组织，他经常主动接受任务，深入敌后，在危险地带收集情报或传递信息，他在危险中成长。早晨来一场激烈的空战便是他的最高享受。库奇不仅是个王牌飞行员，他还改装了他的飞机，为其装上大量的武器。有人认为这只是为了炫耀，而不是为了战斗。当战争停止时，库奇被迫退役，他觉得自己好像&apos;&apos;引擎被熄灭，双翼被截掉。&#x2019;&#x2019;虽然他仍然表演特技飞行、穿越峡谷，但他再也闻不到那令他精神振作的火药味了。</p>",
                "short": "约德尔飞行员库奇最爱两件事物：一是飞行，二是自己英俊的小胡子，排名不分先后。离开班德尔城以后，他在皮尔特沃夫安家，从此爱上了这里奇异壮观的各式机器。他决定投身于飞行装置的开发事业，带领一群老练飞行员组成了一只空中防御力量，得名“尖啸之蛇”。临危不乱的库奇在他第二故乡的空域戒备巡逻，而他还从没见过什么问题是一轮导弹齐射不能解决的。",
                "quote": "“来自空中的死神！”",
                "quote-author": "库奇"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-07-27T00:00:00.000Z",
            "name": "弗拉基米尔",
            "title": "猩红收割者",
            "section-title": "弗拉基米尔",
            "slug": "vladimir",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "background": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vladimir",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vladimir",
            "biography": {
                "full": "<p>作为一名远古禁忌巫术的大师，弗拉基米尔是诺克萨斯最古老的谜团之一。他在帝国的萌芽时期就已现身，后来将自己的影响深深植入帝国的根基中……但他几乎不记得那段时光。他的心智与凡人无异，所以他非自然延长的寿命并没有留存于他的记忆，而是留存于他的历史。</p><p>历史记录有好几次都跟丢了弗拉基米尔，但记录中有许多疑似他的人物。古老的传奇中曾有一位王子，他的王国遭到了恶名昭彰的暗裔的威胁，那个时候暗裔的大战殃及到了瓦洛兰大陆。事情关系到他父王的王位，而且这位王子头上还有许多顺位继承人，所以这个不幸的少年就被交换到一个堕落的天神战士手中作为人质。</p><p>在暗裔的暴虐统治下，凡人几乎等同于牲畜，暗裔的霸权显然是仰仗着他们体内拥有的巫术——塑造血肉、异变血液的技艺，让他们得以掌握生命本身的力量。</p><p>弗拉基米尔相信自己优于其他凡人驱壳，因此也有资格拥有这样的能力，他成为了同类中第一个被允许研究这种可怕魔法的人。他的忠诚赢得了主人的青睐，也赢得了使用血巫术和对下等生命贯彻暗裔意志的权利。一段时间过后，那位天神战士饶有趣味地看到，弗拉基米尔管理属下的无情已经无异于真的暗裔了。</p><p>这些残忍暴君的陨落，和他们本身一样充满传奇色彩。关于这段历史，一份用高等恕瑞玛语书写的记录一直都藏在不朽堡垒中。里面猜测弗拉基米尔的主人并没有像其他暗裔那样被囚禁，而是死在了他自己的战团手下。少数几个幸存的凡人逃跑了，同时也带走了关于血魔法的知识。</p><p>只有弗拉基米尔自己才知道，打出致命一击的人正是他。他遍体鳞伤、双目失明、被暗裔瓦解之时的光辉夺走理智，但他吸收了足够的能量，足以让肉体焕然一新，超脱凡人应有的寿命大限。</p><p>而从那以后他已经无数次复活自己的肉体，所使用的丑恶仪式令人无法言说。</p><p>在莫德凯撒黑暗统治的鼎盛时期，据说有一个神秘的渴血恶魔游荡在瓦洛兰东海岸的峭壁上，向当地的部落索取年轻生命的献祭以及蒙昧的崇拜。他几乎不欢迎任何人闯入他的地盘，直到有一天一位苍白的女巫师接近了这个野蛮人神明，并带来一份礼物。他们二位以平等的身份共同进餐，交错的黑暗魔法甚至让餐桌上的酒水酸败，玫瑰凋谢，从鲜艳的红色变为黑色。</p><p>于是弗拉基米尔和乐芙兰之间达成了协定，导演了一出出抗辩、内斗、和战争的游戏。几百年间，其他人加入了他们的行列——他们是强大的贵族、自鸣得意的魔法大师、还有更加黑暗的存在。这个秘密结社逐渐长成了一股秘密的力量，在日后的一千多年里引导着诺克萨斯的王座，协调了帝国许多次野心勃勃的征战。</p><p>在黑色玫瑰领导人之中，弗拉基米尔是独一无二的特例，他很少将自己局限于幕后的阴影中。从前，他曾在最<i>有趣</i>的时间设局加入了诺克萨斯贵族行列，随后又在几十年后隐居世外，他的超常年龄，以及他的巫术能够造成的残暴恶行，始终都是为人不知的秘密。但即便如此，在弗拉基米尔的引导下，血巫术的技艺还是在诺克萨斯军队中找到了一席之地，而且在旧贵族的子嗣之中也大行其道。在这些形形色色的血魔法施术者之中，猩红秘社诞生了，这是一个年轻的邪教团，献身于弗拉基米尔本人的同时，也献身于血魔法本身。</p><p>随着前任大将军的死亡，以及杰里柯•斯维因的崛起，帝国的政治格局发生了巨变，弗拉基米尔不得不再次亲自干预。</p><p>他伪装成一位亲善的社会名流，回到了公众的视线中，成为公开反对崔法利议会统治的声音……这也引起了黑色玫瑰里一些更加<i>谨慎</i>的成员对他产生担忧。的确，他的再次出现可能来得太快了，因为时间还没有完全冲刷掉他上一次人生的痕迹，看上去斯维因也开始意识到弗拉基米尔的真实本质。</p><p>随着又一次更加黑暗的纷争降临诺克萨斯，弗拉基米尔痛饮着帝国新焕发出的生命力，提醒着自己过去的荣耀。对他来说，这一生只是一次狂欢、一次持续百年的化装舞会，伟业前的序幕——纵使暗裔终因内斗而失去了对世界的不朽掌控，但弗拉基米尔知道，他是唯一最强大的存在。</p>",
                "short": "<p>弗拉基米尔是一个渴望凡人鲜血的魔鬼，早在诺克萨斯帝国建立之初就开始干涉帝国的内政。他的血巫术不仅能超越自然规律延长他的寿命，而且还能让他随心所欲地控制其他人的身体和思想。在诺克萨斯贵族奢华的沙龙聚会上，这个能力让他围绕自己建立了狂热的教众——而在底层的后巷里，这个能力则让他吸干敌人的鲜血</p>",
                "quote": "时间给了我更多智慧，但没给我更多耐心。",
                "quote-author": "弗拉基米尔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "水",
            "type": "story-preview",
            "title": "水",
            "subtitle": "",
            "description": "<i>希维尔的喉咙像是被贴了一层碎玻璃。她干裂的嘴唇像火烧一般灼痛。她的双眼不听使唤，无法聚焦。我已经给了他们太长时间等他们离开。</i><br><br>",
            "story-slug": "sivir-color-story",
            "featured-image": {
                "title": "sivir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37dc281ef11dea6b-Sivir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 774,
                "y": 145,
                "featured-champions": []
            },
            "background": {
                "title": "shurima-hierophant",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1130fd9510a10090-shurima-hierophant.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 924,
                "x": 926,
                "y": 399,
                "featured-champions": []
            },
            "release-date": "2016-05-09T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/sivir-color-story"
        },
        {
            "slug": "面具的试炼",
            "type": "story-preview",
            "title": "面具的试炼",
            "subtitle": "作者：Jared Rosen",
            "description": "<div style='text-align: center'><i>把世界想象成一面镜子。</i></div><br><br>",
            "story-slug": "trial-of-the-masks",
            "featured-image": {
                "title": "trialofthemasks-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbc660dfb2d09340a-trialofthemasks-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1151,
                "y": 407,
                "featured-champions": []
            },
            "background": {
                "title": "trialofthemasks-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbc660dfb2d09340a-trialofthemasks-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1151,
                "y": 407,
                "featured-champions": []
            },
            "release-date": "2019-01-08T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/trial-of-the-masks"
        },
        {
            "slug": "血统",
            "type": "story-preview",
            "title": "血统",
            "subtitle": "作者：Graham McNeill",
            "description": "塔莉垭几乎要忘记了，自己是多么地思念着恕瑞玛那炉膛般的热烈。成百上千的人聚在一起，联袂成云，挥汗成雨，语速极快地高声谈笑、讨价还价、赌咒发誓等等等等。外乡人看到此景总会以为他们一直在争吵。<br><br>",
            "story-slug": "rg-shurima-story",
            "featured-image": {
                "title": "shurima-vekaurastreets",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt474ee85867cdb0c8-shurima-vekaurastreets.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 887,
                "x": 1049,
                "y": 763,
                "featured-champions": []
            },
            "background": {
                "title": "shurima-vekaurastreets",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt474ee85867cdb0c8-shurima-vekaurastreets.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 887,
                "x": 1049,
                "y": 763,
                "featured-champions": []
            },
            "release-date": "2016-05-12T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/rg-shurima-story"
        },
        {
            "slug": "sivir-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "希维尔演变概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltcf1880adc50760a1-sivir_evo.jpg",
                    "encoding": "image/jpeg",
                    "width": 1637,
                    "height": 1080,
                    "x": 1328,
                    "y": 11,
                    "featured-champions": []
                },
                {
                    "title": "希维尔概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt09e93500bbd6242c-sivir_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 785,
                    "height": 1080,
                    "x": 565,
                    "y": 140,
                    "featured-champions": []
                },
                {
                    "title": "飞升者的崛起",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0e3bdb92f153bf49-sivir_sivirface_color.jpg",
                    "encoding": "image/jpeg",
                    "width": 1456,
                    "height": 1080,
                    "x": 717,
                    "y": 150,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}