{
    "id": "skarner",
    "name": "斯卡纳",
    "title": "水晶先锋",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-08-09T00:00:00.000Z",
        "name": "斯卡纳",
        "title": "水晶先锋",
        "section-title": "斯卡纳",
        "slug": "skarner",
        "associated-faction": "",
        "associated-faction-slug": "shurima",
        "image": {
            "title": "skarner-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7f291e5a370b94f4-Skarner_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1004,
            "y": 276,
            "featured-champions": []
        },
        "background": {
            "title": "skarner-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7f291e5a370b94f4-Skarner_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1004,
            "y": 276,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/skarner",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Skarner",
        "biography": {
            "full": "<p>在恕瑞玛帝国崛起以前的悠久远古，西北方的偏僻峡谷地带曾是一个古老种族的故乡，它们被称为<i>壳人族</i>。</p><p>这种高贵的生物十分与众不同。或许他们单独的个体看上去既原始又凶恶，但它们蛛网状的身体内藏着一个惊世秘密——他们整个种族的存在都是为了守护一个真正古老的完璧无缺的意识体，这个意识体可能是符文之地最古老的存在之一。每个壳人身上都寄宿着一块魔法水晶，里面保存着这个远古意识的记忆、希望和梦想，以及一切使之保持自我的东西。</p><p>身体死亡以后，水晶的核心将被恭敬地埋藏在最深的山谷中。在那里，水晶等待着年轻的新壳人前来继承自己，继承所有前人的衣钵。</p><p>长此如是，通过永恒水晶的和谐之歌，壳人族实现了真正的永生不朽。</p><p>那个日后成为斯卡纳的壳人，有一天听到了那枚属于他的水晶正在地下某处召唤着他。于是他夜以继日地挖掘，有条不紊地用复杂的螺旋轨迹探索了整个峡谷，直到最后他的双鳌终于抓到了一颗水晶，体积比他见过的任何一颗都大。虽然它的表面遍布裂纹、缺少光泽，但它内部的微光用脉动回应他的到来，用歌声将他拥抱。</p><p>当斯卡纳再次回过神的时候，那枚水晶已经与他的身体完全融合，而他也与其他所有同胞合而为一，<i>无数</i>个思想以无需语言的交流方式汇聚在一起。他可以感受到自己周围物质领域的魔法——这是一种与世界更深入的连接，就像一种持续不停的低鸣，与他本质的每个层面都产生共振。</p><p>那个时候的凡人，对壳人族有所了解，充满敬意，但同时也感到畏惧。他们有的时候会在峡谷地带的入口处留下贡品，还用他们粗糙、世俗的语言给这片峡谷命名为“水晶之痕”。然而时过境迁，他们逐渐开始醉心于冲突与征服，于是壳人族决定采用休眠的方式等待这次危机结束。即便那些凡人的种族之间相互赶尽杀绝，对于水晶的永恒之歌来说也不过是一个阴郁且短暂的音符而已。</p><p>于是，壳人族开始了沉睡。</p><p>然后，毫无预警地，那歌声变成了尖叫。斯卡纳惊厥而醒，一场场爆炸撕开了壳人族的藏身之地。这片大陆已经变得干旱贫瘠，但那些凡人却依然健在——他们武装着火焰和金属前来，掘开地面，从他沉睡着的同胞身上凿取那些有生命的水晶。</p><p>斯卡纳从黄沙中一跃而出，狂乱地攻击。那帮残害他同胞的强盗死了不少，其余的也都仓皇地逃走了，而他则留下唤醒那些沉睡的同伴。但如果水晶形态被破坏，壳人就会在醒来以后快速死去，还有许多壳人则根本无法被唤醒，因为他们的集体心智已经受到了严重的伤害。</p><p>他怀着悲痛在峡谷中徘徊，他可以肯定，即使水晶的魔力没有立刻消失，也会在凡人的手中迅速衰退。</p><p>然而数周之后，太阳冲破地平线之际，斯卡纳的脑海中接收到了微弱的呼唤。这些声音不再是他所熟悉的和谐曲调，而是惊骇、急促的恸哭，哀求他采取行动。他犹豫了片刻，因为他知道如果自己去寻找那些被偷走的同胞，就无法守护那些依然还在黄沙下沉睡的壳人……</p><p>但随着那些哭喊声渐弱渐止，他知道自己别无选择，于是踏入了沙漠，向东方进发。</p><p>虽然斯卡纳的搜寻十分孤独，但有的时候他会听到一枚失落水晶的冰冷、空洞的歌声逐渐靠近，却又再次消散。这既是希望，也是痛苦，而他将自己的忧伤化为不可动摇的坚决。他知道，壳人族的生存是唯一重要的事。</p>",
            "short": "作为壳人族的一员，斯卡纳是一只身形庞大的水晶蝎，来自于恕瑞玛的一处隐秘山谷。壳人族因卓然的智慧和与魔法深切的联系而闻名，他们的身体与强大的生命水晶相融合，通过水晶完好地保存了先祖的记忆与现世的思绪。在久远的过去，壳人族为了躲避被灭绝的灾难而进入了长眠。然而不久前，新的威胁唤醒了斯卡纳，如今的他要拼尽全力保护其余的同胞，免遭任何人的迫害。",
            "quote": "“我们生来一体，我们永不分离。”",
            "quote-author": "斯卡纳"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2016-11-28T00:00:00.000Z",
            "name": "卡蜜尔",
            "title": "青钢影",
            "section-title": "卡蜜尔",
            "slug": "camille",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/camille",
            "video": {
                "title": "camille-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc0c4aed8182f7029-camille-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Camille",
            "biography": {
                "full": "<p>菲罗斯家族懂得牺牲。</p><p>家族的大部分财富都源自一种珍稀的水晶。这种水晶取自一种恕瑞玛生物——壳人族。而这种海克斯水晶，也被称作“原初水晶”，其中蕴含的力量通常只能在那些有魔法天赋的人手中发挥作用。卡蜜尔的曾姑祖母在当年的探索活动中失去了一条胳膊，她的牺牲精神成为了菲罗斯的家族格言：<i>“为我家人，我愿奉献。”</i></p><p>壳人族是一种有限的资源，所以卡蜜尔的家族必须想办法增殖他们已经找到的水晶。菲罗斯家在符文炼金和化工科技方面进行了一些隐秘的投资，最终开发出了威力较小，但可供量产的合成海克斯水晶。</p><p>有得必有失，水晶合成工业一直都被认为是祖安灰霾的主要成因。不仅如此，菲罗斯家族只能通过间谍活动、威逼恐吓和谋害暗杀才保住了自己对这种无价商品的垄断地位，同时也在祖安稳住了水晶的生产，维护了家族在皮尔特沃夫光鲜的蓝熏庄园中的地位。</p><p>作为菲罗斯家主膝下没有夭折的、最年长的孩子，卡蜜尔接受了最优异的教育。她的所有私人教师都是杰出之士。她不仅掌握了多种异乡语言，而且还是一位足以举办独奏音乐会的大提琴家。此外，卡蜜尔还在奥迪恩峡谷帮助父亲进行采掘工作时学会了读写古恕瑞玛语。</p><p>按照传统，家族里会从年轻后辈中选出一人，作为首席密探来辅佐家主，不计任何代价地维护家族的长久繁盛。然而，卡蜜尔的弟弟斯蒂万生来体弱，于是卡蜜尔代替了他。斯蒂万眼见姐姐获得了更多的教导和训练，心里的嫉妒开始不断滋长。而她则变得越来越善于战斗、潜行和审讯。</p><p>卡蜜尔二十五岁那年，她和父亲被一伙经过增强改造的祖安歹徒袭击了，他们要偷走价值连城的商业秘密。卡蜜尔的父亲伤势过重不治身亡，她的母亲悲痛欲绝，不久也撒手人寰。斯蒂万成为了家主，他加倍投入资源进行人体海克斯科技增强的研究，一心想证明自己是强有力的领袖。</p><p>在一整年的哀悼之后，在斯蒂万的主持下，哈基姆·内德里完成了入职流程，成为了菲罗斯家族的首席技工。这是一位来自恕瑞玛滨海城市卑尔居恩的晶体学家，年轻有为，前途无量。</p><p>卡蜜尔要求哈基姆为她进行海克斯增强手术，打破作为人类所无法突破的极限。哈基姆则对她一见钟情，两人一同工作，一同在深夜讲述恕瑞玛的故事，情谊也愈发地深厚……最后，卡蜜尔回应了哈基姆的感情。两人之间的恋情一发不可收拾，因为他们知道，手术完成就意味着分别。哈基姆会继续进行其他研究项目，而卡蜜尔也会再次全身心地投入到密探的职责当中。除此之外，哈基姆更担心的是他在切除卡蜜尔的心脏时，有可能会连同她的人性也一起摧毁。</p><p>卡蜜尔接受手术的前几天，哈基姆向卡蜜尔求婚，并恳求她和自己一起私奔。有生以来头一次，卡蜜尔动摇了。</p><p>斯蒂万可没有这种纠结，他只需要卡蜜尔的执行力来实现自己的愿景。当他得知这次秘密求婚后，心生一计——当卡蜜尔与哈基姆再度团聚的时候，斯蒂万导演了一场针对自己的袭击。当卡蜜尔看到弟弟遍体鳞伤、血迹斑斑的时候，她意识到，当一个密探的注意力被分散时，这就是后果。</p><p>哈基姆苦苦哀求卡蜜尔，但她听不进去。“为我家人，我愿奉献。”她结束了与哈基姆的恋情，坚持要求手术按计划进行。</p><p>只有哈基姆才能确保手术万无一失，于是他亲手剜出了她的心脏，换成了海克斯核心——然后他便辞职了。卡蜜尔醒来时，只看到她和哈基姆曾经一起工作过的实验室人去屋空。</p><p>卡蜜尔投入了工作中。她又进行了更多强化，包括腿刃、钩索和其他装置，一些人开始怀疑，究竟这位小姐身上还剩下多少人类的部分。随着菲罗斯家族的财富和权势日益隆盛，卡蜜尔执行的任务也越来越黑暗、越来越血腥。</p><p>得益于海克斯心脏，卡蜜尔青春永驻。然而岁月对她的弟弟就没有这么宽容了。虽然身体愈加虚弱，但斯蒂万对家族的把持却愈加牢固。</p><p>终于有一天，卡蜜尔发现了斯蒂万的无耻背叛，也意识到他的伎俩已经不再代表家族的最高利益。那一刻，她抛弃了自己对弟弟的最后一丝情感。</p><p>卡蜜尔将自己最喜爱的侄孙女扶植为新任家主，自己则实际上同时掌握了家族的公共事宜和秘密行动。她作为解决<i>棘手问题</i>的专家，已经完全接受了自己出离人类范畴的身体改造，以及随之而来的生杀大权。只不过，她海克斯心脏中萦绕着的哀泣，或许是那令人难安的过往的证明。</p><p>不管怎样，卡蜜尔不愿安坐家中，她的乐趣在于精准执行的间谍行动、一杯新泡的茶，还有在灰霾中长久的漫步。</p>",
                "short": "卡蜜尔是菲罗斯家族的首席密探，也是一台精密的人形兵器。她游走于法律已然失效的边缘地带，小心地维护着皮尔特沃夫这台机器和其下的祖安，保证一切都能顺畅地运转。头脑灵活、行动精准，在她眼中任何浮皮潦草的技术都是必须被禁绝的丑陋行径。卡蜜尔的心智和她随身的刀刃一样锐利，她追求极致，对自己进行了大幅度的海克斯人体增强手术。这也让很多人不禁怀疑，如今的她究竟是一台机器还是一个女人。",
                "quote": "“精准与否，就是屠宰和手术的区别。”",
                "quote-author": "卡蜜尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-07-07T00:00:00.000Z",
            "name": "杰斯",
            "title": "未来守护者",
            "section-title": "杰斯",
            "slug": "jayce",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "jayce-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "background": {
                "title": "jayce-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jayce",
            "video": {
                "title": "jayce-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4639ea699d977db3-jayce-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jayce",
            "biography": {
                "full": "<p>杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。</p><p>杰斯是土生土长的皮尔特沃夫人，他从小被灌输的理念就是这座城市进步发展的基本法则：发明。发现。尽量远离祖安。杰斯在机械工程方面有着无以伦比的天赋，他成为了吉尔帕拉家族所资助过的最年轻的学徒，这也是皮尔特沃夫最为显赫的家族之一。杰斯对此早有准备，欣然接受了资助，并开始了自己早期的发明创造，制作了许多海克斯科技装备的原型，还为皮尔特沃夫的劳工阶级设计了可变形的多功能工具：一把扳手可以变成一根撬棍、一把鹤嘴锄可以变成一把铲子、一把锤子可以变成爆破能量炮……只要有足够强大的电池就可以运作。只要是杰斯碰过的每一样东西都能让他的同行无地自容。</p><p>大多数事物对于杰斯来说都很容易学习掌握，所以他不能理解为什么他眼中的简单概念会让同行们吃力犯难。所以 ，几乎所有和杰斯共事过的人都会觉得他狂妄自大、目中无人，从不愿放慢脚步让别人追赶他思路。随着时间推移，杰斯变得越来越没有耐心。与此同时，他的言行举止也与礼貌优雅渐行渐远。</p><p>能够在智力上和杰斯旗鼓相当，同时又能面对他的傲慢无礼保持心态，只有一个人能做到 。</p><p>他名叫维克托。</p><p>在一次强制全员参加的进化日聚会上，二人相见恨晚，只因为他们都是不情愿地参加了这次活动。不久以后他们开始合作。维克托扩展了杰斯的知识领域，挑战了许多他自己原有的主观臆断。杰斯希望通过多样化的技术给人类带来真正的进步，而维克托则想通过技术弥补人类本身的缺陷，比如身体上的衰老和思想上的偏见。他们一直在争论，但他们的分歧从来都无关个人 ——虽然方法不同，但他们知道这不过是殊途同归。更重要的是，他们都懂得被同事疏远的感觉：维克托是因为想法奇异，而杰斯则是因为态度粗鲁。</p><p>杰斯和维克托共同为皮尔特沃夫码头搬运工发明了一套工程机甲—— 可以大幅提高穿戴者的力量，同时又足够轻便灵活，即使不慎落水也不至于立刻沉没。然而，二人在一个设计节点出现了严重的分歧，维克托想要在下一个版本的机型中加入炼金科技的植入体，这样可以让力量增幅达到十倍，同时还能防止使用者产生疲劳、慌乱，而且不会违抗上级的指令。维克托认为这个近乎天才的功能可以有效地减少工程的事故率，而杰斯则觉得它是对自由意志的抹杀。二人因为这个设计问题几乎大打出手，最终是杰斯向学院举报了维克托的意图。随后维克托被剥夺了一切名誉，并遭到皮尔特沃夫学院的除名。</p><p>维克托和杰斯之间的关系，是杰斯拥有过的最接近于友情的东西。他因为这次反目而心烦意乱，重新开始了孤独的工作。此后他变得更加孤僻，对于他人愈加不耐烦。</p><p>杰斯孑然一身潜心研究的时候，吉尔帕拉的探险队在恕瑞玛沙漠中发现了一块原始的湛蓝水晶。杰斯自告奋勇想要拿它做实验（还特意指出集团里的其他学者都不够聪明，无法获得任何有益的成果），但是由于他出言不逊，反而让吉尔帕拉集团将水晶交给了那些更有礼貌的学者，以此作为对他的惩罚。可惜，几个月过去了，学者们一致同意得出结论：这块水晶毫无价值，只不过是一块被吸干能量的大石头。失望的家族首脑们终于将水晶交给了杰斯，他们认为无论他多么才华横溢，也不可能从中获取什么成果。</p><p>水晶内部有某种东西召唤着杰斯，不，准确的说是在对杰斯歌唱。他说不上为什么，但他知道这块恕瑞玛宝石依然蕴含着未解之谜。</p><p>他花了好多个月的时间，对水晶进行了各种测试，包括但不限于：将它摆上齿轮离心机；高温灼烧随后急速冷冻；修补、观察、提出各种假设；用脑袋猛撞缩放铜尺。很显然，杰斯不习惯如此努力的工作：这块该死的水晶是第一个费尽他聪明头脑也琢磨不透的东西。他也首次体会到了同行们面对难题百思不得其解、遭遇自身瓶颈时的感受。他感到了挫败，感到了不公平。</p><p>如果这种时候你身边还有一个狂妄自大的发明家对你表示不屑，估计你的感觉会更糟糕。</p><p>杰斯意识到，虽然他觉得同行学者们的想法不值一哂，但他们从来都没放弃过。他们从来都没有停下探索研究的脚步，也正是这种精神，铸成了皮尔特沃夫的进步和发展。如果他们不肯放弃，杰斯决定自己也不该放弃。</p><p>或许他应该试着友善一点。</p><p>或许吧。</p><p>杰斯开始从全新的角度思考这个问题。他突发奇想，如果不把整块水晶拿来试验，是不是可以对它的小碎片进行一些更大胆的尝试？杰斯凿下来一块碎片，将它悬浮在液态金属合金中。当他给金属通上电流的瞬间，水晶碎片突然发出巨大而浑厚的声音，几乎震破了杰斯的耳膜。水晶散发出巨大的热量，瞬间的亮度差点让杰斯双目失明。这个效果完全出乎意料。这是一次颇具危险性的试验。不过这是一次进步。杰斯无法抑制住脸上的微笑，从深夜一直工作到黎明。</p><p>第二天，杰斯惊讶地发现老朋友维克托正站在自家门口。维克托探测到了昨晚水晶碎片放出的巨大能量波，他提出了一个简单直接的提议。</p><p>自从被皮尔特沃夫学术界除名以后，维克托一直都在祖安进行着一个秘密的项目。他现在终于得知何实现自己的梦想 —— 如何彻底消灭疾病、饥饿、憎恨。如果杰斯加入他，他们两个就能实现前所未有的成就，无论是皮尔特沃夫还是祖安，任何人都无法想象他们能够实现的壮举：把人类从自己的手中拯救出来。</p><p>类似的长篇大论，杰斯以前就曾听维克托说过。他从来都不喜欢这些论证背后的目的。</p><p>维克托告诉杰斯，他只需要一件东西就能实现他的“光荣进化”——只需要一个能量来源，比如杰斯的水晶。杰斯当即否决，同时建议维克托他真正需要的是道德教育。维克托早已厌倦了杰斯的无礼，他扑上前去，夺过水晶，然后用水晶把杰斯砸得不省人事。几个小时后，杰斯睁开眼睛的时候发现，虽然那块恕瑞玛的水晶被拿走了，但维克托似乎并没有看到，也可能是他根本没有在意那块小碎片。</p><p>杰斯知道，无论维克托的计划是什么，他采取如此强硬的手段，一定意味着他的计划快要完成了。虽然他并不清楚维克托所谓的“光荣进化”究竟指的是什么，不过他肯定不会在乎其他人的自由意志。情况紧急，分秒必争，杰斯取出水晶碎片，将它安装在了一把庞大的变形战锤上 —— 这是他几年前发明的爆破设备，当时因为缺少足够强大的电池而被中途搁置。</p><p>虽然他完全不知道维克托会在什么地方，但他能感觉到手中海克斯科技战锤在震动，一股力量牵往一个方向，不是东、西、南、北方，而是下方，牵向地下都市祖安。</p><p>水晶碎片想要与母体重聚，这股力量最终牵着杰斯来到了地沟深处的工厂。在这座迷宫洞穴般的建筑中，杰斯目睹了骇人的场景。数十具死尸躺在那里，颅骨被锯开，大脑被取出并移植到钢铁士兵的体内，组成了一支军队。现在它们全都一动不动，身上的电缆全都汇聚到了一个地方——那枚正在脉动发光的水晶。</p><p>这就是维克托的“光荣进化”的第一步。</p><p>杰斯逐渐走近维克托，步伐越来越动摇。他和维克托也曾经争吵过，但这次的矛盾和以前完全不一样。杰斯突然意识到，这一次他可能不得不对老朋友痛下杀手。</p><p>他向维克托大声呼喊，旁边的机器人大军立刻站了起来。杰斯重新握好手中的战锤，请求维克托看看周围，看看他的所作所为。无论这是什么东西，这所谓的进化，并不是他们年轻时期所追求的进步。最令维克托感到意外的是，他甚至还道歉了，为自己的傲慢蛮横道歉。</p><p>维克托叹了口气。他只回应了三个字。“杀了他。”</p><p>机器人纷纷跑向杰斯，挣脱了身后连着水晶的电缆，这让杰斯体验到了又一种全新的情绪：慌乱。他紧握战锤，突然意识到自己还从来没有用过它。当第一个魔像冲到攻击范围内的时候，他用尽全力抡起战锤，水晶的能量激荡注入了他的肌肉，战锤挥动的力道之大让杰斯开始担心它会从自己手中飞出去。</p><p>战锤砸中了机械体，一击便将它炸成金属碎块。面对战友的惨死，其他机器没有丝毫的动摇，依然全速冲向杰斯，来势汹汹，咄咄逼人。</p><p>杰斯分析了面前机械军队的阵型，并尝试迅速计算出如何用最少的攻击次数解决最多的敌人。但这毫无意义，还没等他再次抡起战锤，它们就已经扑上前了。他倒在地上，忍受着拳打脚踢，杰斯看到了维克托的眼神，透出的不是胜利，而是悲哀。他已经战胜了杰斯，确保了人类的未来，但他也知道，那个未来容不下他这位老朋友。杰斯消失在了钢铁臂膀翻腾的海洋中。</p><p>这是杰斯人生中第一次，决定停下头脑中的思考，放手一搏肆意破坏。</p><p>杰斯不再考虑自己的安危，他用尽了每一寸力量，挣脱了维克托的机械军队。他跑向那枚发光的水晶，用全力抡起手中海克斯科技强化的战锤，砸向那枚神秘的水晶。</p><p>维克托惊恐地叫出了声，眼睁睁看着水晶被砸成无数碎片，冲击波将他们远远推开，机械大军也都死死地倒在地上。工厂的地基开始晃动，杰斯刚刚逃到外面，身后的建筑就完全崩塌了。</p><p>维克托的尸首从此下落不明。</p><p>回到皮尔特沃夫以后，杰斯向集团领导汇报了维克托骇人听闻的计划。很快，杰斯就成为了祖安和皮尔特沃夫共同的热门话题。人们赞扬他在危急时刻的当机立断，他终于成为了一个受人爱戴的人物（至少，那些不认识他的人都喜欢他），同时还给自己赢得了一个外号：未来守护者。</p><p>杰斯并不在乎皮尔特沃夫市民们的爱戴，但依然还是在心里接受了这个外号。他知道维克托依然活着。总有一天 —— 可能就是明天 —— 皮尔特沃夫将要迎来一大堆麻烦。</p><p>杰斯恭候那一天的到来。</p>",
                "short": "杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。",
                "quote": "“找我打架是你今天干过最愚蠢的事 —— 我说的够明白了吧。”",
                "quote-author": "杰斯"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2010-10-05T00:00:00.000Z",
            "name": "斯维因",
            "title": "诺克萨斯统领",
            "section-title": "斯维因",
            "slug": "swain",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/swain",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Swain",
            "biography": {
                "full": "<p>出身于诺克萨斯建国元老级贵族家庭的斯维因似乎注定拥有坐享特权的一生。他的家族在勃朗·达克威尔的上台过程中扮演了关键角色，大肆鼓吹他们的高贵血统就是这个国家的最大力量。</p><p>然而，有许多人都觊觎更大的影响力，他们暗中结社，阴谋推翻达克威尔，而唯一的痕迹只有一朵黑玫瑰的标志。斯维因发现了他们的诡计，亲自处死了领头的几个主谋。这些人中也包括他的父母，正是他们窃窃私语中提到的“苍白女士”最先引起了他的警觉。这个名字可能威胁着诺克萨斯，而诺克萨斯在他心中的价值高于家族和家人。</p><p>他们寻求的是一种力量，一种无形的声音，在不朽堡垒的黑暗中喋喋不休。<i>如同渡鸦的厉叫</i>……</p><p>揭发有功的斯维因获得了诺克萨斯军队中的官职，这是他从未了解过的领域。在这里，他切身地懂得了帝国的强大并不是因为他所认为的诺克萨斯血统，而是因为诺克萨斯能够团结<i>所有人</i>，不论出身高低贵贱。在战场前线，一个异邦的奴隶和一个高贵的贵族是平等的。</p><p>但是，每场战斗过后，斯维因依然只能看到黑暗。<i>食腐乌鸦群集成的乌云</i>……</p><p>平定了西方边境以后，斯维因的部队在恕瑞玛的砂砾之上竖起了无数座诺克斯托拉，他的个人声望已经如日中天。但是不久以后，真相便开始显露，贪婪才是驱动帝国前进的唯一目标。同时挑起太多条战线上的战争，对魔法圣物疯狂渴求，很显然，年迈的勃朗·达克威尔已经鬼迷心窍。</p><p>待到诺克萨斯进军艾欧尼亚之时，达克威尔已经变得更加厚颜无耻，甚至对全部战团部署新的军令，要掘地三尺寻找任何可能使人长生不老的东西。斯维因的部队被抽调得一干二净，几乎已经不可能再与敌军交战。最后，在普雷西典之战中，斯维因的军团按计划将敌人诱进了所谓的陷阱，但却孤立无援惨遭碾压。他手下的老兵们被彻底击溃，斯维因也受了致命伤。他的一块膝盖骨彻底粉碎，左臂被艾欧尼亚的刀剑斩断。</p><p>他躺在死亡的边缘，一只渡鸦飞近觅食，斯维因又感觉到了曾经那熟悉的黑暗扑面而来。但他不能让它夺走自己。<i>绝不</i>。斯维因凝视着那只乌鸦的眼睛，他在倒影中看到了邪恶正在扼住诺克萨斯的心脏。<i>一朵黑玫瑰。那个苍白女士……还有她的傀儡皇帝。</i>斯维因意识到，他当时并没能彻底终结那个阴谋秘社，而且自己正是遭到了他们背叛，被置于死地。那个他们曾经没能倾覆的达克威尔，早已沦为了掌中玩物。</p><p>这一切的管窥，并不是通过渡鸦的头脑，而是某种<i>更强大</i>的东西。是他父母曾经寻找的力量，是黑暗中燃烧的恶魔之眼。</p><p>由于他的“失败”，斯维因被开除了军籍。在旁人眼里他只是个废人，但斯维因却开始着手发掘不朽堡垒中埋藏的真相——某种上古力量的化身，一直在捕猎将死之人并吞噬他们的秘密，因为它曾经试图吞噬他自己的秘密。斯维因凝视着黑暗，他看到了连<i>它</i>都没能看到的秘密：一种操纵它的方式。</p><p>虽然斯维因的精心设计花费了许多年，但他和同党一夜之间就夺取了诺克萨斯的权力。他用那副被恶魔修复的身躯，当着所有追随者的面碾碎了达克威尔。王座上空无人影，支离破碎。</p><p>斯维因对诺克萨斯未来的愿景，是通过团结而实现力量。他撤回了远征的军团，结束了达克威尔发起的注定失败的战争。随后通过建立崔法利议会，他确保帝国的大权不会被一人独揽。他接纳所有宣誓效忠帝国的人——包括黑色玫瑰，但他清楚，他们私底下依然会密谋对自己不利。</p><p>他和那个恶魔一样收集着知识。斯维因预见到远方隐藏的更严峻的威胁。然而，许多诺克萨斯人都暗自揣摩，无论他们将面临怎样的黑暗，可能在斯维因的黑暗行径对比之下都会显得苍白……</p><p>献祭才刚刚开始，一切都是为了诺克萨斯。</p>",
                "short": "<p>杰里柯·斯维因是诺克萨斯高瞻远瞩的统治者，执掌一个独尊力量的扩张主义国度。虽然他曾在艾欧尼亚战争中被击倒并留下残疾，失去了左臂，但他却成功用无情的决心掌控了整个帝国……也获得了一只新的恶魔之手。现在，斯维因在前线亲自指挥，对抗着只有他才能看到的压境黑暗——只有他才能通过黑影般的渡鸦窥见周围死尸的秘密。在献祭与秘密的漩涡中，最惊天的秘密是，真正的敌人来自内部。</p>",
                "quote": "“我的认知足以鄙夷所有人类。只有国家或可值得尊重。”",
                "quote-author": "斯维因"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "易",
            "title": "无极剑圣",
            "section-title": "易",
            "slug": "masteryi",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "masteryi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbb309d26fffe4e63-MasterYi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1145,
                "y": 99,
                "featured-champions": []
            },
            "background": {
                "title": "masteryi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbb309d26fffe4e63-MasterYi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1145,
                "y": 99,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/masteryi",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MasterYi",
            "biography": {
                "full": "<p>在艾欧尼亚中部省份巴鲁鄂，曾有一座静谧的山村蔽于如画的美景之中。这座名为“无极”的村落，记着易的童年。他的成长伴着剑舞之道的研修，殊不知他所追寻的梦想却在日后成为他的悲剧。</p><p>和其他孩子一样，易也憧憬那些锦衣玉带的剑客，以刀剑之名，行侠义之举，化为诗词歌赋流传于世。易的父母都是铸剑师，许多本村的武者都经常来往，而常客们都知道店家有个勤奋刻苦的儿子易。他每天的晨练是与母亲闻花舞剑，每天的晚课是与父亲挑烛背诗。当易终于成为无极派大师的弟子门生之时，他的父母无比骄傲。</p><p>进入无极派的修行后，他继续发挥着天赋和自律，超越了所有人的预期。很快，整个村庄都知道有这么一位“少年大师”易。</p><p>不过这位谦逊的学徒始终想探究艾欧尼亚其他地方的奥秘。他站在最高的宝塔尖上，看到了远处一座座无人提过的城镇，但当他想要仗剑下山的时候，师父们却阻止了他。无极之道在开宗立派之时就以孤傲圣哲自居，他们的剑法见不得浊世，更沾不得脏血——所以数百年来，无极始终与世隔绝，孤芳独放，没有任何外人曾得一见。</p><p>然而在万事俱变的那一天，易看到远处城镇中升起了一片片烟羽。诺克萨斯战团已经侵入海岸线，征服了一个又一个村镇，血染了一个又一个省份。艾欧尼亚人民在易的心中战胜了无极派的圣理古道，他冲下山去帮助保护初生之土。一双双惊讶的眼睛见证他疾光掠影般地扫过前线，用常人前所未见的绝伦剑法在敌人之间腾挪穿梭。</p><p>一人敌一军的消息不胫而走，如山间雾起云涌。在他的勇气鼓舞下，他的同门弟子也都加入了战斗，他们一起前往纳沃利省，战争最激烈的地方。</p><p>诺克萨斯的指挥官们看到，无极已经成为一个不容小觑的威胁。他们探查到了这群卓越剑客的源起之处，并决定毫不留情地袭击他们的家。只用了一晚，整座村落都被摧毁，无极村民和他们文化在炼金烈火中焚毁湮灭，这不是任何刀剑可以阻挡的。</p><p>罢战息兵，游子归乡。易成为唯一幸存的无极弟子，然而他的家乡如今只剩下废墟。这片土地中的魔力已经被玷污，他所知所爱的一切都已不在。身未尽，心已死，此刻的易成为无极村的最后伤亡人员。无极派已经没有其他传人，他意识到无极大师这个称号只有他自己能够背负了。</p><p>在悲痛的折磨中，易选择离群索居，强迫自己用无休止的训练埋葬独活于世的负罪感，但已逝大师们的智慧却似乎消散于时间的雾霭中。他开始怀疑仅凭一人的力量是否能够留存无极全部的遗产……直到一次最意想不到的相遇让他不再怀疑。</p><p>一个猴子模样的瓦斯塔亚充满好奇地向他发起对决挑战。易大师不情愿地奉陪，如儿戏般轻而易举将其击败。但这个瓦斯塔亚却越挫越勇，日复一日地带着愈发狡黠的新花招回来，强迫易与之共进并随机应变。这么多年来，易终于再次感受到了无极的灵魂。</p><p>二人的交锋绵延数周，最后这位满身淤青的陌生瓦斯塔亚终于双膝跪地并报上名号——来自思猕猿部族的空。他乞求能够师从易，而易也看出这个莽撞而又坚决的斗士是个可塑之才。通过言传身教，易感到自己找回了目标。他将把无极之道传承下去，还赠与他的学生一根附魔长棍，作为师徒誓约的信物——从那天起，空得名悟空。</p>",
                "short": "<p>易大师锤炼身体、磨砺心智，直至身心合一。尽管他将暴力作为不得已的选择，但他优雅迅猛的剑法总是让这一手段显得尤为快捷。作为无极之道最后的门徒，易大师致力于这个门派的传承，用七度洞悉目镜搜寻着最有资格的人，寻找潜在的新弟子。</p>",
                "quote": "“最锋利的剑的刀锋也无法与一颗和平的心的平静相匹敌。”",
                "quote-author": "易"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "梦之歌",
            "type": "story-preview",
            "title": "梦之歌",
            "subtitle": "作者： Rayla Heide",
            "description": "<i>软皮人打破了我们千次轮转的沉睡。</i><br><br>",
            "story-slug": "skarner-color-story",
            "featured-image": {
                "title": "skarner-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7f291e5a370b94f4-Skarner_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1004,
                "y": 276,
                "featured-champions": []
            },
            "background": {
                "title": "shurima-ruins",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltca7e63d5e374ca84-shurima-ruins.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 995,
                "x": 326,
                "y": 528,
                "featured-champions": []
            },
            "release-date": "2016-05-10T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/skarner-color-story"
        },
        {
            "slug": "skarner-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "斯卡纳脸部探索",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4aa1097a234f17fd-skarner_head_studies.jpg",
                    "encoding": "image/jpeg",
                    "width": 1912,
                    "height": 1080,
                    "x": 103,
                    "y": 170,
                    "featured-champions": []
                },
                {
                    "title": "斯卡纳彩色版概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd4a6999dea92ef31-skarner_final_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1160,
                    "height": 1080,
                    "x": 505,
                    "y": 653,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}