{
    "id": "taric",
    "name": "塔里克",
    "title": "瓦洛兰之盾",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-08-19T00:00:00.000Z",
        "name": "塔里克",
        "title": "瓦洛兰之盾",
        "section-title": "塔里克",
        "slug": "taric",
        "associated-faction": "",
        "associated-faction-slug": "mount-targon",
        "image": {
            "title": "taric-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1061,
            "y": 41,
            "featured-champions": []
        },
        "background": {
            "title": "taric-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1061,
            "y": 41,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/taric",
        "video": {
            "title": "taric-splashvideo-webm",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7cc2cbf2b7f8a00e-taric-splashvideo.webm",
            "encoding": "video/webm",
            "width": 1280,
            "height": 720,
            "x": 1061,
            "y": 41,
            "featured-champions": []
        },
        "races": [],
        "roles": [
            {
                "name": "辅助",
                "slug": "support"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "辅助",
                "slug": "support"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Taric",
        "biography": {
            "full": "<p>对于德玛西亚高贵的守护者来说，日常生活就是对国王与国家崇高理想的专注、无私、奉献。在世代参军的家族传统感召下，塔里克从没有幻想过逃避这些责任，只不过他不愿意限定自己想要保护的<i>人</i>与<i>物</i>的范围。</p>\n\n<p>这名年轻的战士训练刻苦，武艺高超。但在他为数不多的自由时间里，他会寻求其他为祖国效力的方式。他自愿与光照者们同行，照料病患或者帮助洪水过后的重建。他发挥自己的创意天赋，帮助石匠和工匠树立起大大小小的丰碑，刻画出飞翼保护神的荣光，以及它所代表的崇高理念。</p>\n\n<p>艺术作品。陌生人的安危。正是这些东西让德玛西亚成为一个值得为之战斗的国度。塔里克在每一个人和物之中都看得到美、脆弱、以及拯救的价值。</p>\n\n<p>幸运的是，他友善的举止和发自内心的温暖为他扫清了来自战友和长官的批评。他的军衔渐渐攀升，甚至有机会与年轻的盖伦•冕卫并肩作战。</p>\n\n<p>讽刺的是，正因为塔里克的稳步攀升，才导致了他最后的衰落——至少以德玛西亚的标准可以这样评判。</p>\n\n<p>他晋升到了首屈一指的无畏先锋，突然之间必须遵守更高标准的行为守则。他的许多做法都不再被纪律容许：比如跑到森林里寻找珍禽异兽的踪影；缺席练兵比武，坐在酒馆里聆听吟游诗人的上口民谣；或者在道路巡查期间骑马外出，观赏银灰色的夜幕渐渐降在郊外村庄。塔里克开始感到不自在，很快就被视为不服从命令的士兵，受到特殊关注。</p>\n\n<p>盖伦劝他紧张起来履行自己的使命。他可以看出，塔里克有潜力跻身成为瓦洛兰上最伟大的英雄之列——然而他似乎并不敬畏命运，甚至是自己的祖国。</p>\n\n<p>为了不让他遭到贬黜，塔里克被指派临时担任先锋团剑尉长的随行助理，他们二人对此都心存不满。然而，当老剑尉长连同其他随行人员战死的时候，塔里克却在擅离职守……有传闻称他当时正在附近某片被遗忘的神庙废墟中的回廊上闲逛。</p>\n\n<p>没什么可辩驳的。十多名战士死了，塔里克必须被送上刽子手的砧板。</p>\n\n<p>然而，为了给朋友寻求最后的仁慈，盖伦插手了。作为剑尉长的继任者，他宣判塔里克将被处以“石冠之刑”——根据德玛西亚最古老的传统，他将被送去攀登巨神峰，几乎无人能在登顶的过程中活下来。</p>\n\n<p>虽然石冠之刑通常都是在默许那些丧失尊严的人逃离德玛西亚、自我流放并重获新生，但是塔里克却登上了第一艘南下的船，他发誓<i>真的</i>要以此弥补自己的过失。</p>\n\n<p>攀登巨神峰的旅途几乎吞噬了他，令他身心俱焚，无数次倒下又爬起。但是塔里克突破了疼痛的界限，突破了自己亡故战友的鬼魂以及巨峰施加给他的其他考验。随着他接近顶峰，一轮新来的景象围绕在他身边，他满目失落与毁灭……</p>\n\n<p><i>他看见阿尔巴斯德图书馆被深渊和火焰吞噬……但却毅然地冲进炼狱之火，想要救出桐创作的诗篇。他看见冰霜守卫将世界上最后仅存的幻梦鹿赶下嚎哭深渊……自己也奋不顾身地跟着跳下去想要拯救它。在不朽堡垒的大门前，塔里克看到盖伦的残破尸首在绞刑架上悠荡……他无力地跪倒，然后举起盾牌，义无反顾地冲向前方严阵以待的诺克萨斯大军。</i></p>\n\n<p>当一切景象褪去，塔里克发现自己正站在巨神峰的最高点，而且他并非孤身一人。他的面前，某种显为人形的东西站在那里，水晶般的面孔发出群星的光芒，声音如同千声低语，像刀刃一样割开塔里克。</p>\n\n<p>它向他诉说世间真相，但不知为何，他觉得自己一直都知道那一切。它还讲述了他此生一直都在浑然不觉中准备着一副衣钵，他的一切决定和行为都是为了让他能在此刻站在此地，巨神峰之巅。</p>\n\n<p>接下来他将成为瓦罗兰之盾，在尚未到来的伟大战争中挺立不倒。</p>\n\n<p>塔里克重生成为了保护者星灵，他被赋予了凡人不可想象的力量与意义，并欣然接受了这全新的感召——担当整个<i>世界</i>的坚毅守护者。</p>",
            "short": "塔里克是保护者星灵的宿主，用超乎寻常的力量守护着符文之地的生命、仁爱以及万物之美。塔里克曾因渎职而被放逐，离开了祖国德玛西亚，前去攀登巨神峰寻找救赎，但他找到的却是来自群星的更高层的召唤。现在的塔里克获得了天界的神力，“瓦罗兰之盾”将永不疲倦地警醒着，为这个世界上的人们提防任何威胁。",
            "quote": "“最强的武器必然最美。”",
            "quote-author": "塔里克"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-04-27T00:00:00.000Z",
            "name": "盖伦",
            "title": "德玛西亚之力",
            "section-title": "盖伦",
            "slug": "garen",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "background": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/garen",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Garen",
            "biography": {
                "full": "<p>盖伦和他的妹妹拉克丝都出身自德玛西亚高贵的冕卫家族，他从很小的年纪就开始懂得自己身负众望，理应用生命捍卫德玛西亚皇权。他的父亲皮特是功勋卓著的军官，而他的姑妈缇亚娜则是精锐部队无畏先锋的剑士长——二人都受到了国王嘉文三世的赏识和器重。所有人都自然而然地认为盖伦有朝一日将以同样的方式效忠于国王的儿子。</p><p>德玛西亚王国从符文战争的灰烬中崛起，建国后的几百年里又经历了更多冲突和纷争。盖伦的一位叔叔是德玛西亚军中的游骑兵，他曾给年幼的盖伦和拉克丝讲述王国城墙外面的冒险故事，讲述他如何保护着王国的人民免遭外面世界的危险。</p><p>他告诫他们，有朝一日，某种东西必将终结这相对和平的时代——可能是不受控的法师、可能是来自深渊的生物、或者是前所未有、无法想象的恐惧。</p><p>似乎是要证实那些担心一样，他们的叔叔在执行任务的时候被一名法师杀害了，那时盖伦还没到十一岁。盖伦看到了亲人离世对自己家庭的打击，以及自己妹妹眼中的恐惧。那时他明白了，魔法是德玛西亚面对的最首要、最强大的危机，同时他也许下誓言，永远不让魔法进入他们的城墙。只有遵循他们的开国之理念，彰显他们的不动之荣耀，才能保障王国的安全。</p><p>十二岁的时候，盖伦离开了秘银城的冕卫祖宅，加入了军队。作为一名骑士侍从，他夜以继日地进行军事训练和战略学习，将自己的身体和意志磨砺成坚如德玛西亚钢的武器。在这个时候，他在其他新兵的行列中初次遇见了年少的嘉文四世——此时的王子，也是未来他将效忠的国王，此后二人就变得密不可分。</p><p>在接下来的几年里，盖伦在盾墙中获得了自己作为德玛西亚战士的位置，很快就在战场上赢得了勇猛的名声。到他十八岁时，他已经在弗雷尔卓德边境的战线上赢得荣誉、在肃清寂静之森邪教徒的行动中举足轻重、还与白石的英勇守卫者们并肩作战。</p><p>嘉文三世亲自召见盖伦所在的营队返回德玛西亚雄都，在王宫前的英勇之厅中授予他们嘉奖。刚刚晋升为大元帅的缇亚娜•冕卫将她的侄子单独挑选出来，推荐他接受无畏先锋的入队试炼。</p><p>盖伦回家进行准备，拉克丝和他的父母热切地迎接了他，他家宅邸中生活着的普通人也都喜出望外。虽然他很高兴看到自己的妹妹已经长大成了一个聪明能干的姑娘，但她有些地方变了。他每次看到妹妹都注意到了这种变化，但如今盖伦却不得不面对一个真实而又痛苦的怀疑，他怀疑拉克丝拥有魔法能力……但他从来都不会让自己守着这个念头想太久。一想到<i>冕卫</i>家族的人能够掌控害死他们叔叔的禁忌之术，这个念头让他不堪重负、不敢面对。</p><p>毫无悬念地，盖伦凭借勇气与技艺赢得了无畏先锋中的位置。在他自豪的家人和他的好朋友王子殿下的注视中，他在王座前立下了誓言。</p><p>拉克丝和她的母亲很多时间里都在都城，效力于国王和一个低调的光照者小团体——但盖伦还是尽可能保持距离。虽然他爱自己的妹妹胜过世间一切，但他心中的一小部分却难以接近她，而且他也尽量不去想如果自己的怀疑得到验证的话自己会被迫做出什么事。于是他投身到自己新的职责、战斗和训练中，比以前更加倍地努力。</p><p>当无畏先锋的新任剑士长在战斗中倒下，盖伦发现自己被同伴们推举到了指挥的位置，而且这项提名没有任何人反对。</p><p>一直到今天，他始终都坚毅地守护着自己的家园，剑指一切敌人。他不仅是德玛西亚最可怕的士兵，而且也是德玛西亚最伟大、最崇高理念基石的化身。</p>",
                "short": "身为一位自豪而且高贵的士兵，盖伦奋战在无畏先锋的最前沿。他深受战友们的爱戴，也受到敌人们的尊敬——同样重要地，他还是冕卫家族的名门之后，肩负着守卫德玛西亚及其理念的重任。他身披抵御魔法的重甲，手持阔剑，时刻准备着用正义的钢铁风暴在战场上正面迎战一切操纵魔法的狂人。",
                "quote": "“国家和人民造就了我。若无以回报，我何以为人？”",
                "quote-author": "盖伦"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-07-13T00:00:00.000Z",
            "name": "蕾欧娜",
            "title": "曙光女神",
            "section-title": "蕾欧娜",
            "slug": "leona",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "leona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "background": {
                "title": "leona-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6a3490eb186aa2d8-Leona_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/leona",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Leona",
            "biography": {
                "full": "<p>在巨神峰上居住的拉阔尔族群相信，太阳是神圣的，其中最崇拜太阳的就是烈阳教派。他们的孩子从出生就开始尊敬太阳，甚至会为其抛洒热血，期待太阳的星灵回归，以及回归所预示的巨大危难。</p>\n\n<p>蕾欧娜就是其中一个孩子。她接受烈阳教派的信仰就像呼吸一样简单，总能在森严的结构中找到慰藉和温暖。这种天性也有具体的呈现，她成就卓越的速度飞快，所有同辈都羡慕她的能力、意志和虔诚。所有人都认定她有朝一日定会成为烈阳教派的神圣武士——<i>拉霍拉克</i>的一员。</p>\n\n<p>虽然蕾欧娜意气风发，但她却不能无视导师们在一位求知若渴的学生面前一筹莫展，这名学生是一个叫做黛安娜的孤儿。她的好奇心最初还能获得好感，但老师们很快就开始将黛安娜的问题当成是对烈阳教派教义的挑战。蕾欧娜看到黛安娜在惩罚和孤独中受苦，但别人看到的傲慢无礼，却让她看到一个迷失的灵魂，虔心寻找一切的意义。</p>\n\n<p>蕾欧娜找到了烈阳教派教诲的目的，并决心与黛安娜分享这种目标感，即使最恪尽职守的教师放弃她也无所谓。她们二人经常辩论到夜里，蕾欧娜希望能说服黛安娜，让她相信她所要的一切都可以在信仰中寻得，所以一直都在等待她的真心接受。虽然她始终没能赢得黛安娜的信仰，但她找到了一个朋友。</p>\n\n<p>一天夜里，黛安娜向蕾欧娜坦白了一个秘密。她说自己在山中发现了一个隐秘的凹室，古老的墙壁上刻着奇怪的符号和被遗忘的社群。当黛安娜提到想要攀登巨神峰顶寻求更多答案的时候，蕾欧娜劝阻了她。为了保护她不受到其他烈阳教众的愤怒，蕾欧娜强迫黛安娜承诺放弃搜索。黛安娜不情愿地同意了。</p>\n\n<p>一段时间过去，二人再未提起过这次发现。蕾欧娜相信她的朋友终于清醒了。</p>\n\n<p>在一个深夜中，她对朋友的信念破碎了，她看到黛安娜悄悄溜出神庙。虽然她的第一反应是要告诉长老们，但蕾欧娜也想要保护自己的朋友，她在最后一刻犹豫了。蕾欧娜下定了决心，追着黛安娜离开了……</p>\n\n<p>她们的目的地是巨神峰之巅。</p>\n\n<p>攀登的旅程是蕾欧娜从未经受过的试炼，把她核心存在的每一根纤维都拉扯到了极限，并突破了极限。只有她的锻炼、意志、以及对黛安娜的担忧驱策着她。山坡上冰封的尸体                       一动不动地看着她向上攀登，那些人永远无法走完自己的旅程，但即使是他们也无法让蕾欧娜却步。</p>\n\n<p>在经历了近乎永恒以后——蕾欧娜惊奇地发现，她抵达了峰顶。</p>\n\n<p>精疲力竭的她看到了不可思议的景象，还看到了黛安娜被银色的光柱包围。蕾欧娜看着朋友的身影在痛苦中扭曲，空气中回荡着她的尖叫。惊恐中的蕾欧娜冲过去救她，这时一束金色光芒从天而降，裹住了她。</p>\n\n<p>这种感觉无法描述，但蕾欧娜并没有被化成灰烬，那束光进入了她的身体，为她充满了超凡的力量。她坚持保持自己的清醒意识，对抗着那股想要将她烧尽的洪流。</p>\n\n<p>最后，她不屈的意志获胜了——掌控带来了理解。</p>\n\n<p>掌控带来了理解。蕾欧娜永远地改变了，她的体内注入了太阳星灵。命运选择了<i>她</i>，她的使命是在未来的时间里保护烈阳教派。</p>\n\n<p>这时蕾欧娜看到了黛安娜，她穿上了亮银的战甲，而她发现自己也穿上了金色的铠甲。黛安娜恳求蕾欧娜与她一起，寻找烈阳教派无法提供的答案。蕾欧娜则要求她们一同回家，交给祭司们评判。双方互不让步，最后终于刀剑相向。</p>\n\n<p>她们的战斗迅猛神速，日与月之间的剧烈对撞，最后黛安娜的弯刀停在蕾欧娜的喉咙前。但黛安娜没有给出最后一击，而是逃走了。备受打击的蕾欧娜走下了巨神峰，赶到了长老身边。</p>\n\n<p>而当她回来以后，看到的却是屠杀。许多烈阳教派的祭司和拉霍拉克护卫都死去了，显然是死在黛安娜之手。幸存的人看见她更加惊恐，因为如今他们身边出现了<i>两位</i>星灵。蕾欧娜投入了新的使命，帮助他们接受这个新的现实，并成为她人民的领航之光，就像太阳一直以来对他们的指引。</p>\n\n<p>她也发誓要找到黛安娜，维持烈阳教派的统治……同时帮助她的老朋友掌控月亮星灵的力量，以免她被彻底毁灭。</p>",
                "short": "蕾欧娜是被灌注了烈阳之火的烈阳教派圣殿武士，用天顶之刃和破晓之盾守护着巨神峰。她的皮肤闪烁着星火，她体内天界星灵的力量透过她的双眼炯炯燃烧。蕾欧娜身披金色铠甲，背负着沉重的上古知识，为一些人带来启示，为另一些人带去死亡。",
                "quote": "“在太阳的光芒中，世界为人所见。”",
                "quote-author": "蕾欧娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-08-07T00:00:00.000Z",
            "name": "黛安娜",
            "title": "皎月女神",
            "section-title": "黛安娜",
            "slug": "diana",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "diana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 234,
                "featured-champions": []
            },
            "background": {
                "title": "diana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc235fa2b417ef7a4-Diana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 234,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/diana",
            "video": {
                "title": "diana-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt52e18b467e1902ec-diana-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 945,
                "y": 234,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Diana",
            "biography": {
                "full": "<p>黛安娜并不是巨神峰的人。一群烈阳教派猎人在发现她的时候，她的双亲已被冰冷夺走，把她裹在襁褓中护在中间——他们是这片土地上的陌生人，显然是远道跋涉而来。猎人们把她带回了他们的神庙，对她悉心照料，把她养大成人并成为了最后烈阳之族群的一员，也就是人们所认识的拉阔尔人。</p><p>和所有信仰烈阳教派的人一样，黛安娜接受了严格的身体训练和信仰修行。然而和其他人不一样的是，黛安娜决心要理解烈阳教派行为做法的<i>原因</i>，以及他们信仰背后的逻辑道理。她每晚都埋头于书库，如饥似渴地阅读所有文字，只有皎白的月光为她照明。事与愿违的是，求知求得的是更多问题而非答案，而她的老师们给出的不容置疑的古训格言则无法满足她寻根问底的心。</p><p>后来黛安娜开始发现典籍巨著里面有整个章节被撕掉，而且所有关于月亮的提及似乎也都失踪了，对此，教师们对她施以严厉的惩罚，想要用疲劳取得她的虔诚。上行下效，她同辈的信徒们也都开始对她和她的质疑敬而远之。</p><p>在那些困惑、苦闷和孤独的岁月里，只有一座明亮的灯塔：蕾欧娜。她是黛安娜同辈中最虔诚的，她们二人经常进行激烈的辩论。虽然持久且频繁的对话从来都无法彻底说服哪一方，但她们却建立了亲密的友谊。</p><p>后来，在一个荣耀的夜晚，黛安娜在山野中发现了一处隐秘的凹室，月光洒在墙上，显露出壮美的图景，太阳，身着黄金铠甲的士兵与银甲的士兵站在一起，对应着月亮的图景，一起出现在巨神峰之巅。黛安娜满心欢喜地跑回去与蕾欧娜分享这一明确的信息——太阳和月亮原来并不是敌人！</p><p>但蕾欧娜听后并不愉快。</p><p>她催促黛安娜彻底忘掉这异端邪说，还提醒她如果对其他人说出这样的话可能会遭遇的惩罚。黛安娜从未见过这个平时就不苟言笑的朋友<i>如此</i>严肃。</p><p>失望啃噬着她，明明她已经触及了烈阳教派认知的尽头，然而即使是蕾欧娜也不肯认可她的新发现。烈阳教派究竟在隐藏什么？黛安娜愈发确信，只有一个地方可以找到答案：巨神峰的顶点。</p><p>攀登的过程以任何能够想象的方式对她进行了考验，在她攀援顶峰的路途上，时间似乎都停止了。为了活下去，她将心思集中在孤独的内心中，思考那些能让烈阳教派更好、更<i>完整</i>的答案。</p><p>在峰顶迎接她的是一轮最明亮、最丰盈的满月。经过狂喜的片刻后，一柱月光打在她身上，她感受到一种奇异的存在占据了她的身体，与她分享曾经的掠影，让她看到另一个拉阔尔信仰：皎月教派。黛安娜意识到这个存在只可能是传说中的星灵……而她已经被选为它的宿主。</p><p>当光芒散去，她恢复了自我意识。黛安娜发现自己穿上了盔甲，手握一把月牙弯刀，曾经的黑发现在闪烁着银光。她转过身发现自己并不是一个人——蕾欧娜就站在她身旁，同样穿上了金色的战甲，手中握着太阳般耀眼的盾牌和长剑。</p><p>黛安娜欢欣鼓舞地与好友分享这一顿悟的时刻，但蕾欧娜只想着回到烈阳教派。黛安娜求她不要走，不顾一切地想要她们二人<i>共同</i>面对这个新的未来。但蕾欧娜拒绝了，她们之间的分歧很快就演变成了一场巨人之间的战斗，月光与日炎喷薄爆发。</p><p>担心自己在星灵的力量中迷失自我，黛安娜最终逃下了山。但她找到了所追寻的答案，她感到自己前所未有地自信，曾经那些对烈阳教派的质疑是正确的。现在是时候与他们正面相对，指出他们信条中的错误了。</p><p>黛安娜推开了拉霍拉克卫队，冲进了高阶祭司们的闭室。他们惊恐万分地听她讲述自己所发现的皎月教派……然后他们将她判为异端、亵渎者、伪神的传播者。怒火填满了黛安娜，她体内的星灵又将这愤怒放大，然后她拥抱了这股愤怒，释放出可怕的月光冲击。她被自己的行为震惊，逃离了神庙，留下了一条死亡之径。</p><p>现在，模糊的景象和远古知识的掠影驱策着黛安娜，让她紧紧抓住她所知道的事实——烈阳和皎月不需要成为敌人，而且她还要去实现一个更伟大的目标，而不是继续做一个巨神峰上的烈阳教派信徒。</p><p>虽然她的天命还不明了，但黛安娜会主动去追寻，不计代价。</p>",
                "short": "手持新月形状的月刃、身披冬夜白雪般的闪亮铠甲，黛安娜是皎白银月之力的现世化身。她的体内注入了巨神峰彼端的星灵精粹，如今的黛安娜已经不再是单纯的人类，同时也在艰难地理解着自己所拥有的力量、自己在这世上的意义。",
                "quote": "“我即是那追逐月之魂的皎白之光。”",
                "quote-author": "黛安娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2017-11-09T00:00:00.000Z",
            "name": "佐伊",
            "title": "暮光星灵",
            "section-title": "佐伊",
            "slug": "zoe",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "zoe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1135,
                "x": 1055,
                "y": 263,
                "featured-champions": []
            },
            "background": {
                "title": "zoe-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1135,
                "x": 1055,
                "y": 263,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/zoe",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>正如她的星灵性格一样，佐伊获得天界领域关注的方式也是一反常规。她并没有在希望渺茫的绝境中取得伟大的胜利，也没有挑战命运的试炼登上巨神峰之巅。佐伊只是一个普普通通的小姑娘，看上去完全是在拉阔尔部族中随机选取的。</p>\n\n<p>在老师的评价中，佐伊是一个充满想象力的孩子，但同时也很任性、懒惰、注意力涣散、而且爱搞小动作。有一天，她逃掉了神圣文字的研习课，去寻找一些“稍微不那么无聊”的东西。就是在这个时候，暮光星灵注意到了她。</p>\n\n<p>在它的注视下，这个小姑娘一边模仿着学者牧师的怒吼，一边在村落中躲避他们的追赶。经过了一个小时的追逐，她被愤怒的教师们围进了死角，身后就是悬崖绝壁。就在他们要伸手抓住佐伊的时候，星灵召唤出了六样物品摆在小姑娘的面前：一袋金币、一把剑、一本已经完成的学习笔记、一张祭拜用的跪垫、一根丝绸编织的绳子，还有一个玩具皮球。这些东西里面有五样都可以让她逃脱或者化解眼前的不利局面。</p>\n\n<p>然而佐伊却选择了第六样。</p>\n\n<p>她根本就没有考虑逃跑或者争取原谅，而是抓起了玩具皮球，一脚踢到附近一所房子的墙上，然后唱起歌，应和着皮球在满脸严肃的牧师们身上弹来跳去。</p>\n\n<p>星灵的上一个宿主虽然给暗裔大战带去了终结，但在面对险境的时候从未展现过如此放肆的欢愉。佐伊的无忧无虑和充沛活力让那位星灵大喜过望，它打开了一道微光的传送门，直通巨神峰之巅，送给佐伊一次见识广大宇宙的机会。她向后一跃，进入了传送门，立即与那位星灵融为一体，然后伸出舌头扮了个鬼脸，在瞠目结舌的教师们眼前凭空消失了。</p>\n\n<p>这次超然神化是独一无二的——事实上，这种事在巨神的神话传说当中是<i>闻所未闻</i>的。但佐伊才懒得管为什么治理星灵的规则为了自己而做出改变。她才懒得管规则。她反倒是游历了许多不同维度的现实，挑战凡人可理解范围的极限，玩弄过去与未来都鲜有人见到的力量。</p>\n\n<p>佐伊感觉过了还不到一年，但她回家的时候符文之地似乎已经过了几百年。她带着孩童的好奇心，探究她离开期间世上发生的事。幸运的是，她可以在一念之间跨越时间的涓流。她见证了“铠甲大坏蛋”莫德凯撒的兴衰起落； “吓唬人鬼魂盛会” 给福光岛造成的崩解覆灭；“漂亮石头大战”带来的浩劫灾变；还有“没意思森林”附近新建立起来的沉闷国度。</p>\n\n<p>佐伊明白了一件事——她并不是一个人。行走于凡间世界的，还有其他星灵，而且数量比以往<i>任何时候</i>都更多。所以她可以见更多朋友了！不过每次他们都把她打发走，似乎他们在两个领域之间的空间中还要忙别的事。好奇的佐伊飞向群星，在那里她找到了伟大的宇宙巨龙，奥瑞利安•索尔。</p>\n\n<p>虽然他毫不掩饰对她的鄙夷，因为他鄙夷全部星灵，但佐伊总是会回到这条龙的身边，想要知道他受了什么委屈。从他自吹自擂的指责和浮夸的控诉中，她听出来了，是她的星灵同伴们羞辱了他，给他戴上了一件诅咒的王冠，吸走了他的力量。</p>\n\n<p><佐伊觉得“太空狗狗”太可怜了，于是发誓要尽自己所能来保护他。而奥瑞利安•索尔则至少是不再威胁她说等他最后报仇雪恨之时必定将她摧毁。/p>\n\n<p>佐伊与铸星龙王之间的这种关系，究竟是出于单纯的心血来潮、还是某种占有欲、亦或是她作为宇宙搅局者的职责，谁也无法确定。</p>\n\n<p>在巨神峰的学识与神话里，星灵的出现通常都是一件喜事……但佐伊的出其不意却总能让人三思，就连<i>她自己</i>也不知道自己的出现预示着什么。唯一确认的就是，符文之地正在一次深刻变化的边缘——这种变化往往代价是混乱、破坏与鲜血。</p>",
                "short": "调皮捣蛋、异想天开而且变化莫测，佐伊就是这一切的现实化身。作为巨神族的宇宙信使，她的出现就是惊天巨变的先兆。她甚至无需任何行为，只是单纯地出现在某个地方，就足以扭曲周围的奥术数学法则，从而扰乱现实的物理定律。有的时候还会带来浩劫与灾难，虽然她本身并无半点恶意。或许这就是为什么她对待自己的职责总是那么的漫不经心，给了她充足的时间用来玩游戏、捉弄凡人，或者自娱自乐。与佐伊的邂逅可能会给人带来欢乐与激励，但她的现身往往没这么简单，甚至常常意味着极大的危险。",
                "quote": "“我给你们大家带来了一条信息——某种预警，图章。不过首先，我要看晶粉碟！”",
                "quote-author": "佐伊"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2018-01-08T00:00:00.000Z",
            "name": "塞拉斯",
            "title": "解脱者",
            "section-title": "塞拉斯",
            "slug": "sylas",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "sylas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1190,
                "x": 970,
                "y": 121,
                "featured-champions": []
            },
            "background": {
                "title": "sylas-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt37610e0af19b202c-sylas-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1190,
                "x": 970,
                "y": 121,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/sylas",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/data/info-defail.shtml?id=Sylas",
            "biography": {
                "full": "<p>作为一个法师，又出身于德玛西亚的贫苦家庭，边沟镇的塞拉斯几乎可以说是人生刚开始就已经结束了。尽管社会地位卑下，他的父母却依旧坚定地拥护着这个王国的理念。所以，当他们发现自己的儿子“染魔”的时候，就劝塞拉斯去找搜魔人自首了。</p><p>搜魔人发现这个男孩拥有感知魔法的神奇本领，于是就利用他来寻找城邦中的法师。塞拉斯有生以来第一次感觉到自己有了用处。他坚定地执行自己的使命，希望一生尽忠于国家。他很自豪，但也很孤单——除了自己的管教之外他不能与任何人接触。</p><p>塞拉斯逐渐意识到，魔法的存在远比德玛西亚愿意承认的更为普遍。甚至在大户之家、名门望族之中，他也能察觉到隐秘的魔法闪烁的微光。而有些人还是诋毁法师最激进的代表。但是，只有出身低微的染魔者会受到惩处，这些达官贵人们似乎全然凌驾于法律之上。这虚伪的制度在塞拉斯的脑海中撒下了第一粒怀疑的种子。</p><p>在一次危险事件中，命中注定一般，塞拉斯的诸多疑虑终于爆发了。当时他在乡间偶然遇见了一个藏匿起来的法师。可当塞拉斯发现她不过是个小女孩时，他产生了同情。他想保护女孩不被搜魔人带走，却不小心碰到了她的皮肤。女孩身上的魔力霎时涌进了塞拉斯的身体——却没有杀死他，反而从他的掌中不受控制地喷射而出。这是他自己也未曾察觉过的天赋。可结果却是导致三个人丢了性命，其中包括他的管教。</p><p>塞拉斯知道自己肯定会被当成杀人犯，于是便开始了逃亡。很快他就名声在外了：全德玛西亚头号危险的法师之一。可想而知，搜魔人找到他时一点都没有心慈手软。</p><p>虽然塞拉斯还没成年，他的判决结果却是终身监禁。</p><p>他被迫戴上禁魔石制成的沉重镣铐，在搜魔人最黑暗的地牢里饱受折磨。他感应魔法的能力被剥夺了，他的心也慢慢变得坚如铁石。塞拉斯做梦都想报复那些害他的人。</p><p>他在黑牢里度过了十五年的悲惨岁月，直到有一天，一个年轻的光照者开始来看望他。她叫拉克珊娜。塞拉斯就算镣铐加身，也发觉她其实是个强大的法师。渐渐地，两个人之间秘密地建立起了一种很不寻常的关系。为了向塞拉斯讨教更多如何控制魔法的知识，拉克丝告诉了他许多外面的世界正在发生的事情，还给他带了他想看的书。</p><p>终于，通过巧妙的诱导，他成功地说服了女孩把一本禁忌的典籍偷运进了地牢。这是伟大的雕塑家杜朗的原作，里面详细记载了禁魔石的原理和应用方法。</p><p>塞拉斯从书中领悟到了禁魔石的秘密。虽然这是德玛西亚对抗危险魔法的关键，但他发现禁魔石并不会抑制魔法，而是会将能量<i>吸收</i>封印。</p><p>塞拉斯不禁想，如果说魔力是被<i>封存</i>在了禁魔石里，那他有办法把它重新释放出来吗？</p><p>只要有一个魔法的源头……比如拉克丝。</p><p>可她再也没有来探望塞拉斯。手眼通天的冕卫家族知道了两人的关系，震怒于拉克丝居然胆敢违逆法令与这个卑鄙的罪犯来往。不由分说，塞拉斯被判处了绞刑。</p><p>在刑场上，拉克丝为他苦苦求情，可人们对这番哀告充耳不闻。刽子手走上来将拉克丝推到了一旁，举起了刀。这时，塞拉斯碰到了她。魔力瞬间汹涌地灌进了禁魔石镣铐——正如他所料。凭借着盗取的魔力，塞拉斯挣断束缚逃出了刑场。冕卫家的小姑娘完全被吓呆了。</p><p>塞拉斯逃离了搜魔人的黑牢，但却没有变成一个鬼祟的逃犯，而是代表那些在德玛西亚饱受迫害和摧残的人们，成为了一个反抗的象征。他在王国境内秘密地奔走的同时，拉拢了一大批被流放的法师……只不过，或许他自始至终都清楚，即便他们把力量凝聚起来，也不足以推翻王座。</p><p>所以，塞拉斯带着一班亲信和几头壮牛，翻过了北方的山脉，来到弗雷尔卓德的冻土苔原。</p><p>他要在那里寻找新的盟友，求助于古老传说中强大的元素魔法，等他再回到德玛西亚，就可以永远终结那长久以来戕害他们的残忍制度。</p>",
                "short": "在小城边沟镇长大的塞拉斯，如今却成了德玛西亚雄都的黑暗面的代表人物。当他还是个男孩的时候，人人避之唯恐不及的搜魔人发现他拥有感知法师的能力，便将他控制起来，利用这种能力来对付塞拉斯的同类。逃出生天之后的塞拉斯现在是一个坚定的抗命者，他要借助法师的力量摧毁自己曾经侍奉过的王国…...遭到放逐而前来追随他的法师也与日俱增。",
                "quote": "“我不是叛逆。我是真正的德玛西亚人。”",
                "quote-author": "塞拉斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-09-02T00:00:00.000Z",
            "name": "墨菲特",
            "title": "熔岩巨兽",
            "section-title": "墨菲特",
            "slug": "malphite",
            "associated-faction": "",
            "associated-faction-slug": "ixtal",
            "image": {
                "title": "malphite-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78c8355477d986b9-Malphite_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 933,
                "y": 403,
                "featured-champions": []
            },
            "background": {
                "title": "malphite-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt78c8355477d986b9-Malphite_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 933,
                "y": 403,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/malphite",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Malphite",
            "biography": {
                "full": "<p>在两千多年的时间里，古恕瑞玛一直统治着全部已知世界，成就了一个子民无数、所向无敌、举世无双的帝国。</p><p>直到艾卡西亚陨落的那一天。</p><p>自从虚空撕开空间、进入物质领域的那一刻起，恕瑞玛的军队就迎来了一个全新的敌人，不仅让这个伟大的帝国学会谦卑，而且还越战越强。堕落的力量从艾卡西亚的废墟迅速蔓延，在地上和海底汹涌沸腾，最后把恶毒的触手伸向了大陆最南端丛林中的以绪塔尔。</p><p>作为飞升者大军的一员，耐祖克曾是一位以绪塔尔元素法师，拥有山岳般宏大的力量，也有无人能及的傲慢。他向皇帝请命，创造一种足以抗衡虚空的强大武器，彻底根除虚空最初喷发的源头。</p><p>经过长达数月的人类无法承受之劳苦，耐祖克亮出了“独石”——一座浮空堡垒，也是一块活体巨石，由一群最伟大的元素法师操持维护，在它的壁垒上，还搭乘了其他以绪塔尔的天神战士。“独石”的尺寸堪比一座城市，从空中缓缓飘向艾卡西亚的废土。抑魔水晶不断向下投射出霹雳闪电，将下方的黄沙熔炼成玻璃。耐祖克和他的超级武器抵达了他们的目的地，再次面对那深渊领域的无尽嚎哭和无底黑暗，以及它所创造出的大群虚空怪兽。</p><p>这场战斗持续了数个星期。它的暴力程度和规模是符文之地从未见证过的。他们使用的巫术魔法足以荡平整个文明，或者将整片大陆变为回忆，就是这样的力量，全部释放加在虚空身上。</p><p>黑暗做出了相应的报复。它的恶毒能量在“独石”身上凿除了深深的伤口，让它的表面崎岖焦黑，形成了非自然的<i>墨菲岩</i>——以绪塔尔语言中的“坏石头”，最后变成了矿簇一样的伤疤。这座要塞被逼到了设计极限，吃力地进行自我修复，重新缝合受损的上层结构……但即使是最神奇的魔法，也有崩坏临界点。</p><p>耐祖克召集他的飞升者同胞，打算进行最后一次破釜沉舟的充能，这时发生了出于意料的事。短短一瞬间的下沉后，“独石”狠狠撞在地上，切开了艾卡西亚的基岩，将下方的虚空暴露在晴空之下。</p><p>这座浮空要塞大部分都消失在了那张巨口之中，落入了世界彼端的寂静与空无。曾经那场戛然而止的惨烈战斗让这里变成一片焦土，如今这场战斗又增加了散落四处的残垣断壁。只有一个飞升者活了下来——耐祖克从废墟中爬出，呛咳着灰烬与沙尘，原本作为他伟大胜利的武器，如今已经变成他最失败的愚行，于是他为了活命逃走了。</p><p>然而一切世间道理都无法解释的是，一些“独石”的碎片坚持了下来，虽然分散在各处，但却依然蕴含着某种魔法生命的力量。那些四分五裂的碎片挣扎着愈合，挣扎着重塑成为完整的个体，找回它们共同的归属。但虚空的无尽饥饿一直在吸收它们的力量，让它们变成无精打采的死物，在沙尘中无力地搔扒。</p><p>然而，虽然失去了那么多，但还是有一块碎片存留了下来。</p><p>它被深埋在地表之下，甚至连那些栖息在深渊里的东西也都忘了它的存在。它活了下来，逐渐积攒着力量，过了不知几百年后，它终于苏醒了，同时也意识到自己的孤立无援。</p><p>从那黑暗之日至今的几百年里，墨菲特作为“独石”的最后一块碎片，成为了符文之地上的伟大传说。它的身影出现在四面八方，从巨神峰到祖安。有时人们听到的是深邃洞窟里的震撼咆哮；有时人们听到的是它对自己轻声的低鸣；它可能在对自己诉说那记忆中它曾经熟悉的世界的声音。</p><p>虽然它的存在跨越了时间的长河，但耐祖克创造“独石”时点燃的磅礴之力却始终没有动摇。如今，墨菲特知道自己必须尽快崛起，对抗卷土重来的黑暗，因为虚空已经觉醒，即将再次威胁整个符文之地。</p>",
                "short": "墨菲特是一个庞大的岩石生物，诞生于以绪塔尔的巨大建筑——“独石”的中心。他花费数百年之久研究符文之地的元素平衡，用万钧之力维护这个纷乱世界的秩序，碾碎地底之下爬行的黑暗生物。如今，他从沉睡中激醒的次数越来越频繁。墨菲特不得不忍受凡人们反复无常的性情，同时作为自己族类的最后一员，追寻着唯一值得为之奋战的大业。",
                "quote": "“小心点，混乱势力的喽啰们！熔岩巨兽来了。”",
                "quote-author": "墨菲特"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "taric-promo",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "featuredvideocover-taric-promo",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltedfab245811793a7-taric-promo.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 720,
                "x": 777,
                "y": 450,
                "featured-champions": []
            },
            "title": "Downfall",
            "subtitle": "",
            "description": "To ascend the Mountain, I had to let go...",
            "uri": "https://www.youtube.com/watch?v=B1O0R0t6zdI",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://www.youtube.com/watch?v=B1O0R0t6zdI",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2016-03-29T15:00:00.000Z",
            "video-type": "animation",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "不速之客",
            "type": "story-preview",
            "title": "不速之客",
            "subtitle": "",
            "description": "我一眼望去，曾经的青葱绿野，现在已经被战争蹂躏得满目疮痍。<br><br>",
            "story-slug": "taric-color-story",
            "featured-image": {
                "title": "taric-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "background": {
                "title": "mount-targon-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1ab39bfee4a3057d-mount-targon_splash.jpg",
                "encoding": "image/jpeg",
                "width": 2825,
                "height": 1080,
                "x": 1559,
                "y": 411,
                "featured-champions": []
            },
            "release-date": "2016-03-01T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/taric-color-story"
        },
        {
            "slug": "taric-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "塔里克概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6bb9bca397a479e6-taric_concept_sample_sheet.jpg",
                    "encoding": "image/jpeg",
                    "width": 1845,
                    "height": 878,
                    "x": 6,
                    "y": 8,
                    "featured-champions": []
                },
                {
                    "title": "塔里克早期线稿和彩色版",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfb3d0f8d91c02580-taric_gemknight_all.jpg",
                    "encoding": "image/jpeg",
                    "width": 1476,
                    "height": 839,
                    "x": 1,
                    "y": 5,
                    "featured-champions": []
                },
                {
                    "title": "塔里克早期概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt50998b5cc3e7dbce-taric_gemknight.jpg",
                    "encoding": "image/jpeg",
                    "width": 1588,
                    "height": 649,
                    "x": 169,
                    "y": 4,
                    "featured-champions": []
                },
                {
                    "title": "塔里克闲置彩色版",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt252a2e60c136f7cd-taric_idle_color.jpg",
                    "encoding": "image/jpeg",
                    "width": 766,
                    "height": 1080,
                    "x": 477,
                    "y": 145,
                    "featured-champions": []
                },
                {
                    "title": "塔里克列队",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf88336c7cdbc7805-taric_lineup_new.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 775,
                    "x": 2,
                    "y": 3,
                    "featured-champions": []
                },
                {
                    "title": "塔里克变形",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt676cd28ee66a081f-taric_transforms.jpg",
                    "encoding": "image/jpeg",
                    "width": 1620,
                    "height": 1080,
                    "x": 898,
                    "y": 154,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "taric-login",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "taric-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd6031c92be7eafe7-Taric_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 41,
                "featured-champions": []
            },
            "title": "瓦罗兰之盾塔里克登录界面",
            "subtitle": "",
            "description": "",
            "uri": "https://v.qq.com/x/page/s0959nkka4a.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/page/s0959nkka4a.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2016-04-19T15:00:00.000Z",
            "video-type": "champ-login-music",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "taric-devblog",
            "type": "link-out",
            "section-title": "Dev Blog",
            "title": "英雄剖析：瓦洛兰之盾，塔里克",
            "description": "",
            "url": "https://lol.qq.com/webplat/info/news_version3/152/4579/4580/m3106/201604/451171.shtml",
            "featured-image": null,
            "subtitle": "短篇故事",
            "background": {
                "title": "taric-devblog-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7b7bcc6ccfb39b99-taric_banner_top_insights.jpg_itok_sUoqUvxJ",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 720,
                "x": 645,
                "y": 34,
                "featured-champions": []
            },
            "cta": "",
            "blackout": null,
            "isFanArt": false,
            "isComic": false
        }
    ]
}