{
    "id": "thresh",
    "name": "锤石",
    "title": "魂锁典狱长",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2013-01-23T00:00:00.000Z",
        "name": "锤石",
        "title": "魂锁典狱长",
        "section-title": "锤石",
        "slug": "thresh",
        "associated-faction": "",
        "associated-faction-slug": "shadow-isles",
        "image": {
            "title": "thresh-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 847,
            "y": 3,
            "featured-champions": []
        },
        "background": {
            "title": "thresh-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 847,
            "y": 3,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/thresh",
        "video": {
            "title": "thresh-splashvideo-webm",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
            "encoding": "video/webm",
            "width": 1280,
            "height": 720,
            "x": 847,
            "y": 3,
            "featured-champions": []
        },
        "races": [],
        "roles": [
            {
                "name": "辅助",
                "slug": "support"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "role": [
            {
                "name": "辅助",
                "slug": "support"
            },
            {
                "name": "战士",
                "slug": "fighter"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
        "biography": {
            "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
            "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
            "quote": "“心灵都是我的玩具。”",
            "quote-author": "锤石"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2012-04-18T00:00:00.000Z",
            "name": "赫卡里姆",
            "title": "战争之影",
            "section-title": "赫卡里姆",
            "slug": "hecarim",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "hecarim-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "hecarim-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/hecarim",
            "video": {
                "title": "hecarim-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0cc01e6d9b34da7-hecarim-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Hecarim",
            "biography": {
                "full": "<p>赫卡里姆出生的故国早已灰飞烟灭，他曾是“铁之团”的副官，这是一支效忠保卫国王领土的骑士兄弟会。</p><p>赫卡里姆骑着他的高大战马获得了一次又一次的胜利，铁之团的指挥官在他身上看到了继任者的潜质……但同时也看到了越来越膨胀的黑暗。他对功绩的痴迷正在侵蚀他的荣誉感，于是骑士团指挥官终于意识到，这个年轻的副官永远不能成为他们的首领。</p><p>当被告知这一切的时候，赫卡里姆怒火中烧。但他咽下这口气，回到了自己的岗位上。</p><p>当铁之团再次踏上战场的时候，指挥官遭到敌人包围，而且被切断了与大部队汇合的路线。赫卡里姆意识到自己的机会来了。他策马回身，抛弃了指挥官。战斗结束以后，铁之团被蒙在鼓里，他们单膝跪在血染的地上，宣誓追随他们的新领袖，赫卡里姆。</p><p>赫卡里姆来到首都进行就职宣誓，在那里他遇到了国王最信任的将军，卡莉丝塔。她看到了赫卡里姆的英勇和领导力，所以当王后被刺客的毒刃所伤以后，卡莉丝塔很欣慰铁之团能够留在国王身边，让她安心外出寻找解药。</p><p>国王的执念开始变得偏激，有人想要劝他王后将死，节哀顺变，但国王却勃然大怒，他命令铁之团肃清全国上下的忤逆声音。铁之团因此获得了国王意志的无情执法者的可怕名声。城镇与村庄被焚毁。好几百人被就地正法。 </p><p>灾祸将至，无可避退。王后殡天后，赫卡里姆用谗言诳语将国王的悲伤酿成了憎恨，从而获得国王的特许，带领铁之团远征疆域以外的土地。他要为她的死复仇，同时也要为自己夺得更多黑暗的威名。</p><p>就在他出发之前，卡莉丝塔回来了。她在遥远的福光岛寻得了要找的东西——但现在为时已晚。国王不愿相信这样的事实，以叛国罪名将卡莉丝塔打入大牢。赫卡里姆听说了福光岛后心生邪念，探望了监狱中的卡莉丝塔。两人聊起了那片保护岛屿不受外来入侵的苍白迷雾……也说起了岛民巨大的财富，还有传奇中的生命之水。</p><p>赫卡里姆知道只有卡莉丝塔才能带他们过去，于是费尽心思说服了她，带领国王的舰队穿过魔力的帷幕，来到隐藏于凡人视线之外的福光岛。</p><p>他们在海力亚城登岸，肃穆地抬着王后的尸体前进。铁之团在前方开道，遇到的只是这座城的大师们。如今他们已经不肯出手相助。国王盛怒之下命令卡莉丝塔杀死他们，但她拒绝执行命令，于是赫卡里姆做出了一个令他遭受永世诅咒的命运抉择。他用一杆长矛刺穿了卡莉丝塔的脊背，然后命令手下的骑士们将这座城洗劫一空，搜刮了珍宝琳琅的秘宝库。</p><p>混乱之中，一名低贱的保管人同意带国王去找生命之水——但即使是这种事也没能让赫卡里姆从嗜血的狂欢中分神，于是随后的福光岛破败之咒让他措手不及。</p><p>魔力的冲击波席卷海力亚，破坏了所有建筑物，让残骸悬停在灼热的无光中。接踵而至的是黑雾，这是一场翻江倒海的飓风，所触及的任何活物都会被拥入它狂啸、翻滚的怀抱。赫卡里姆想要集合铁之团，希望能回到他们的船上，但迷雾一个接一个夺走了逃窜的骑士。</p><p>赫卡里姆只剩下自己，而且到最后依然不可一世，黑影最后夺走了这位骑士团长。他和自己的坐骑被融合成了奇形怪状的鬼魅恶灵，这正是赫卡里姆内心黑暗的反照——一个充满狂怒和恶意的狂妄生物，与黑雾合而为一，同时也彻底是黑雾的奴隶。</p><p>赫卡里姆永远都被禁锢在暗影岛，几百年来他一直都存在于生前身姿的怪异再造体之中，在诅咒的驱使下巡逻这片他曾想征服的土地。无论何时，只要黑雾弥漫到他们海岸之外，他和铁之团的鬼魂大军就会骑行出击，屠杀活人，追忆逝去已久的荣光。</p>",
                "short": "赫卡里姆是人与野兽的融合体，诅咒让他永世狂奔。当福光岛堕入暗影，这位高傲的骑士在破败之咒的破坏性能量中瓦解，一起陪葬的还有他手下的骑兵与坐骑。如今，只要黑雾延伸到符文之地，他就将带领毁灭性的冲锋，在屠杀中狂喜，用铁蹄碾压一切敌人。",
                "quote": "“无情利刃所向，尽皆披靡。恐惧铁蹄之下，生灵涂炭。”",
                "quote-author": "赫卡里姆"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-06-12T00:00:00.000Z",
            "name": "卡尔萨斯",
            "title": "死亡颂唱者",
            "section-title": "卡尔萨斯",
            "slug": "karthus",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "karthus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "karthus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/karthus",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karthus",
            "biography": {
                "full": "<p>卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，他看到的是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。</p><p>卡尔萨斯出生在诺克萨斯首都城墙下，贫民窟最底层。他的母亲在他出生的同时去世了，只剩下他的父亲独自抚养他和他的三个姐姐。他们与其他几个家庭共同住在一所残破不堪、蝇飞鼠窜的救济院中，靠雨水和害虫填饱肚子。卡尔萨斯是所有孩子中最擅长觅食的，经常为他们的大锅中增添一些残缺不全的尸体。</p><p>在诺克萨斯的贫民窟中，死亡是人们习以为常的，父母一觉醒来发现身边的孩子已经僵硬冰凉，新的一天便从他们的啜泣声中开始了。卡尔萨斯慢慢地学会了欣赏这些啜泣和哀悼，他还会着迷地望着千珏教团的死亡记录员在自己的手杖上刻下计数印记，然后将尸体抬出救济院。到了晚上，少年卡尔萨斯会偷偷在拥挤的救济院里四处张望，寻找那些奄奄一息的人，希望能看到他们灵魂跨越生死的瞬间。不过许多年过去了，他的夜游始终无果，因为没人能准确预计一个人的死亡时间。他一直都没机会看到人死去的那一刻，直到有一天死亡开始造访他的家人。</p><p>在如此拥挤密集的居住区中，疾病爆发是常有的事，卡尔萨斯的姐姐们也染上了瘟疫，于是他开始精心照看她们。他的父亲只知道借酒消愁，这时候卡尔萨斯成为了恪尽职守的弟弟，在他姐姐们身染重病、生命垂危之际给予关怀和照顾。他看着三位姐姐一个接着一个地死去，在她们临终渐渐暗淡的眼神中，卡尔萨斯仿佛感受到了某种神圣的召唤 —— 他想要了解死后世界，渴望探究永恒存在的奥秘。当死亡记录员前来带走尸体的时候，卡尔萨斯跟着他们回到了神庙，不停地向他们提问关于千珏教团以及关于丧葬工作的事。一个人可不可以存在于生命结束但又未迎来死亡的夹缝中？如果生死之间的交界能够被理解并掌控，那么生命的智慧是不是能与死亡的明朗融为一体？</p><p>死亡记录员很快就觉得卡尔萨斯非常适合加入他们的教团，并吸纳他加入自己的行列，最初卡尔萨斯负责挖掘坟墓和拾柴火葬，后来升为了收尸者。卡尔萨斯每天都会推着他的骨制小车，在诺克萨斯的大街上收纳尸体。很快，全诺克萨斯都对他的安魂曲有所耳闻，他的悼词悲恸凄美，描绘了死亡的美丽，祈愿死后世界是令人向往的圣地。许多悲痛欲绝的死者亲属都会从他的哀乐中找到慰藉，在挽歌中获得平和。最后，卡尔萨斯被派到神庙中，专门负责照看病人，给与他们临终关怀，在死亡如期而至的时候与死者共同迎接。卡尔萨斯会在每个人临终之前对他们低声说话，引导死者的灵魂渐渐走向死亡，并在瞑目以后寻找更加深奥的智慧。</p><p>最后，卡尔萨斯终于发现，他无法从凡人身上学到更多东西，只有死人才能回答他的问题。虽然死去的灵魂无法告诉他死后世界是什么样的，但却有一些用来吓唬小孩子的玄幻的故事和传说，讲述着一个死亡并不意味终结的地方——暗影岛。</p><p>卡尔萨斯将神庙金库里的钱席卷一空，凑齐路费前往比尔吉沃特，这座城市正在被一种奇怪的黑雾萦绕，据说会将人的灵魂拉向大海远方的诅咒之岛。没有任何一位船长愿意载卡尔萨斯前往暗影岛，但最后他找到了一位酩酊大醉的渔夫，因为举债如山所以破釜沉舟。渔船在大海中航行了许多个昼夜，最后一阵风暴把他们吹上了一座海图上从未标记过的岛屿，卡在了岸边的礁石上。一团黑雾从扭曲的树林和荒芜的废墟之中滚滚而出。渔夫立刻将船撤出礁石，调转船头向比尔吉沃特的方向仓皇而逃，但卡尔萨斯却跳下了船，涉水走上了沙滩。他紧扶着自己刻满痕迹的死亡记录员之杖，勉强站稳，然后骄傲地唱起了他为自己临终谱写的挽歌，他的歌声顺着一股寒风飘进了岛屿的中心。</p><p>黑雾继续飘散，穿过了卡尔萨斯，用古老的魔咒蹂躏着他的肉体和灵魂，但他超脱死亡的欲望是如此强烈，就连黑雾都没有将他彻底击倒。相反，黑雾重塑了他，卡尔萨斯在岛屿的滩涂上获得了重生，成为了一具没有肉体的幽魂。</p><p>卡尔萨斯实现了一直以来的愿望，成为了自己梦寐以求的存在形式，站在了生与死的交界处，这时他获得了新的启示。一刻成为永恒，这种美感让他惊奇赞叹，与此同时岛上的其他怨灵全都醒了过来，就像鲨鱼闻到了鲜血一样，被卡尔萨斯的热情吸引过来，见证他的转变。卡尔萨斯终于找到了自己的归宿，他周围的灵魂全都能领会到不死祝福的真谛。一股义不容辞的狂热注满了卡尔萨斯，他知道，自己必须回到瓦洛兰，将自己的礼物分享给其他活着的人，将他们从那些微不足道的世俗担忧中解脱出来。</p><p>卡尔萨斯转过身去，黑雾载着他飘在海浪上，追上了渔夫的小船。渔夫跪在卡尔萨斯面前，求他饶命，但卡尔萨斯却赐给了他死亡的祝福，终结了他的世俗苦痛，在亡灵的挽歌中重生为不灭的鬼魂。这位渔夫是卡尔萨斯解放的众多灵魂中的首例，很快，这位死亡颂唱者就将指挥一支不死怨魂组成的大军。在卡尔萨斯新觉醒的感官中，暗影岛处于一种无情的冥河边界状态，肆意地浪费着死亡的福祉。他要催动亡者进行一场圣战，将湮灭的美好送给活着的凡人，结束俗世间的痛苦，开启不死亡灵的光辉时代。</p><p>卡尔萨斯成为了暗影岛的使者，湮灭的代言人，他的悼词赞美着死亡的荣光。他的亡魂军团也会加入他的安魂曲合唱，他们挥之不去的歌声会传出黑雾的范围，在寒冷的夜晚，回荡在全瓦洛兰大陆的墓地和停尸间中。</p>",
                "short": "卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，这是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。",
                "quote": "“死亡不是终点，旅程才刚刚开始……”",
                "quote-author": "卡尔萨斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-08-22T00:00:00.000Z",
            "name": "卢锡安",
            "title": "圣枪游侠",
            "section-title": "卢锡安",
            "slug": "lucian",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "background": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lucian",
            "video": {
                "title": "lucian-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
            "biography": {
                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                "quote-author": "卢锡安"
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-11-20T00:00:00.000Z",
            "name": "卡莉丝塔",
            "title": "复仇之矛",
            "section-title": "卡莉丝塔",
            "slug": "kalista",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "background": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kalista",
            "video": {
                "title": "kalista-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
            "biography": {
                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                "quote-author": "卡莉丝塔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-06-22T00:00:00.000Z",
            "name": "约里克",
            "title": "牧魂人",
            "section-title": "约里克",
            "slug": "yorick",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yorick",
            "video": {
                "title": "yorick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1db6b8ba59fc1ea0-yorick-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Yorick",
            "biography": {
                "full": "<p>约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：在破败之咒的阴影下解放他的家园。</p><p>早在孩童时期，约里克就没有体验过普通人的生活。他出生在福光岛边缘岛屿的一座渔村，一直都在苦苦寻求接受与认同。大多数同龄的孩子都在玩捉迷藏的时候，年轻的约里克就开始结交另类的朋友了——尸骨未寒的亡者的灵魂。</p><p>起初，约里克见了鬼的阴阳眼让他惊恐万分。只要村里有人去世，约里克就会整晚不睡觉，等着新访客冷彻心扉的啼哭。他不理解为什么他会成为灵魂叨扰的对象，也不理解为什么他的父母坚称他看见的灵魂只不过是噩梦。</p><p>逐渐，他开始懂了，那些灵魂并不想伤害他。他们只是迷失了方向，需要帮助才能找到前往彼端的路。因为约里克是唯一一个能够看到这些灵魂的人，所以他主动肩负起了向导的重任，陪他们走完最后一程，共同面对永恒彼端等待他们的命运。</p><p>这项任务喜忧参半。约里克发现自己很喜欢与鬼魂为伴，但每当他送走一个好友前往安息之所，都意味着永别。对于亡者而言，他是救星，而对于生者而言，他是个让人唯恐避之不及的扫把星。村民们看到的约里克只是一个神叨叨地对着空气说话的小男孩。</p><p>约里克的阴阳眼很快传出了他的村子，福光岛中心居住的少数僧侣得知以后非常好奇。他们派出了使者小队前往约里克所在的小岛，因为他们认为约里克可以成为他们信仰的工具。</p><p>约里克欣然同意前往他们的寺院，在那里他学习了暮光兄弟会的处世之道，以及他们着装的真正意义。每个僧侣都会随身佩一把铲刀，象征着他们的职责——以妥善的仪式安葬死者，确保他们的亡魂不会迷路。兄弟会成员还会佩戴一个小瓶子，里面承载着福光岛的圣泉之水。他们称之为生命之泪，这小瓶子象征着他们的另一个职责——救死扶伤。</p><p>然而，无论约里克多么努力，他都无法获得其他僧侣的接受和认可。对他们来说，原本只能靠皈依信仰才能理解的哲理，在他身上却变成了看得见摸得着的实物。他们厌恶他的能力，他所感知到的东西是他们需要花费毕生心血才能理解的。约里克遭到了同门兄弟的疏远，再次变成孤单一人。</p><p>一天早晨，约里克正在墓地中处理自己的日常职责，突然一团漆黑的乌云闯入了他的视线，乌云在福光岛的地面上滚动，吞噬了一切物体。约里克想要逃跑，但乌云很快就吞噬了他，将他笼罩在暗影之中。</p><p>约里克环顾四周，一切生灵都在凋零扭曲，被黑雾的邪恶魔法腐化堕落。人类、动物、甚至植物都转变成为丑恶的、尸鬼般的形态。他耳边的狂风诉说着低语，附近的师兄弟们开始撕扯脖子上挂着的装满治愈之水的小瓶子，似乎这些小瓶子正在给他们带来巨大的痛苦。不一会，约里克惊恐地发现，这些僧人的灵魂全都从身体中被抽了出去，只剩下冰冷惨白的尸体。</p><p>在他师兄弟们撕心裂肺的哀嚎声中，约里克独自听到了迷雾中的声音。</p><p>“扔掉它。加入我们。我们将合而为一。”</p><p>他感觉到自己的手指紧握着颈前挂着的小瓶。约里克拼尽了全部的意志力，硬逼着自己松开双手，并命令那些嚎叫的灵魂安静下来。黑雾剧烈地翻滚着，黑暗压倒了他。</p><p>当约里克醒来以后，他发现周围已经风平浪静，曾经肥沃的土地已经变成了诡异荒芜的地狱面貌，福光岛已成为暗影岛。有一缕落单的黑雾紧跟着他，想要夺走这唯一一个尚未被腐化的活物。黑雾虽然紧紧围绕着他，但约里克发现黑雾的触须只要触碰到他颈前的小瓶，就会立刻弹回去。他握紧了这瓶祝福之水，恍然大悟，他能活下来全都是因为这瓶水的存在。</p><p>在随后的几天当中，约里克遍布各座小岛搜寻幸存者，但找到的只有扭曲的残骸。无论他走到哪里，看到的都是悲惨的灵魂从死尸中站起来。</p><p>通过搜索幸存者，约里克开始慢慢猜出来导致这场灾变的起因：一个国王到这里复活自己的王后，结果阴差阳错地摧毁了这片群岛以及上面的一切。</p><p>约里克希望能够找到这位“破败之王”，逆转他所施放的诅咒。但面对周围近乎无穷无尽的死亡，他感到自己渺小而无力。</p><p>约里克沉浸在悲伤里几乎无法自拔，他开始与周围的灵魂说话，希望能够像小时候那样找到慰藉。出乎意料的是，每当他与身边的迷雾交流，就有尸体从坟墓中爬出来，循着他的声音前进。他意识到，这些曾经被他埋葬的尸体现在都在服从他的命令。</p><p>在他绝望的心中出现了希望的微光。为了超度暗影岛的亡者，约里克将使用亡者自己的优势和力量。</p><p>为了终结诅咒，他不得不利用诅咒。</p>",
                "short": "约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：解放他的家园于破败之咒的阴影下。",
                "quote": "“群岛……恸哭。”",
                "quote-author": "约里克"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2021-07-08T19:43:26.000Z",
            "name": "阿克尚",
            "title": "影哨",
            "section-title": "阿克尚",
            "slug": "akshan",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "akshan-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e69e0645890bf95-akshan-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1300,
                "y": 550,
                "featured-champions": []
            },
            "background": {
                "title": "akshan-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e69e0645890bf95-akshan-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1300,
                "y": 550,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/akshan",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>在恕瑞玛东部的阴影之中，有人正四处奔走，追索恶人。他手持一把形制怪异的武器，行事迅猛果决，以雷霆手段“帮助”他的敌人赎罪。</p><p>阿克尚自小在玛尔未城长大，生来就耳濡目染了种种不公。当地的各路军阀任意横行，巧取豪夺，因此许多人为了生存只能低头苟活，自顾不暇。面对这些恶行，年轻气盛的阿克尚没法视而不见，一旦目睹任何暴行，他就会立刻挺身而出。如此一来，阿克尚就给自己树立了许多劲敌，终于有一次招来大祸，他被人殴打成重伤，奄奄一息。</p><p>不过他运气不错。一位名叫莎蒂娅的老妇人恰好在自家门口撞见了这个不省人事的少年。虽然玛尔未人一向奉行事不关己的习惯，她还是把阿克尚带进了家门。也是阿克尚命不该绝，他挺了过来。</p><p>等到阿克尚逐渐恢复之后，他发觉这个老妇不是普通人。莎蒂娅是名为“光明哨兵”的组织的一员。这个成立自远古的组织立志于对抗蚀魂夜，根除黑雾的流毒。在她眼中，阿克尚是个问题少年，顽固非常，目中无人，但心底又很脆弱。虽然阿克尚与莎蒂娅因为哨兵的种种规矩产生了激烈的冲突，而她很快便发觉阿克尚其实有很多可取之处。他有胆量，也有良心——两者兼备的人在玛尔未实在罕见。莎蒂娅在这个年轻人身上看到了巨大的潜力，她与阿克尚约定：阿克尚可以留在她这里，躲避诸多仇家的追杀；作为回报，他需要加入哨兵组织。</p><p>莎蒂娅将一个哨兵孤狼所需要掌握的一切技巧倾囊相授，两人由此结下了深厚的亲情。出身自穷街陋巷的顽童渐渐成长为了令恶人败类闻风丧胆的阿克尚。然而，虽然他的能力日臻强大，他却发觉自己的导师越来越疏远，也越来越愁闷。</p><p>最终，莎蒂娅说出了自己的忧虑：又一次蚀魂夜要来了，而且规模之大与往日完全不同，将从暗影岛带来一支由怨灵与恶鬼结成的大军。唯一能够阻止这场天灾的希望就是那些深埋在恕瑞玛地下古墓之中的古代哨兵武备。如果想要将世界从破败之咒中解救出来，他们必须找到这些装备，而且要快。</p><p>可是莎蒂娅非常沮丧地发现，那些武器已经被当地的军阀抢掠一空。她恳求他们让出这些武器，帮助对抗迫在眉睫的蚀魂夜，可是军阀们拒绝了，反而打算将这些武器中蕴藏的神秘力量据为己用。</p><p>时间紧迫，阿克尚和莎蒂娅情急之下只好利用现有的物资。在清点武备库的时候，阿克尚在地下的密室里找到了一把颇为奇异的枪。可是莎蒂娅十分警觉，当即抢了过来，并且告诫阿克尚绝对不能擅用。这把枪名为“开恩者”，因为灌注了古老的秘术因而获得了难以解释的古怪能力——如果有人死在这把枪下，那么他们生前最后杀害的人将会复生。</p><p>“任何人都不能动用这件武器，”莎蒂娅说。“生与死的问题最好留给命运来决断。”</p><p>然而阿克尚对哨兵的规矩始终颇有微词，而且他对所谓的“命运”抱有更加激烈的观念。有生以来，他一直在目睹无辜的人受到恶人的残害，而后者又从来都那么随心所欲，不顾忌任何后果。如果命运真的存在，那它绝对需要指引——来自开恩者的指引。</p><p>阿克尚对开恩者的兴趣越来越大，在经过一番深入的调查之后，他不无震惊地发现：当年莎蒂娅在街头发现了不省人事的他之后，就是用开恩者把他救活的。莎蒂娅用这把枪杀死了当时几乎害死了阿克尚的人，也因此让阿克尚回复了生机。他不禁疑惑，为什么只有他自己一人有资格被开恩者所解救？一定还有别人也配得上再来一次的机会。</p><p>在阿克尚怀疑光明哨兵的教条的同时，莎蒂娅则在继续向军阀们施压，希望他们交出偷走的武器。两方之间的矛盾逐渐变得一触即发——终于有一天，阿克尚在回家的路上看到了莎蒂娅的尸体，几乎与多年前他自己倒下的位置一模一样。</p><p>阿克尚知道自己要做什么了。他为开恩者进行了一些必要的改装，然后带着这把禁忌的武器，和一颗急切渴望复仇的心，一头扎进了炙热的沙漠。虽然他无法确定究竟是哪个军阀杀害了他的尊师，但有一点可以肯定：他将找到这些败类，挨个儿清算，直到莎蒂娅重新回到符文之地。</p>",
                "short": "面对天大的危险，阿克尚也只会轻轻挑起一边眉毛。他身手矫健，嫉恶如仇——而且显而易见，他对服饰兴趣不大。阿克尚非常善于潜行，能够避开敌人的耳目，出现在最令人出其不意的时机。他怀着强烈的正义感，带着一把可以逆转生死的传奇武器，在符文之地上主持公道，惩治邪祟。他以自己的生命践行着自己的信条：“不做混蛋。”",
                "quote": "“不是每件事都有理由。有些事需要我们自己弄清楚。”",
                "quote-author": "阿克尚"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-09-16T00:00:00.000Z",
            "name": "阿兹尔",
            "title": "沙漠皇帝",
            "section-title": "阿兹尔",
            "slug": "azir",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "background": {
                "title": "azir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9035b786fd86e68d-Azir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/azir",
            "video": {
                "title": "azir-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte44317c805be4251-azir-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1026,
                "y": 96,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Azir",
            "biography": {
                "full": "<p>阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神化焦点的自豪之人。但他的狂妄导致了他被人背叛，在他最伟大胜利的那一刻被谋杀，而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。</p><p>数千年前，恕瑞玛帝国是一个幅员辽阔的封臣属地国家，每一块领土都是强大的军队征服的，而带领军队的，是一群所向无敌的武士，飞升者。统治恕瑞玛的是一位野心勃勃、渴望权力的皇帝，因此在它的时代，恕瑞玛拥有最辽阔的疆域，在首都中心的神庙上方漂浮的金色圆盘放出太阳的力量，赐予帝国肥沃的土地。</p><p>作为最年轻的、最不得宠的皇子，阿兹尔并没有天生注定的伟大命运。有那么多比他年长的皇兄，永远都轮不到他做皇帝。他很可能会成为神职人员，或者某个偏远地区的封臣。他是一个瘦弱、爱读书的男孩，大多数时间都在内瑟斯大图书馆里精读古文，而不是接受飞升英雄雷克顿的战斗训练。</p><p>在迂回层叠的书架和卷轴、书籍、活页之中，阿兹尔遇到了一位奴隶男孩，几乎每天都来这里为师父寻找资料。恕瑞玛不允许奴隶拥有名字，但随着两个男孩成为朋友，阿兹尔违反了这条法律，为他的新朋友取名泽拉斯，意思是“懂得分享之人”。虽然他必须当心在公共场合绝不称呼他的名字，以免带来危险，但阿兹尔任命泽拉斯为自己的私人奴隶。随后两个男孩分享了他们对历史的热爱，继续学习恕瑞玛的过去，以及一直以来传承着的飞升英雄。</p><p>又一次，阿兹尔与父皇、皇兄们和雷克顿一同外出进行一年一度的帝国领土巡游，皇家旅队停靠在一座知名的绿洲旁过夜。阿兹尔和泽拉斯当晚半夜偷偷跑出去画星星，将他们绘制的天球星图与大图书馆中的进行对比扩充。就在他们画星座的时候，皇家旅队遭到了帝国敌人派出的刺客暗杀。其中一个刺客在沙漠中找到了两名男孩，并上前要割开阿兹尔的喉咙，这个时候泽拉斯插手了，他跳到了刺客的后背上。在随后的混战中，阿兹尔将刺客的匕首插入了刺客自己的喉咙中。</p><p>阿兹尔捡起刺客的剑，急忙赶回绿洲，但当他赶到的时候，刺客已经被解决了，雷克顿保护了皇帝，杀掉了刺客，但阿兹尔的所有皇兄都死了。阿兹尔向他的父皇讲述了泽拉斯的英勇表现，并请求他奖赏这位奴隶男孩，但他的请求没有得到回应。在这位皇帝的眼中，奴隶男孩根本不配取得他的注意。阿兹尔那天发誓，他和泽拉斯会成为兄弟。</p><p>皇帝回到首都以后，当时十五岁的阿兹尔成了他的继承人，皇帝发动了一场无情的杀戮，报复那些他认为派出刺客的敌人。恕瑞玛陷入了数年的惶恐和谋杀之中，皇帝对于任何具有背叛嫌疑的人都格杀勿论作为复仇。虽然阿兹尔是王位的继承人，但他却依然命悬一线。他的父亲对他心怀怨恨 – 皇帝恨不得让阿兹尔替他的皇兄们去死 – 而且皇后也依然年轻，足以诞下更多皇子</p><p>阿兹尔开始习武，因为上次绿洲遭遇攻击让他发觉自己对于战斗的无知。雷克顿受命训练这位迅速成长的皇子，在他的指导下，阿兹尔学会了舞刀弄枪、学会了指挥士兵、学会了读取战场上的风起云涌。年轻的太子晋升了泽拉斯，他唯一的心腹，并让他成为了自己的得力助手。为了更好地让他辅佐自己，阿兹尔授命泽拉斯不遗余力地获取学识。</p><p>数年过去了，皇后一直没能成功诞下新的子嗣，每一个胎儿都在降生之前就胎死腹中。只要皇后继续不孕，阿兹尔的性命就相对安全。朝廷周围开始有人传闻诅咒的存在，有的甚至还提到了太子的名字 – 但是阿兹尔坚称自己是无辜的，甚至还处决了一些敢于公开发声指控的人。</p><p>后来，皇后终于生出了一个健康的儿子，但就在婴儿降生当晚，一场恶劣的风暴笼罩了恕瑞玛。皇后寝宫被闪电一次又一次地击中，在随后引发的火光中，皇后和她新诞下的皇子全都殒命。有人说皇帝听闻这一消息以后悲痛地自杀了，但很快又有消息传开称皇帝的亲卫队死在寝宫内，尸骨四分五裂，形如焦炭，惨不忍睹。</p><p>阿兹尔对他们的死感到震惊，但帝国需要领袖，在泽拉斯的辅佐下，他很快登基为恕瑞玛皇帝。在接下来的数十年间，他扩展了恕瑞玛的疆域，用严峻、公正的手腕统治着帝国。他实行新政改革，提升奴隶的生活水平，而且还私下制定了一个计划，推翻数千年来的传统，最终解放所有奴隶。他对这个计划严格保密，甚至连泽拉斯都没有告诉，因为奴隶制度的问题一直以来都是他们二人之间的心结。这个帝国的基础是奴隶用血肉支撑起来的，许多贵族都需要依靠强制劳动来维持他们的财富和权力。如此顽固的根基是无法在一夜间倾覆的，阿兹尔的计划如果过早公之于众，一定会功亏一篑。虽然阿兹尔一直都希望认定泽拉斯为自己的兄弟，但他必须首先解放所有恕瑞玛的奴隶。</p><p>在这些年里，泽拉斯保护着阿兹尔，对抗他的政治敌人，指引他扩张帝国疆域。阿兹尔结婚并生育了许多孩子，有的是正室所生，也有的是与奴隶和宫女的畸恋结晶。泽拉斯为皇帝设想了一个伟大的帝国愿景，超越世界上所有帝国。但要想成为全世界的统治者，泽拉斯说服阿兹尔，他需要成为无敌的人中之神 – 成为一名飞升者。</p><p>在王国达到权力顶点的时候，阿兹尔宣布他将进行飞升仪式，他宣称自己有权利比肩内瑟斯和雷克顿，以及他们的光荣前辈们。许多人都质疑这一决定；飞升仪式极具危险性，只有那些生命即将终结的人才会去尝试，而且只有那些将毕生奉献给恕瑞玛的人才有权获得飞升的荣誉。只有太阳祭司们才能裁决一个人是否能够飞升，而不是一个皇帝的狂妄自大能够赋予自己的权利。阿兹尔并没有听取这些劝诫，依然我行我素，因为他的字符已经随着帝国的版图一同扩张，因此他用痛苦的死亡威胁太阳祭司们就范。</p><p>举行仪式的那一天终于到来了，阿兹尔大步迈向飞升神坛，两侧数千名士兵和数万名子民夹道瞻望。雷克顿和内瑟斯兄弟二人没有到场，因为泽拉斯派遣他们处理一项紧急威胁，但阿兹尔并没因此推迟他眼前看到的伟大命运。他攀到了城市中心神庙顶端的金色圆盘处，就在太阳祭司们开启仪式之前，他转过身面向泽拉斯，终于如约赐予他自由。不仅是他，而是所有奴隶都得到了解放。</p><p>泽拉斯震惊得哑口无言，但阿兹尔还没有说完，他拥抱了泽拉斯，认定他为永世的兄弟，正如他多年前承诺的那样。阿兹尔回过身，神父们开始进行仪式，将太阳的伟大能量召唤降世。阿兹尔并不知道，泽拉斯在自己的求知过程中不仅学习了历史和哲学，他还学习了巫术黑魔法，一直以来对于自由的渴望像癌症一样膨胀成为了炽烈的憎恨。</p><p>在仪式的最高点，曾经的努力释放了自己的力量，阿兹尔被推出神坛。失去了符文圆环的保护，阿兹尔立刻被太阳之火吞噬，而泽拉斯取代了他的位置。光芒将力量注入泽拉斯体内，他大声吼叫着，自己的凡人身躯开始发生变化。</p><p>但是这仪式的魔法并不属于泽拉斯，如此庞大的星界能量被转移盗用，不可能不带来悲剧后果。飞升仪式的力量向外炸裂开来，毁灭了恕瑞玛，将城市夷为平地。子民们全被烧成了灰，高耸的宫殿坍塌陷落，黄沙涌起，吞没了整个城市。太阳圆盘从天空中沉没，数百年来建立的帝国顷刻间化为乌有，一切都是因为一个人的野心和另一个人的错恨。阿兹尔的城市只剩下残破的废墟和寒夜中人们的惨叫。</p><p>阿兹尔没有看到这一切。对他来说，一切都是虚无。他最后的记忆是剧烈的痛苦和火焰；他不知道神庙顶端发生了什么，也不知道自己的帝国发生了什么。他迷失于湮灭，感觉不到时间，直到恕瑞玛毁灭数千年以后，他最后一名子嗣的血洒在了神庙废墟上，使他复活。阿兹尔重获新生，但还不完整；他的身体只不过是会动的有形尘埃，由他最后一丝不屈意志维系在一起。</p><p>阿兹尔逐渐恢复了肉身原形，他在废墟中踉跄跛行，遇到了一个姑娘的尸体，后背一道恶毒的刀伤。他不认识她，但却看到她的外貌具有自己的血脉特征。一切关于帝国和权力的思绪全都被他抛在脑后，他托起恕瑞玛的女儿，把她抬到了曾经的黎明绿洲 的所在地。绿洲早已干涸，但阿兹尔每靠近一步，清澈的淡水都在喷涌而出，注满了石块构成的盆地。阿兹尔将这位姑娘的尸体浸泡在了绿洲的治愈之水中，血迹消散，致命的刀伤只留下了一道浅浅的疤。</p><p>由于这无私之举，阿兹尔被火焰支柱托到了空中，恕瑞玛的魔法让他再度重获新生，将他的身躯重塑为飞升者应有的样子。太阳的不朽光辉倾注进他的身体，铸成他宏伟的鹰铠外貌，赐予他操控黄沙的能力。阿兹尔抬起双手，他的废墟城市抖落掉覆盖了数百年的尘土，重新升起到地面上。太阳圆盘也再次漂浮在空中。治愈之水流淌在神庙之间，一座座神庙都在皇帝的命令之下重新拔地而起，迎接阳光。</p><p>阿兹尔爬上了刚刚升起的太阳神庙，风卷起西沙，重现他城市的最后一刻。沙尘组成了幽灵幻影，再现了城市的临终场面，阿兹尔惊讶地看到泽拉斯的阴谋背叛逐步展开。他黯然地看着自己的家人惨遭不幸，自己的帝国陨落，自己的能力被窃取。不过现在，数千年以后，他终于理解了自己曾经的朋友和心腹对自己的深仇大恨。阿兹尔感知到泽拉斯正在世上某处等待着，他召唤出一支沙兵大军，与他们重获新生的皇帝一起进发。他头顶的黄金圆盘闪耀着太阳的光芒，阿兹尔郑重起誓。</p><p>我将夺回我的土地，夺回我的一切！</p>",
                "short": "阿兹尔是上古时期恕瑞玛的一位凡人皇帝，一位站在不朽神话巅峰的自豪之人。但他的狂妄引来了旁人的背叛，在最伟大胜利降临的那一刻将他杀害。而现在，数千年后，他重获新生并成为了力量无边的飞升者。阿兹尔的城市已经从黄沙之下崛起，他要让恕瑞玛恢复曾经的荣光。",
                "quote": "“恕瑞玛曾是符文之地的荣耀。我将复兴其荣光。”",
                "quote-author": "阿兹尔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "tor-shadowisles",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "tor-shadowisles-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt461f4dfaee641862-shadow-isles_splash.jpg",
                "encoding": "image/jpeg",
                "width": 2825,
                "height": 1080,
                "x": 1559,
                "y": 411,
                "featured-champions": []
            },
            "title": "符文之地传说：暗影岛",
            "subtitle": "",
            "description": "在你尚未察觉的时候，暗影岛的黑手早已将你牢牢抓住。",
            "uri": "https://v.qq.com/x/page/u0949p084yc.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/page/u0949p084yc.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2020-04-12T15:00:00.000Z",
            "video-type": "cinematic",
            "featured-champions": [],
            "related-champions": []
        },
        {
            "slug": "收魂",
            "type": "story-preview",
            "title": "收魂",
            "subtitle": "作者： Rayla Heide",
            "description": "锁链划过地面的骇人声响回荡在荒野中。野外，一团非自然形成的迷雾将月亮和星星的光芒掩盖，平日里鸣叫的昆虫现在也变得异常安静。<br><br>",
            "story-slug": "thresh-color-story",
            "featured-image": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "shadow-isles-vaults",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0f72352ca65d935c-shadow-isles-vaults.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 726,
                "x": 755,
                "y": 319,
                "featured-champions": []
            },
            "release-date": "2015-09-10T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/thresh-color-story"
        },
        {
            "slug": "family-tree",
            "type": "link-out",
            "section-title": "",
            "title": "破败根源",
            "description": "终焉之祸始于那个男人。揭开破败之咒的起源。",
            "url": "https://game.gtimg.cn/images/lol/universe/v1/assets/linkOutFile-roots-of-ruin-big-cn.jpg",
            "featured-image": null,
            "subtitle": "短篇故事",
            "background": {
                "title": "family-tree-zh-cn",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt91a2a23d715e0276-family-tree-cn.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "cta": "了解更多",
            "blackout": null,
            "isFanArt": false,
            "isComic": false
        },
        {
            "slug": "救赎",
            "type": "story-preview",
            "title": "救赎",
            "subtitle": "作者：Phillip Vargas",
            "description": "赛娜抽了一口凉气苏醒过来，呼出的水雾在寒夜中升腾扩散。她浑身被汗水打湿，胳膊、腿、脖子和后背上沾了一层沙子。唯一一个念头在她脑海中颤动。<br><br>",
            "story-slug": "redeemed",
            "featured-image": {
                "title": "redeemed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt083ec2ace9c8ca4e-redeemed-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 720,
                "y": 270,
                "featured-champions": []
            },
            "background": {
                "title": "redeemed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt083ec2ace9c8ca4e-redeemed-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 720,
                "y": 270,
                "featured-champions": []
            },
            "release-date": "2021-01-06T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/redeemed"
        },
        {
            "slug": "余恨",
            "type": "story-preview",
            "title": "余恨",
            "subtitle": "作者：Anthony Reynolds",
            "description": "<i>他躺在血泊中，洁白的石头上流淌着鲜亮的猩红。他的剑落在身边，剑刃已经崩裂。杀害他的人们围绕他站着。四周笼罩在阴影里，但他的眼中只有她。<br><br>",
            "story-slug": "the-echoes-left-behind",
            "featured-image": {
                "title": "shadow-isles-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd9cec6dc7ca0fc48-shadow-isles_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 828,
                "x": 552,
                "y": 372,
                "featured-champions": []
            },
            "background": {
                "title": "shadow-isles-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd9cec6dc7ca0fc48-shadow-isles_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 828,
                "x": 552,
                "y": 372,
                "featured-champions": []
            },
            "release-date": "2019-04-02T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/the-echoes-left-behind"
        },
        {
            "slug": "福影双至",
            "type": "story-preview",
            "title": "福影双至",
            "subtitle": "作者：Graham McNeill",
            "description": "一枚生锈的粗缆针，连着绳索穿过寒鸦门徒的下颚，把他整个人吊在半空，随便码头上的野物们享用。斩屠帮的手段。戴着兜帽的男子已经见怪不怪了——这是他今晚看到的第十七具黑帮尸体<br><br>",
            "story-slug": "shadow-and-fortune-story",
            "featured-image": {
                "title": "bilgewater-06",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4c4a087ed31758a6-bilgewater_06.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "bilgewater-06",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4c4a087ed31758a6-bilgewater_06.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2015-10-27T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/shadow-and-fortune-story"
        },
        {
            "slug": "thresh-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "锤石彩色版概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt79d404931bab566e-thresh_chain_warden.jpg",
                    "encoding": "image/jpeg",
                    "width": 1242,
                    "height": 1080,
                    "x": 597,
                    "y": 198,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "thresh-login",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "title": "魂锁典狱长锤石登录界面",
            "subtitle": "",
            "description": "",
            "uri": "hhttps://v.qq.com/x/page/k03637gjauk.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "hhttps://v.qq.com/x/page/k03637gjauk.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2013-01-23T16:00:00.000Z",
            "video-type": "champ-login-music",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}