{
    "id": "urgot",
    "name": "厄加特",
    "title": "无畏战车",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2010-08-24T00:00:00.000Z",
        "name": "厄加特",
        "title": "无畏战车",
        "section-title": "厄加特",
        "slug": "urgot",
        "associated-faction": "",
        "associated-faction-slug": "zaun",
        "image": {
            "title": "urgot-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf0cbbef2f074c8cb-urgot-splash-updated.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 686,
            "y": 40,
            "featured-champions": []
        },
        "background": {
            "title": "urgot-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf0cbbef2f074c8cb-urgot-splash-updated.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 686,
            "y": 40,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/urgot",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "juggernaut",
                "slug": "juggernaut"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "juggernaut",
                "slug": "juggernaut"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Urgot",
        "biography": {
            "full": "<p>厄加特一直都相信自己是一个有资格的人。</p><p>作为处决弱者的处刑人，他就是诺克萨斯活生生的理念象征：只有力量才是统治万物的真理。因此每当他挥起行刑者的巨斧，都是在向世人宣示这一理念。他的荣耀随着他身后的尸堆越积越高，他的威严也是无数战团的军纪保障。</p><p>即便如此，权谋者的一句话就足以颠覆他的人生。厄加特奉命前往遥远的祖安，破坏一桩所谓的针对诺克萨斯统治者的阴谋，但当他发现自己中计的时候，已经太迟了。在他远离王都的同时，篡位者斯维因已经夺得了诺克萨斯的控制。厄加特被炼金男爵的探子们团团包围，拖进了祖安底层的炼金科技矿坑。他所相信的一切都是谎言，他怒不可遏，但此时的他已经是无力回天。到最后，他失去了所有的资格，只能默默地忍受着矿坑中的恶劣条件，等待自己的死亡。</p><p>在“沉钩”里，死亡有许多种形式……</p><p>矿坑的监守人，沃斯女伯爵，偶尔会接受囚犯在不堪折磨之下痛苦的供认和忏悔，赏赐的奖励就是予以自由——用她的刀锋。坑道里回荡着的惨叫声，让厄加特逐渐了解了祖安的奇观。这座城市拥有某种特别的东西，某种非凡卓绝而且深入人心的东西，即使是将死之人喷洒着鲜血的喉头，也在诉说着这座城市的秘宝。厄加特百思不得其解，直到有一天他被带到了沃斯女伯爵的面前。他很害怕，怕她将自己彻底毁掉。</p><p>但随着女伯爵的刀刃切入他的血肉，厄加特意识到自己的身体早已千疮百孔、饱经痛苦，沃斯造成的伤痛根本不值一提。“沉钩”让他变得更强大，远超出身为处刑人时的他可能想象的极限。</p><p>祖安的秘宝就是<i>痛苦</i>。他的狂笑把沃斯女伯爵赶回了地面，随后地底就开始被混乱所统治。</p><p>厄加特夺取了监牢的控制，他在全新的生存试炼中欣喜若狂。他发现自己的身体才是最脆弱的东西，于是就将它们替换成了搜刮来的机械部件。这些零件原本是一些人生存下去的必需品，但任何必需之物都是痛苦之母。</p><p>守卫们已经无法再进入厄加特从沃斯的手中抢下的区域。而那里的囚犯们对于新主人的畏惧超过了对沃斯的慑服。还有许多人甚至开始狂热地崇拜厄加特，因为他们被迫接受他关于权力本质的思想灌输，而那些听不进去的人只能面对厄加特锁喉的铁腕。</p><p>随着一名诺克萨斯探子来到了“沉钩”，厄加特终于被迫正视自己的过去。虽然探子认出了厄加特并协助他成功逃脱，但厄加特还是无情地痛打了他，并将他残破的身躯扔进了深渊。</p><p>厄加特意识到，一直以来统治诺克萨斯的并不是力量，而是人，人是弱小的。世上不应存在统治者，不应存在谎言，不应有任何东西阻碍生存所带来的纯粹的混乱。厄加特挑起了暴动，点燃了矿坑中的炼金科技管线，产生的爆炸堪比祖安最初诞生之时。爆炸撼动了上方的城市，给监牢炸出了裂缝。许多囚犯都死了，上千人消失在城市下方的地沟区。但那些有资格生存的人，一如既往地活着。</p><p>从那天开始，厄加特的恐怖之治愈演愈烈。他自己成为了工业机械和诺克萨斯残忍作风的骇人融合体，他一个接一个地屠杀炼金男爵和他们的仆人，在祖安最受压迫的人群中召集了一群追随者。人们将他称为新的救世主，相信他将掀翻压迫者的铁靴，松开普通祖安人快要窒息的咽喉。</p><p>然而，他的行为却没有符合这种期待，厄加特不分强弱贵贱地测试着人们的资格。在他的夺命试炼中幸存下来的人知道，他要传达的信息很明确：他并不是要带领人们爬上去，而是要<i>生存下去</i>。如果其他人也有资格，那么他们也会生存下去。</p><p>厄加特最后伤及了皮尔特沃夫商会家族的代表，皮城守卫们不得不介入，把他用铁链捆起来，拖入了铜墙铁壁的监狱牢笼——只不过这件事似乎更加确立了他“无畏战车”的传奇地位，让帮派成员、地沟孤儿和那些被遗忘者们传唱。</p><p>皮尔特沃夫并不是第一个禁锢厄加特的地方，任何人都必然会好奇，世上<i>真的</i>存在能够长久束缚他的牢笼吗……</p>",
            "short": "厄加特曾一度是诺克萨斯强大的处刑人，但这个让他为之杀人如麻的帝国，最后却背叛了他。铁链束缚着他，并迫使他在一个新的地方懂得了力量的真正意义——祖安地下深处的监牢矿坑——“沉钩”。后来的一场灾难让祖安城中混乱肆虐，厄加特也借机破土而出，在祖安的地下犯罪世界傲视群雄。曾经奴役他的铁链，现在是他折磨猎物的工具，他会用枪火洗礼自己新的家园，肃清那些不配苟活的人，将祖安铸成一座痛苦的熔炉。",
            "quote": "“衡量一个人，唯一的方式就是将他撕成…...许多…...碎块。”",
            "quote-author": "厄加特"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-10-05T00:00:00.000Z",
            "name": "斯维因",
            "title": "诺克萨斯统领",
            "section-title": "斯维因",
            "slug": "swain",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "swain-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7a9366b61b34f8a7-swain-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1133,
                "x": 1458,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/swain",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Swain",
            "biography": {
                "full": "<p>出身于诺克萨斯建国元老级贵族家庭的斯维因似乎注定拥有坐享特权的一生。他的家族在勃朗·达克威尔的上台过程中扮演了关键角色，大肆鼓吹他们的高贵血统就是这个国家的最大力量。</p><p>然而，有许多人都觊觎更大的影响力，他们暗中结社，阴谋推翻达克威尔，而唯一的痕迹只有一朵黑玫瑰的标志。斯维因发现了他们的诡计，亲自处死了领头的几个主谋。这些人中也包括他的父母，正是他们窃窃私语中提到的“苍白女士”最先引起了他的警觉。这个名字可能威胁着诺克萨斯，而诺克萨斯在他心中的价值高于家族和家人。</p><p>他们寻求的是一种力量，一种无形的声音，在不朽堡垒的黑暗中喋喋不休。<i>如同渡鸦的厉叫</i>……</p><p>揭发有功的斯维因获得了诺克萨斯军队中的官职，这是他从未了解过的领域。在这里，他切身地懂得了帝国的强大并不是因为他所认为的诺克萨斯血统，而是因为诺克萨斯能够团结<i>所有人</i>，不论出身高低贵贱。在战场前线，一个异邦的奴隶和一个高贵的贵族是平等的。</p><p>但是，每场战斗过后，斯维因依然只能看到黑暗。<i>食腐乌鸦群集成的乌云</i>……</p><p>平定了西方边境以后，斯维因的部队在恕瑞玛的砂砾之上竖起了无数座诺克斯托拉，他的个人声望已经如日中天。但是不久以后，真相便开始显露，贪婪才是驱动帝国前进的唯一目标。同时挑起太多条战线上的战争，对魔法圣物疯狂渴求，很显然，年迈的勃朗·达克威尔已经鬼迷心窍。</p><p>待到诺克萨斯进军艾欧尼亚之时，达克威尔已经变得更加厚颜无耻，甚至对全部战团部署新的军令，要掘地三尺寻找任何可能使人长生不老的东西。斯维因的部队被抽调得一干二净，几乎已经不可能再与敌军交战。最后，在普雷西典之战中，斯维因的军团按计划将敌人诱进了所谓的陷阱，但却孤立无援惨遭碾压。他手下的老兵们被彻底击溃，斯维因也受了致命伤。他的一块膝盖骨彻底粉碎，左臂被艾欧尼亚的刀剑斩断。</p><p>他躺在死亡的边缘，一只渡鸦飞近觅食，斯维因又感觉到了曾经那熟悉的黑暗扑面而来。但他不能让它夺走自己。<i>绝不</i>。斯维因凝视着那只乌鸦的眼睛，他在倒影中看到了邪恶正在扼住诺克萨斯的心脏。<i>一朵黑玫瑰。那个苍白女士……还有她的傀儡皇帝。</i>斯维因意识到，他当时并没能彻底终结那个阴谋秘社，而且自己正是遭到了他们背叛，被置于死地。那个他们曾经没能倾覆的达克威尔，早已沦为了掌中玩物。</p><p>这一切的管窥，并不是通过渡鸦的头脑，而是某种<i>更强大</i>的东西。是他父母曾经寻找的力量，是黑暗中燃烧的恶魔之眼。</p><p>由于他的“失败”，斯维因被开除了军籍。在旁人眼里他只是个废人，但斯维因却开始着手发掘不朽堡垒中埋藏的真相——某种上古力量的化身，一直在捕猎将死之人并吞噬他们的秘密，因为它曾经试图吞噬他自己的秘密。斯维因凝视着黑暗，他看到了连<i>它</i>都没能看到的秘密：一种操纵它的方式。</p><p>虽然斯维因的精心设计花费了许多年，但他和同党一夜之间就夺取了诺克萨斯的权力。他用那副被恶魔修复的身躯，当着所有追随者的面碾碎了达克威尔。王座上空无人影，支离破碎。</p><p>斯维因对诺克萨斯未来的愿景，是通过团结而实现力量。他撤回了远征的军团，结束了达克威尔发起的注定失败的战争。随后通过建立崔法利议会，他确保帝国的大权不会被一人独揽。他接纳所有宣誓效忠帝国的人——包括黑色玫瑰，但他清楚，他们私底下依然会密谋对自己不利。</p><p>他和那个恶魔一样收集着知识。斯维因预见到远方隐藏的更严峻的威胁。然而，许多诺克萨斯人都暗自揣摩，无论他们将面临怎样的黑暗，可能在斯维因的黑暗行径对比之下都会显得苍白……</p><p>献祭才刚刚开始，一切都是为了诺克萨斯。</p>",
                "short": "<p>杰里柯·斯维因是诺克萨斯高瞻远瞩的统治者，执掌一个独尊力量的扩张主义国度。虽然他曾在艾欧尼亚战争中被击倒并留下残疾，失去了左臂，但他却成功用无情的决心掌控了整个帝国……也获得了一只新的恶魔之手。现在，斯维因在前线亲自指挥，对抗着只有他才能看到的压境黑暗——只有他才能通过黑影般的渡鸦窥见周围死尸的秘密。在献祭与秘密的漩涡中，最惊天的秘密是，真正的敌人来自内部。</p>",
                "quote": "“我的认知足以鄙夷所有人类。只有国家或可值得尊重。”",
                "quote-author": "斯维因"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-05-28T00:00:00.000Z",
            "name": "艾克",
            "title": "时间刺客",
            "section-title": "艾克",
            "slug": "ekko",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "background": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ekko",
            "video": {
                "title": "ekko-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt620140a47e3a8d75-ekko-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/ekko",
            "biography": {
                "full": "<p>艾克是个高智商的天才，他甚至在还没会爬之前就先学会了制作简单的机械。他的父母茵娜和维斯发誓要为他提供一个光明的未来。他们认为充斥着污染和犯罪的祖安只会耽误艾克的成长，只有皮尔特沃夫的财富和机遇才适合他。所以在艾克的童年时期，他就目睹了父母在血汗工厂的危险环境中加班加点，未老先衰。他们挣着微薄的薪水，而贪婪的工厂主和高高在上的皮佬买家却从他们的劳动中获得暴利。</p><p>他们一心想着，如果他们的儿子有朝一日能升入头顶上的那座城，那么一切都是值得的。</p><p>艾克的看法却不一样。纵然祖安有种种缺点，但他却能看到一个洋溢着能量和潜能的活力之都。祖安人的勤奋、多才和顽强是创新的温床。他们从灾难中建起了繁荣的文明，在其他人必死无疑的绝境中兴旺发达。这种精神感召着艾克，激励着他成为了一个肆意挥洒发明与创新的少年。</p><p>艾克并不孤单。他结交了许多好斗的孤儿、好奇的流浪儿和自命不凡的孩子王。祖安佬不愿接受正统教育，而是喜欢以师徒传承的方式学习一门技艺，而这群“祖安迷童” 都拜同一个师父，那就是祖安迷宫一般的街道。他们用年轻人的方式豪情万丈地挥霍青春——在边境市场里赛跑、挑战徒手从地沟区攀爬上舞步走廊。他们自由不羁，不服从任何人。</p><p>一天夜里，艾克独自前往一座刚刚被炸毁的实验室废墟探险，惊讶地发现了一件宝贝：一块蓝绿色的放着魔法亮光的水晶碎片。每个祖安的孩子都听说过<i>海克斯水晶</i>的故事，据说这种水晶是神兵和英雄们的力量之源，有着改变世界的潜力。而现在他手里就握着一块破碎的海克斯水晶。他四处寻觅，想要找到更多碎片，但科技武装的执法者队伍踩在瓦砾上的脚步声告诉他，搜寻碎片的不止他一个。于是艾克在千钧一发之际逃回了家。</p><p>他开始对这块水晶进行狂热的实验。在一次不那么科学的尝试中，水晶爆炸成了一团晶体尘埃形成的漩涡，触发了扭曲时间的气旋。艾克睁开眼，看到了许多个现实的分支，也看到了许多个自己在这一刻的镜像，镜像也在万分惊恐地看着自己，在碎裂的时空中不知所措。</p><p>这一次他真的做到了。</p><p>艾克和自己的平行现实镜像进行了一番紧张的调谐，最后控制并修复了他在现实时空中撕开的裂口。最终，艾克通过一种装置驾驭了这枚破碎水晶的时空之力，可以让他操控一段短暂的时间……至少理论上是这样。</p><p>在他的命名日那天，伙伴们叫嚷着拉他去攀登那座古老的钟塔，“老饿鬼”。于是艾克带上那个尚未经过测试的装置出发了。</p><p>祖安迷童开始了攀登，中间不时停下来涂上一两副讽刺皮佬名人的下流画。就在他们快要登上楼顶的时候，一名伙伴误抓了松动的把手，失手摔了下去。艾克本能地发动了水晶装置，动作娴熟犹如练习过成百上千次一般。周围的世界破碎了，他在时间的粒子洪流中被拉扯着向后倒退。</p><p>然后他回到了刹那之前，正好看到伙伴伸手够向那根松动的把手。把手断裂，男孩落下……但这一次艾克有所准备，他冲到边上，抓住了同伴的衣服。他想要顺势把同伴扔向安全的地方，但他的同伴却被卡在了钟塔的齿轮中间，然后——</p><p>停止。倒退。</p><p>多次尝试以后，艾克终于救下了自己的朋友。但在伙伴们眼里，艾克用的是超自然的反应速度，在其他人还没意识到危险的时候就拯救了朋友。他将水晶的事告诉他们并要他们发誓保密。但他们却得寸进尺，总是互相挑战鲁莽和愚蠢的新高度，因为他们知道艾克一定有办法让他们有惊无险。</p><p>每次试炼，以及背后无数次试错，都让他的时间装置（他给取名为Z型驱动）更加稳定。唯一的使用限制，就是他自己的身体所能承受的疲劳极限。</p><p>艾克扭转时间的传闻和轶事，很快就让祖安和皮城最懂发明、最有实力以及最危险的几个人产生了兴趣。不过艾克唯一关心的只有自己的伙伴、家庭和这座城市。他梦想着有一天自己的故乡能够崛起，让那座自诩进步的城市相形见绌。那个时候，皮尔特沃夫的光鲜外表将笼罩在祖安人的精妙创意和无悔勇气之下，二者之间的差距绝非来自世代传承的特权，而是源于单纯的冒险精神。或许他现在还没有具体的计划，但艾克有大把时间，把这个梦想变为现实。</p><p>毕竟，既然他的Z型驱动能够改变过去，那么改变未来又有何难？</p>",
                "short": "艾克是一名来自祖安不良街区的天才少年。他能操纵时间，以使任何处境都变得对自己有利。通过使用自己的发明——Z型驱动——艾克可以在现实世界与其它平行分支之间探索。尽管他酷爱这种自由，但只要朋友们遇到了威胁，他就会不顾一切地去保护他们。在旁观者眼里，艾克总是能轻而易举地完成那些看似不可能办到的事情，且屡试不爽。",
                "quote": "“我的装置在运行失常的时候最好用…...也就是大部分时候都好用。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2016-11-28T00:00:00.000Z",
            "name": "卡蜜尔",
            "title": "青钢影",
            "section-title": "卡蜜尔",
            "slug": "camille",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/camille",
            "video": {
                "title": "camille-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc0c4aed8182f7029-camille-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Camille",
            "biography": {
                "full": "<p>菲罗斯家族懂得牺牲。</p><p>家族的大部分财富都源自一种珍稀的水晶。这种水晶取自一种恕瑞玛生物——壳人族。而这种海克斯水晶，也被称作“原初水晶”，其中蕴含的力量通常只能在那些有魔法天赋的人手中发挥作用。卡蜜尔的曾姑祖母在当年的探索活动中失去了一条胳膊，她的牺牲精神成为了菲罗斯的家族格言：<i>“为我家人，我愿奉献。”</i></p><p>壳人族是一种有限的资源，所以卡蜜尔的家族必须想办法增殖他们已经找到的水晶。菲罗斯家在符文炼金和化工科技方面进行了一些隐秘的投资，最终开发出了威力较小，但可供量产的合成海克斯水晶。</p><p>有得必有失，水晶合成工业一直都被认为是祖安灰霾的主要成因。不仅如此，菲罗斯家族只能通过间谍活动、威逼恐吓和谋害暗杀才保住了自己对这种无价商品的垄断地位，同时也在祖安稳住了水晶的生产，维护了家族在皮尔特沃夫光鲜的蓝熏庄园中的地位。</p><p>作为菲罗斯家主膝下没有夭折的、最年长的孩子，卡蜜尔接受了最优异的教育。她的所有私人教师都是杰出之士。她不仅掌握了多种异乡语言，而且还是一位足以举办独奏音乐会的大提琴家。此外，卡蜜尔还在奥迪恩峡谷帮助父亲进行采掘工作时学会了读写古恕瑞玛语。</p><p>按照传统，家族里会从年轻后辈中选出一人，作为首席密探来辅佐家主，不计任何代价地维护家族的长久繁盛。然而，卡蜜尔的弟弟斯蒂万生来体弱，于是卡蜜尔代替了他。斯蒂万眼见姐姐获得了更多的教导和训练，心里的嫉妒开始不断滋长。而她则变得越来越善于战斗、潜行和审讯。</p><p>卡蜜尔二十五岁那年，她和父亲被一伙经过增强改造的祖安歹徒袭击了，他们要偷走价值连城的商业秘密。卡蜜尔的父亲伤势过重不治身亡，她的母亲悲痛欲绝，不久也撒手人寰。斯蒂万成为了家主，他加倍投入资源进行人体海克斯科技增强的研究，一心想证明自己是强有力的领袖。</p><p>在一整年的哀悼之后，在斯蒂万的主持下，哈基姆·内德里完成了入职流程，成为了菲罗斯家族的首席技工。这是一位来自恕瑞玛滨海城市卑尔居恩的晶体学家，年轻有为，前途无量。</p><p>卡蜜尔要求哈基姆为她进行海克斯增强手术，打破作为人类所无法突破的极限。哈基姆则对她一见钟情，两人一同工作，一同在深夜讲述恕瑞玛的故事，情谊也愈发地深厚……最后，卡蜜尔回应了哈基姆的感情。两人之间的恋情一发不可收拾，因为他们知道，手术完成就意味着分别。哈基姆会继续进行其他研究项目，而卡蜜尔也会再次全身心地投入到密探的职责当中。除此之外，哈基姆更担心的是他在切除卡蜜尔的心脏时，有可能会连同她的人性也一起摧毁。</p><p>卡蜜尔接受手术的前几天，哈基姆向卡蜜尔求婚，并恳求她和自己一起私奔。有生以来头一次，卡蜜尔动摇了。</p><p>斯蒂万可没有这种纠结，他只需要卡蜜尔的执行力来实现自己的愿景。当他得知这次秘密求婚后，心生一计——当卡蜜尔与哈基姆再度团聚的时候，斯蒂万导演了一场针对自己的袭击。当卡蜜尔看到弟弟遍体鳞伤、血迹斑斑的时候，她意识到，当一个密探的注意力被分散时，这就是后果。</p><p>哈基姆苦苦哀求卡蜜尔，但她听不进去。“为我家人，我愿奉献。”她结束了与哈基姆的恋情，坚持要求手术按计划进行。</p><p>只有哈基姆才能确保手术万无一失，于是他亲手剜出了她的心脏，换成了海克斯核心——然后他便辞职了。卡蜜尔醒来时，只看到她和哈基姆曾经一起工作过的实验室人去屋空。</p><p>卡蜜尔投入了工作中。她又进行了更多强化，包括腿刃、钩索和其他装置，一些人开始怀疑，究竟这位小姐身上还剩下多少人类的部分。随着菲罗斯家族的财富和权势日益隆盛，卡蜜尔执行的任务也越来越黑暗、越来越血腥。</p><p>得益于海克斯心脏，卡蜜尔青春永驻。然而岁月对她的弟弟就没有这么宽容了。虽然身体愈加虚弱，但斯蒂万对家族的把持却愈加牢固。</p><p>终于有一天，卡蜜尔发现了斯蒂万的无耻背叛，也意识到他的伎俩已经不再代表家族的最高利益。那一刻，她抛弃了自己对弟弟的最后一丝情感。</p><p>卡蜜尔将自己最喜爱的侄孙女扶植为新任家主，自己则实际上同时掌握了家族的公共事宜和秘密行动。她作为解决<i>棘手问题</i>的专家，已经完全接受了自己出离人类范畴的身体改造，以及随之而来的生杀大权。只不过，她海克斯心脏中萦绕着的哀泣，或许是那令人难安的过往的证明。</p><p>不管怎样，卡蜜尔不愿安坐家中，她的乐趣在于精准执行的间谍行动、一杯新泡的茶，还有在灰霾中长久的漫步。</p>",
                "short": "卡蜜尔是菲罗斯家族的首席密探，也是一台精密的人形兵器。她游走于法律已然失效的边缘地带，小心地维护着皮尔特沃夫这台机器和其下的祖安，保证一切都能顺畅地运转。头脑灵活、行动精准，在她眼中任何浮皮潦草的技术都是必须被禁绝的丑陋行径。卡蜜尔的心智和她随身的刀刃一样锐利，她追求极致，对自己进行了大幅度的海克斯人体增强手术。这也让很多人不禁怀疑，如今的她究竟是一台机器还是一个女人。",
                "quote": "“精准与否，就是屠宰和手术的区别。”",
                "quote-author": "卡蜜尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-05-23T00:00:00.000Z",
            "name": "德莱厄斯",
            "title": "诺克萨斯之手",
            "section-title": "德莱厄斯",
            "slug": "darius",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "darius-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 745,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "darius-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf982b9e4117d5cc2-Darius_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 745,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/darius",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Darius",
            "biography": {
                "full": "<p>德莱厄斯和他的兄弟德莱文是在港口城市贝西利科长大的孤儿。德莱厄斯艰辛地供养弟弟和自己，始终都要用武力面对年长的孩子们，还有任何威胁到他弟弟的人——甚至包括城市卫兵。街头的每一天都是一场生存的战斗，德莱厄斯十二岁那年夏天赢来的伤疤比有些士兵一辈子的都多。</p><p>扩张的诺克萨斯帝国占领贝西利科以后，刚刚得胜的指挥官塞勒斯在这对不受管教的两兄弟身上看到了力量，于是他的军队就成为了兄弟二人的家。随后的年岁中，他们参与了许多次血腥的征服战役，足迹横跨整个已探知的世界，也曾多次为帝国镇压叛乱。</p><p>在帝国内部，任何人都可以掌权得势，不论出身、文化或履历，而德莱厄斯正是这一理想最狂热的追随者。他从一个无名小卒，在军阶中稳步攀升，始终都将使命放在最高的位置，而且也凭借自己的凶悍、自律和死不退让的态度赢得了许多尊敬。在达拉莫平原的血染战场上，他甚至斩首了一位诺克萨斯将军，因为这个懦夫下达了撤退的命令。德莱厄斯发出不羁的咆哮，将带血的战斧高高举起，他将溃散的战团重新集结，并且以寡敌众，获得了一场出乎意料的伟大胜利。</p><p>他获得了帝国的嘉奖，并拥有了自己的高阶部队，引来帝国境内数千名新兵投奔麾下。德莱厄斯拒绝了其中的大部分，只接受了最强壮、最自律、最刚毅的人。他的名号令人闻风丧胆。在诺克萨斯以外的地方，甚至有城市在看到他的军旗后就会立刻宣布投降。</p><p>瓦尔筑地区星罗棋布的云际要塞之间，生活着一群高傲的尚武居民。他们在诺克萨斯数十年的侵略中一直不屈顽抗。在一次惨烈的胜利后，德莱厄斯被诺克萨斯皇帝勃朗·达克威尔亲自任命为诺克萨斯之手。那些最了解德莱厄斯的人知道，他渴望的不是权力也不是谄媚，他只想看到诺克萨斯战胜一切。所以达克威尔命令他带兵深入北地弗雷尔卓德，让野蛮人部落臣服于帝国脚下。</p><p>这场战役旷日持久，多年的征战最后走到了苦涩冰冷的僵局。德莱厄斯多次险象环生，经历过暗杀、埋伏，甚至还曾被狠毒的凛冬之爪部族俘虏。无休无止的消耗战让他感到厌倦，因此他返回诺克萨斯，打算调兵遣将、巩固战力。</p><p>他和手下的老兵们踏入都城，却发现皇帝已死于杰里柯·斯维因领导的政变。这次政变获得了许多盟友支持，包括德莱厄斯的亲兄弟。</p><p>这时的他处境尴尬。作为诺克萨斯之手，许多贵族都认为德莱厄斯会为达克威尔复仇，但他和这位不光彩的斯维因将军早已相识，而且尊敬有加，还曾在几年前的艾欧尼亚攻势败北以后公开反对将斯维因革职的决定。诺克萨斯之手的誓言是效忠诺克萨斯，而不是某个特定的统治者，而斯维因对于帝国的新愿景从来都坦率直言。德莱厄斯意识到，斯维因就是他注定要追随的领袖…...只不过斯维因另有打算。</p><p>崔法利议会诞生了，三个人共同统治诺克萨斯，每个人都代表了一种力量：远谋、 武力和狡诈。德莱厄斯欣然接受了自己在议会中的位置，同时提议建立一支新的精英部队——崔法利军团，倾尽帝国全力打造的最忠诚、最威望的战斗力量——并带领诺克萨斯的军队走入崭新的光荣征服时代。</p>",
                "short": "提到诺克萨斯力量的象征，帝国上下没有人能比德莱厄斯这名久经沙场的战士更加适合。他从无名小卒逐渐成长为诺克萨斯之手，劈开了无数敌人的身躯 —— 其中也不乏诺克萨斯自己人。他从不怀疑自己执行的公义，也从不会在举起战斧后迟疑。作为崔法利军团指挥官，德莱厄斯的任何对手都不用指望他手下留情。",
                "quote": "“历史只记得胜利者。顺应诺克萨斯，你将名垂千古。”",
                "quote-author": "德莱厄斯"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2019-11-19T19:43:26.000Z",
            "name": "厄斐琉斯",
            "title": "残月之肃",
            "section-title": "厄斐琉斯",
            "slug": "aphelios",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "aphelios-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b04d0076299c48f-aphelios-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1122,
                "x": 996,
                "y": 53,
                "featured-champions": []
            },
            "background": {
                "title": "aphelios-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b04d0076299c48f-aphelios-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1122,
                "x": 996,
                "y": 53,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/aphelios",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>月亮高悬在巨神峰上，遥遥万里，却又不可思议地触手可及。</p><p>在一次罕见的月合奇观中，孪生兄妹厄斐琉斯和拉露恩诞生了。月合之时，精神领域的月之镜像恰好与其实体重合。恰逢此时降生的兄妹俩也被巨神峰的皎月教派奉为天命之子。</p><p>正如他们诞生时发生的天体奇观，这对双胞胎清楚地知道自己生来就背负着宿命——厄斐琉斯的身体有如月球磐岩一般强悍，而拉露恩的魔法则好比精神领域的月影。两人从小受到狂热的虔诚熏陶，信奉神秘、沉思和启迪。而他们拥抱黑暗则不仅是因为信仰，也是因为只有黑暗才能让他们感到安全。</p><p>统治巨神峰地区的烈阳教派认为皎月教派是异端邪说，于是将他们逐出人们的视线，直到最后大多数人已经遗忘了皎月教派的存在。于是，皎月教众只能委身于阴影，居住在远离烈阳视线的洞穴和神庙里。</p><p>天命加身的厄斐琉斯自然不能辜负众望。他不知疲倦地操练着神秘的月石武器，在训练时饱尝血汗，为的就是在捍卫信仰时让他人同样付出血的代价。紧绷的精神往往易折，所以他与妹妹之间深切的纽带取代了任何人的友谊。</p><p>为了保护皎月教派，厄斐琉斯被派去执行越来越危险的任务，而拉露恩则单独接受着成为真知者的训练，用她的夜明魔法揭示隐藏的通路，在月光下展现真相。不久后，她就奉命离开他们长大的圣庙，去外面完成使命。</p><p>没有拉露恩，厄斐琉斯的信仰开始动摇。</p><p>他急切地渴望目标和意义，于是出发进行了一次巡礼。按照皎月教派的信条，他要踏上黑暗的旅程寻找自己的路——自己的运行轨道。他追随着月光来到一个池塘边，水面下的夜绽之花已经开放。虽然这些罕见的花朵有毒，但却可以提炼出一种药水，能够让暗夜的力量向他敞开大门。</p><p>喝下黑夜的精粹之后，厄斐琉斯感受到了前所未有的疼痛。这种痛觉占据了他所有的感官，让他对其余一切感觉都变得麻木。</p><p>不久之后，远古神庙癸亥玛吕寺即将从精神领域运转到现实的相位。这是几百年来首次出现的机遇。皎月教众离开了藏身之地，从山脉的四面八方汇聚于此，亲眼见证天体运行周期带来的力量移位。</p><p>但那座要塞每次现世都只能容下一个人，一个拥有魔法天赋的人。这一次，它将接纳拉露恩。她的轨道已经引她来到了神庙。而平时很少提要求的厄斐琉斯，也坚持请求参与这次观礼。</p><p>在魔法的闪光中，癸亥玛吕寺穿过了帷幕。一道更加炽烈的光辉填满了夜空。不知为何，明明这样的天体运转是对皎月教派的赐福，但他们却被发现了。</p><p>一支烈阳教派的部队从天而降，用火焰和钢铁对皎月教徒们进行清洗。一切看似都已结束，就连厄斐琉斯也被击败了。他的月石刀剑被打碎在地，嘴边也淋漓着鲜血，他正一步步接近黑夜……</p><p>但就在众人搏杀正酣的同时，拉露恩走进了神庙的更深处——当她到达核心的时候，她所有的潜力瞬间被唤醒了。在黑夜中，厄斐琉斯感受到拉露恩的力量拥抱了他……她的声音就在耳边。随着一声低语，她将魔法传到他的手心——凝结成了月石，取代了他原来的武器。</p><p>就像实体月球和它的灵魂倒影那样，厄斐琉斯的武艺和拉露恩的魔法也交叠重合在一起。</p><p>那些烈阳的人再也没能活着看到太阳。</p><p>拉露恩的魔法光芒骤然迸发，推动那座神庙带着自己回到了精神领域，那里将是烈阳教派无法染指的安全之所。神庙的聚焦效应放大了内部的力量，拉露恩能够从中向任何地方投射自己的魔法，只要能够找到可供聚焦的事物——比如厄斐琉斯血液中流淌着的毒药。</p><p>直到这时，他们才真正领悟了自己的命运。厄斐琉斯会用疼痛将自己放空，成为皎月之力的导体。拉露恩会孤独地生活，将自己隔绝在要塞中。但她将引导哥哥，看到他所见的一切。</p><p>他们二人一起，就是皎月教派所需要的武器，疼痛与牺牲将他们连在一起。只有天各一方，他们才能长相厮守——两人的灵魂轻触着帷幕两端，遥遥万里，却又不可思议地触手可及。</p><p>那次袭击的幸存者躲回了山脉的阴影中。为了保护他们，拉露恩的魔法扩展并延伸了厄斐琉斯的杀人术——他手中的刀剑变成了许多神秘的武器，在一次次任务中由拉露恩不断改进完善。</p><p>巨神峰的力量平衡正在悄然偏转，烈阳教派知道皎月教派依然在存续，厄斐琉斯和拉露恩比以往任何时候都更举足轻重。</p>",
                "short": "如月影般神出鬼没、时刻剑拔弩张的厄斐琉斯沉默地弑杀一切自身信仰的敌人。他的语言只有精确的瞄准和枪火。虽然他饮下了让他失声的毒药，但他也因此得到了妹妹拉露恩的引导，从遥远的神庙中将月石打造的各种武器送到他手里。只要头顶的明月依然皎洁，厄斐琉斯就永不孤单。",
                "quote": "“每抗拒一次命运，我们的信仰就坚定一分。”",
                "quote-author": "拉露恩"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-09-08T00:00:00.000Z",
            "name": "厄运小姐",
            "title": "赏金猎人",
            "section-title": "厄运小姐",
            "slug": "missfortune",
            "associated-faction": "",
            "associated-faction-slug": "bilgewater",
            "image": {
                "title": "missfortune-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 231,
                "featured-champions": []
            },
            "background": {
                "title": "missfortune-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc6e788b11a9c8245-MissFortune_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 231,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/missfortune",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=MissFortune",
            "biography": {
                "full": "<p>和大部分在比尔吉沃特错综复杂、尔虞我诈的迷局中获得赫赫恶名的大人物们一样，厄运小姐的双手上不乏鲜血……</p><p>作为著名女枪械师艾比盖尔•福琼的爱女，莎拉的快乐童年大部分时间都是在一座近海小岛上的工坊里度过的。小莎拉学着安装转轮锁扣、调校扳机轴距，甚至还会参与定制手枪的试射。她妈妈在制枪手艺界是一个传奇人物，许许多多巨商船长的收藏里都能找到她定做的手枪。</p><p>但时不时地，她的枪也会被一些图谋不轨、心术不正的人惦记。</p><p>这类人之中，就有一个当时刚刚崭露头角比尔吉沃特强盗，他的手下都叫他普朗克。他的实力让他自信和自负，要求莎拉的母亲为他制作一对手枪，必须无人能及。她最终不情愿地接受了订单，整一年后的同一天，普朗克回来了。他并不打算交钱，所以用一块肮脏的围巾遮住脸——他是来明抢的。</p><p>艾比盖尔制作的这副双枪堪称大师级杰作，不仅威力强大、精密准确，而且造型优雅、独具匠心。她大声呵斥，如此优秀的武器，他不配。她可以看出，普朗克已经成为泯灭人性的恶棍。普朗克盛怒之下夺过双枪，用她自己制造的武器射杀了她，然后又把枪口对准了她的丈夫和幼小的莎拉。然后，没有其他理由，只是出于单纯的恶意，他将工坊点燃，并将双枪摔在石头上，要让福琼打造的一切彻底从符文之地上消失。</p><p>莎拉被剧痛唤醒。虽然她伤势严重，但却还是从燃烧着的废墟中爬了出来，两把残破的手枪紧紧护在自己胸前。她的身体逐渐治愈，但梦魇和惊厥将继续折磨她许多年。</p><p>即便如此，她还是将一切抗了下来，决心复仇。她修好了母亲的双枪，打探了一切关于那个蒙面凶手的消息。那个人后来自封为比尔吉沃特的新任强盗之王，即便是那些最有影响力的船长也被迫承认他的地位。</p><p>他闹得多欢都无所谓。当莎拉再次与他见面，她将做好万全准备。</p><p>她坐船来到比尔吉沃特，在踏上码头以后几分钟内，她就完成了人生中的第一次杀人。那是一名醉酒的水手，肚子里有一加仑麦龙黑啤，脑袋价值一大笔悬赏。莎拉把他的尸体拖到了悬赏告示板官员那里，然后又撕下了十多张悬赏令，大步走进城中。</p><p>不到一周，十多张悬赏令全都交付兑现，只要被莎拉盯上就是交了厄运，最后要么伏法要么服刑。她很快就在比尔吉沃特的酒馆和赌场里成为了热议人物，得名“厄运小姐”。普朗克不可能注意到她。他的城里有那么多赏金猎人，多一个又怎样？</p><p>随后的几年中，厄运小姐的猎头事迹越传越远，每个新故事都比上一次更加夸张。她曾用自己失窃的朗姆酒桶把“绸刀海盗团”的老大淹死。她曾教训一个手脚不干净的船长，夺走了他的“塞壬号”。她还曾追查疯狂的荡妇开膛手”，在屠宰码头上半截海怪肚子里找到了他的老巢，并在他逃跑的时候命中后背。</p><p>虽然已经有这么大能耐，但普朗克还是太过强大，凶狠的铁钩帮还总是在他身旁寸步不离，所以不能公开向他挑战——厄运小姐也知道，直接杀掉普朗克太便宜他了。只有让他忍受奇耻大辱、同时把他盗取的一切烧成灰烬，才能让那个死在母亲工坊中的女孩心满意足。</p><p>于是，她日积月累，在自己身边聚集了一群规模不大但却忠心耿耿的骨干，他们最后将助她彻底摆脱旧日的心魔。</p><p>厄运小姐豁出一切展开对抗普朗克的行动。环环相扣的计策让他的<i>冥渊号</i>在港湾里化为熊熊燃烧的残骸，而那位暴虐的强盗之王也被推翻。最棒的是，比尔吉沃特的所有人都目睹了他的陨落。这是莎拉最大的希望，一切都如她计划一般。</p><p>一切都在片刻间结束了。</p><p>没了普朗克，敌对船长们立刻陷入了纷争，都想执掌这座城市。原本就无法无天的比尔吉沃特一瞬间变得更加混乱，无数安分守己的平民都被帮派之间的争斗所波及。无奈之下，厄运小姐站了出来——在她手下的拥护下，以<i>塞壬号</i>船长之名，多方磋商，达成了脆弱的停火协议，奇迹般地一直持续到了今天。</p><p>但在这座港口城市中，几乎没什么是永久的，成为海上女帝的厄运小姐忽然发现，自己不得不面对一个个强盗、帮派老大和潜藏的威胁，并对其贯彻她定的规矩。</p><p>比尔吉沃特真正的争霸战才刚刚开始。</p>",
                "short": "以美貌闻名，但却以无情立命的莎拉是一位比尔吉沃特的船长，她在这座港镇的强硬犯罪集团中塑造了不容轻视的形象。在她还是个孩子的时候，亲眼目睹了海盗之王普朗克谋杀了自己的家人。多年以后她残忍地报仇雪恨，把他和他的旗舰连人带船一同炸飞。所有低估她的人都会发现，自己面对的是一个极具欺骗性的狡黠对手，还有可能要处理肚子里的一两颗子弹。",
                "quote": "“风险多多，赏金多多。”",
                "quote-author": "厄运小姐"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "厄之子",
            "type": "story-preview",
            "title": "厄之子",
            "subtitle": "作者： David Slagle",
            "description": "我们在祖安的街道上飞奔。路边的管道和彩玻璃全都变成了模糊的残影，仿佛满街满巷的灰霾和雾霭都被肆意涂上了油彩。佐丽在我左边，头发打结，身上披挂着生锈的匕首，但她的笑容却隐隐透出了满面尘垢下动人的美貌。跟在她身后的是白仑克，带着他装满荧光颜料的喷雾器，和他装满鬼主意的头脑。殿后的是屎裤子，任何人见到他都觉得对得起屎裤子这名字。但他是我们的屎裤子，任何时候都对得起自己的裤子。<br><br>",
            "story-slug": "urgot-color-story",
            "featured-image": {
                "title": "urgot-colortext-background",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt877dcf8c3f97e1c2-urgot-colortext-background.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1090,
                "y": 130,
                "featured-champions": []
            },
            "background": {
                "title": "urgot-colortext-background",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt877dcf8c3f97e1c2-urgot-colortext-background.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1090,
                "y": 130,
                "featured-champions": []
            },
            "release-date": "2017-07-26T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/urgot-color-story"
        }
    ]
}