{
    "id": "vayne",
    "name": "薇恩",
    "title": "暗夜猎手",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-05-10T00:00:00.000Z",
        "name": "薇恩",
        "title": "暗夜猎手",
        "section-title": "薇恩",
        "slug": "vayne",
        "associated-faction": "",
        "associated-faction-slug": "demacia",
        "image": {
            "title": "vayne-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1122,
            "y": 76,
            "featured-champions": []
        },
        "background": {
            "title": "vayne-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 1122,
            "y": 76,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/vayne",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "射手",
                "slug": "marksman"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "射手",
                "slug": "marksman"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vayne",
        "biography": {
            "full": "<p>肖娜・薇恩是一只无情的夺命猛兽。终其一生，她都在寻找杀害她全家的恶魔。手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到开心。</p><p>作为德玛西亚一户富有人家的独生女，薇恩生来养尊处优。童年时代，她在自己的小天地里尽情探索——读书、学习音乐，热衷于收集庄园里的各种昆虫。她的父母年轻时曾经游遍了符文之地，但在薇恩出世后选择在德玛西亚定居。因为相比其他地方，德玛西亚的人们生性更团结，也更懂得同甘共苦。</p><p>十六岁生日后没过多久，薇恩参加完一次仲夏宴会后回家，却看到了令她终生难忘的景象。</p><p>一个头上长角的绝色女子，站在她父母鲜血淋漓的尸体旁 。</p><p>薇恩惊慌失措，大声尖叫。那恶魔似的女人消失前，看了看年轻的薇恩，脸上闪过一抹恐怖而又充满欲望的微笑。</p><p>薇恩试着从她妈妈的眼睛上撩开沾满鲜血的头发。而那个骇人的笑容萦绕着薇恩，在她心中扎根繁衍。当她颤抖着合上她爸爸的双眼时，她看到她爸爸的嘴大张着，脸上的惊恐而疑惑的表情已然凝固。那恶魔的微笑，已深深渗入薇恩的心中。</p><p>在未来的日子里，这微笑将填满薇恩身体的每一寸，种下复仇的种子。</p><p>薇恩试着向身边人解释发生的一切，但没有人相信她。在守备森严，反感黑暗魔法的德玛西亚，居然有一个恶魔逍遥法外？让人难以置信。</p><p>薇恩比他们了解更多。看到那恶魔的笑容，她知道这个妖女一定会再次袭击他人。即使是德玛西亚的高墙也无法阻止黑暗魔法趁隙而入。那恶魔可能狡猾地隐藏自己，或是躲藏在阴暗的角落里，好掩人耳目，但薇恩知道她肯定存在。</p><p>而她却不会再害怕了。</p><p>薇恩心中充满着复仇的念头，她也有足够的钱去招募一小队人马。但无论她到哪，没有人敢跟随她。她需要了解关于黑暗魔法的一切：如何追踪。如何阻止它。如何消灭掉那些使用它的人。</p><p>她需要一位老师。</p><p>她的父母曾经给她讲过冰脉勇士们在北方反抗冰霜女巫的故事。他们世代守护着自己的家园，抵挡着她未知的力量和黑暗士兵的入侵。薇恩明白，这是帮助她找到老师的线索。她逃离了她的指定监护人，坐上了前往弗雷尔卓德的船。</p><p>到达后不久，薇恩就开始寻找恶魔猎人做她的老师。她果然找到了一位，只不过两人的初次见面与她预想之中的有些不同。在穿过一处冰封的峡谷时，薇恩中了精心设计的冰陷阱，掉进了一个满是锯齿、玲珑剔透的冰坑。她抬头向外望去，看到了一头冰霜巨魔，咂着嘴，贪婪地看着她。</p><p>一支长矛呼啸飞来，洞穿了巨魔的头盖骨，深深扎进了脑袋。巨魔肥大的蓝色舌头软瘫在嘴边，身子轰然倒下，摔进了陷阱里。薇恩及时地滚到一边，幸免于难。只是满地黏糊糊的口水和鲜血淹过了她的靴子。</p><p>薇恩的救命恩人是一个头发灰白的中年女人，名叫弗蕾。她帮薇恩包扎了伤口，领着她到篝火旁取暖。在冰冷的峡谷里，火苗艰难地燃烧着。弗蕾告诉薇恩，自己毕生都在和冰霜女巫的手下作战，因为他们杀害了自己的孩子们。薇恩恳求弗蕾收自己为徒，教她如何狩猎那些黑暗生物，但弗蕾并没有兴趣收下她。薇恩恨透了自己的身份和财富，在耗人心神的战斗中，这些东西既不能让你武力超群，也没法让你的剑刃永不磨损。</p><p>薇恩不能接受弗蕾的回答。她向弗蕾发出挑战，要来一场决斗。要是她赢了，弗蕾就要做她的老师；要是她输了，她就甘当诱饵，引出冰霜女巫的手下，让弗蕾把他们一网打尽，报仇雪恨。薇恩心里明白，自己没有胜算——她之前受过的剑术训练加起来不超过一个下午的时间，还因为厌烦这种一只手要放在背后的战斗形式而放弃了——但她不愿放弃希望。看到了薇恩的决心，弗蕾扔了一团雪在薇恩的眼睛上，这便是教给她的关于狩猎恶魔的第一条规则：别想着公平对决。</p><p> 弗蕾在薇恩身上，看到了让她忍不住钦佩的决心。要成长为一个真正的战士，她还有很长的路要走。但每一次，薇恩强忍着身上淤青的痛楚，从泥泞的雪地上爬起来继续和她战斗时，弗蕾看到这个女孩正一点点成为一个冷酷无情的杀手。你可以在技巧上打败她，但永远不能在意志上摧毁她。最后一次，薇恩请求弗蕾帮助她：她们两个的家人都死于黑暗魔法之手。弗蕾当然可以继续狩猎冰霜巨魔，至死方休；但也可以做薇恩的老师。她们联手的话，可以杀死的恶魔会比现在多出一倍不止。她们联手的话，可以拯救的苦难家庭也不止是原来的两倍，而这苦痛，也正折磨着她们两个。弗蕾从薇恩的眼睛里，看到了和自己一样的仇恨，长久不熄。</p><p>弗蕾最终同意跟随薇恩返回德玛西亚。</p><p>她们一路向南。薇恩帮弗蕾做了伪装，骗过了德玛西亚的守备士兵。她们回到薇恩家的庄园后，便开始年复一年地训练。有许多人来向薇恩求婚，但薇恩对此毫无兴趣，只是专注于接受弗蕾的训练。长此以往，两人的关系越发亲近了。</p><p>弗蕾教了薇恩许多关于黑暗魔法、召唤恶兽和邪恶咒语的基础知识。薇恩把弗蕾的每句教诲都铭记在心。但同时，薇恩也有点心绪不宁，她不知道弗蕾是怎么知道这么多毒辣的手段的。</p><p>由于日趋森严的守备以及抗魔森林的存在，黑暗生物在德玛西亚领域内十分少见。所以弗蕾和薇恩会在晚上潜入边境的丛林狩猎。很快，薇恩就杀死了她人生中的第一只恶魔——一只袭击商队的嗜血生物——在她仅仅十八岁的时候。</p><p>怪兽的内脏泼洒在薇恩身上，她感觉某种情感被唤醒了：愉悦。复仇与暴力的炽热在她的血管中冲撞，她感到了狂喜。</p><p>接下来的岁月里，薇恩和弗蕾开始四处猎杀黑暗生物，她们之间的羁绊也在杀戮中不断加深。一天，薇恩忽然意识到，她敬爱弗蕾，就如同敬爱自己的妈妈，但这家人一般的亲情却与恶兽一样的痛苦和创伤紧紧相连，折磨着薇恩。</p><p>薇恩和弗蕾在瓦罗兰大陆上四处游历，却被酒馆里的高原歌谣吸引了。歌谣如泣如诉，讲述的是一个像恶魔似的长角女人，拥有迷惑人心的美貌。故事中的她异常忙碌：</p><p>她成立了教团，招揽虔诚能干的善信。</p><p>走进山中投靠她的人，一个个音讯全无。</p><p>教团的祭司们在悬崖旁设了圣地，为恶魔献上祭品。</p><p>薇恩和弗蕾立刻动身前去狩猎。</p><p>进入山中时已是深夜，薇恩感觉自己有些恍惚。从她们第一次联手，她就对弗蕾有些担心——她害怕再次失去能够给予她母爱的人。她还没来得及说出自己的担忧，一个恶魔的祭司就从树丛中窜了出来，挥着狼牙棒打中了薇恩的肩膀。</p><p>薇恩措手不及，受了重伤。弗蕾迟疑了一下，但她的眼神却很快变得坚定了。她向薇恩道了个歉，然后变形成了一匹巨大的弗雷尔卓德狼。动物形态的弗蕾张开有力的下颚，只迅猛的一击，便生生将袭击薇恩的祭司从喉咙到脚跟撕成了两半。薇恩被眼前的一切惊呆了。</p><p>祭司的尸首散落在薇恩脚边。弗蕾变回了人形，眼神和之前骇人的动物形态完全不同。她解释说，自从家人死后，她便成为了一名萨满，在自己身上施下了诅咒，从而获取了变换形态的力量来对抗冰霜女巫。获得力量的仪式需要黑暗魔法的协助，但她的做法是为了保护——</p><p>——薇恩将一根箭插在了弗蕾的心口上。当她发现弗蕾的真身时，她的敬爱和珍惜全都烟消云散了。弗蕾倒下时，眼中流出了泪水，但薇恩却丝毫没有察觉。两个人之间的温情，随着弗蕾的死去，终于荡然无存了。</p><p>黎明之前还有几个小时，这意味着这场狩猎还有一些时间收尾。薇恩心中只想着恶魔。她享受着这场属于她的杀戮，还有将来的每一场杀戮。符文之地的黑暗世界将会畏惧她的存在，正如这些恶魔从前让她心惊胆寒一样。</p><p>自从双亲死去之后，薇恩第一次，露出了笑容。</p>",
            "short": "肖娜·薇恩是一位无情的德玛西亚怪物猎手。终其一生，她都在寻找杀害她全家的恶魔。她的手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，从暗影中射出圣银弩箭的风暴，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到愉悦。",
            "quote": "“杀死你，并不是因为我心怀正义，而是我觉得，杀死你让我倍感愉快。”",
            "quote-author": "薇恩"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2010-07-27T00:00:00.000Z",
            "name": "弗拉基米尔",
            "title": "猩红收割者",
            "section-title": "弗拉基米尔",
            "slug": "vladimir",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "background": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vladimir",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vladimir",
            "biography": {
                "full": "<p>作为一名远古禁忌巫术的大师，弗拉基米尔是诺克萨斯最古老的谜团之一。他在帝国的萌芽时期就已现身，后来将自己的影响深深植入帝国的根基中……但他几乎不记得那段时光。他的心智与凡人无异，所以他非自然延长的寿命并没有留存于他的记忆，而是留存于他的历史。</p><p>历史记录有好几次都跟丢了弗拉基米尔，但记录中有许多疑似他的人物。古老的传奇中曾有一位王子，他的王国遭到了恶名昭彰的暗裔的威胁，那个时候暗裔的大战殃及到了瓦洛兰大陆。事情关系到他父王的王位，而且这位王子头上还有许多顺位继承人，所以这个不幸的少年就被交换到一个堕落的天神战士手中作为人质。</p><p>在暗裔的暴虐统治下，凡人几乎等同于牲畜，暗裔的霸权显然是仰仗着他们体内拥有的巫术——塑造血肉、异变血液的技艺，让他们得以掌握生命本身的力量。</p><p>弗拉基米尔相信自己优于其他凡人驱壳，因此也有资格拥有这样的能力，他成为了同类中第一个被允许研究这种可怕魔法的人。他的忠诚赢得了主人的青睐，也赢得了使用血巫术和对下等生命贯彻暗裔意志的权利。一段时间过后，那位天神战士饶有趣味地看到，弗拉基米尔管理属下的无情已经无异于真的暗裔了。</p><p>这些残忍暴君的陨落，和他们本身一样充满传奇色彩。关于这段历史，一份用高等恕瑞玛语书写的记录一直都藏在不朽堡垒中。里面猜测弗拉基米尔的主人并没有像其他暗裔那样被囚禁，而是死在了他自己的战团手下。少数几个幸存的凡人逃跑了，同时也带走了关于血魔法的知识。</p><p>只有弗拉基米尔自己才知道，打出致命一击的人正是他。他遍体鳞伤、双目失明、被暗裔瓦解之时的光辉夺走理智，但他吸收了足够的能量，足以让肉体焕然一新，超脱凡人应有的寿命大限。</p><p>而从那以后他已经无数次复活自己的肉体，所使用的丑恶仪式令人无法言说。</p><p>在莫德凯撒黑暗统治的鼎盛时期，据说有一个神秘的渴血恶魔游荡在瓦洛兰东海岸的峭壁上，向当地的部落索取年轻生命的献祭以及蒙昧的崇拜。他几乎不欢迎任何人闯入他的地盘，直到有一天一位苍白的女巫师接近了这个野蛮人神明，并带来一份礼物。他们二位以平等的身份共同进餐，交错的黑暗魔法甚至让餐桌上的酒水酸败，玫瑰凋谢，从鲜艳的红色变为黑色。</p><p>于是弗拉基米尔和乐芙兰之间达成了协定，导演了一出出抗辩、内斗、和战争的游戏。几百年间，其他人加入了他们的行列——他们是强大的贵族、自鸣得意的魔法大师、还有更加黑暗的存在。这个秘密结社逐渐长成了一股秘密的力量，在日后的一千多年里引导着诺克萨斯的王座，协调了帝国许多次野心勃勃的征战。</p><p>在黑色玫瑰领导人之中，弗拉基米尔是独一无二的特例，他很少将自己局限于幕后的阴影中。从前，他曾在最<i>有趣</i>的时间设局加入了诺克萨斯贵族行列，随后又在几十年后隐居世外，他的超常年龄，以及他的巫术能够造成的残暴恶行，始终都是为人不知的秘密。但即便如此，在弗拉基米尔的引导下，血巫术的技艺还是在诺克萨斯军队中找到了一席之地，而且在旧贵族的子嗣之中也大行其道。在这些形形色色的血魔法施术者之中，猩红秘社诞生了，这是一个年轻的邪教团，献身于弗拉基米尔本人的同时，也献身于血魔法本身。</p><p>随着前任大将军的死亡，以及杰里柯•斯维因的崛起，帝国的政治格局发生了巨变，弗拉基米尔不得不再次亲自干预。</p><p>他伪装成一位亲善的社会名流，回到了公众的视线中，成为公开反对崔法利议会统治的声音……这也引起了黑色玫瑰里一些更加<i>谨慎</i>的成员对他产生担忧。的确，他的再次出现可能来得太快了，因为时间还没有完全冲刷掉他上一次人生的痕迹，看上去斯维因也开始意识到弗拉基米尔的真实本质。</p><p>随着又一次更加黑暗的纷争降临诺克萨斯，弗拉基米尔痛饮着帝国新焕发出的生命力，提醒着自己过去的荣耀。对他来说，这一生只是一次狂欢、一次持续百年的化装舞会，伟业前的序幕——纵使暗裔终因内斗而失去了对世界的不朽掌控，但弗拉基米尔知道，他是唯一最强大的存在。</p>",
                "short": "<p>弗拉基米尔是一个渴望凡人鲜血的魔鬼，早在诺克萨斯帝国建立之初就开始干涉帝国的内政。他的血巫术不仅能超越自然规律延长他的寿命，而且还能让他随心所欲地控制其他人的身体和思想。在诺克萨斯贵族奢华的沙龙聚会上，这个能力让他围绕自己建立了狂热的教众——而在底层的后巷里，这个能力则让他吸干敌人的鲜血</p>",
                "quote": "时间给了我更多智慧，但没给我更多耐心。",
                "quote-author": "弗拉基米尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "沃里克",
            "title": "祖安怒兽",
            "section-title": "沃里克",
            "slug": "warwick",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "background": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/warwick",
            "video": {
                "title": "warwick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb8347094e2e74661-warwick_login_screensaver.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 783,
                "x": 942,
                "y": 487,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Warwick",
            "biography": {
                "full": "<p>沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他破影而出，猎杀那些肆虐在城市最深处的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。</p><p>有人可能会认为沃里克只不过是一头野兽，但是埋藏在他狂怒外表之下的是一个人类的头脑——一个金盆洗手的帮派成员，想要洗心革面重新做人。但无论他逃到哪里，始终都逃不出自己过去犯下的罪孽。</p><p>曾经那段日子的记忆会偶尔会在沃里克的脑海中一闪而过，但最终全都不可避免地被彻底遗忘，取而代之的是他在辛吉德实验台上的灼热回忆。疯狂的炼金术士的脸浮现在他眼前，挥之不去。</p><p>沃里克的世界是一团痛苦的云雾，他想不起来自己是怎么落到辛吉德手里的，所有痛苦开始以前的回忆都很模糊。那位科学家耐心地改造他，植入了药泵和导管，向他的血管中注射炼金物质，寻求每一位炼金术士永远的追求：本质的转化。</p><p>辛吉德想要揭露出实验对象的真正本性——一个“好人”表面下隐藏着的致命野兽。</p><p>药泵向沃里克血管中注入的炼金物质加强了他的自愈能力，这样辛吉德才能逐步地、痛苦地重塑这个人。实验过程中，沃里克一只手齐根断掉，但辛吉德不仅接回了他的手，而且还给他安装了更强大的气动钢爪增强体，让沃里克一步步地解放自己真实的潜力。</p><p>沃里克的后背上安装了一个炼金储液舱，与他的神经系统接续整合。只要他感到愤怒、憎恨，或者恐惧，储液舱就会通过药泵将液态的怒火推入他的血管，彻底唤醒他潜意识中的野兽。</p><p>他被迫忍受着一切，忍受炼金术士的手术刀的每一下切割。辛吉德早已告知他的实验对象，痛苦是必不可少的；痛苦将是他最终变形的“强效催化剂”。虽然炼金物质强化了沃里克的身体自愈能力，让他足以经受大多数的物理创伤，但是他的精神却在无尽的剧痛之下崩溃了。</p><p>沃里克很难想起过去的记忆。他只能看到鲜血。但他能够记得一个小女孩的尖叫。尖叫的内容他无法理解。听上去像是个名字。</p><p>他已经忘了自己的名字。他觉得这样也好。</p><p>痛苦很快就吞噬了其他所有想法。剩下的唯有鲜血。</p><p>虽然石台上的手术让他身心俱损，但是沃里克的身体却与导致突变的炼金物质产生了严重的排异反应。他眼中流出的不再是泪水而是毒液。他呛咳出来的全是胸中烧灼的腐蚀性粘液团块，落到实验室地面上立刻就能烧出斑驳的孔洞。冰冷的钢铁将他束缚在实验台上，他不间断地忍受了数小时的剧痛折磨，挣扎、扭曲、最后终于彻底垮掉。</p><p>实验对象最后还是死了。辛吉德将尸体丢到了祖安地沟深处的乱葬岗中，然后开始设计构思下一次实验。</p><p>但是事实证明，死亡才是沃里克发生转变的真正催化剂。他躺在尸堆顶端身体渐渐变凉，炼金物质开启了最终的进程，他后背的储液舱开始泵药。</p><p>他的身体不自然地扭曲起来，骨骼折断重构，牙齿疯长，跟腱撕裂后又泛着炼金微光愈合，坏死的血肉被新生的力量所替代。最后他的心脏重新开始跳动，但曾经的沃里克和他所经历过的人生已经彻底消失。</p><p>他被饥饿唤醒。一切感觉都带来疼痛。只有一样东西有意义。</p><p>他需要鲜血。</p><p>首先是一名地沟拾荒人的鲜血，他正在尸体堆里挑挑拣拣。然后是一名光荣进化教团的女牧师，下来寻找她的一名教众。再接下来是一名皮尔特沃夫的学工，走小道抄近路。还有一名躲避黑帮追捕的脸僵商人，还有一名微光酒贩，还有一名推销员，还有一个炼金混混......</p><p>野兽般的头脑里依稀残存的记忆让他对一个地方念念不忘，于是他在那个地方附近住了下来。在那里，他继续猎杀，来者不拒，只要牙缝里还有滴落的鲜血，道德良心对他来说就只是一抹红斑，体内的饥渴让他完全顾不上考虑猎杀目标的身份。</p><p>虽然他已经向野兽低头，但是曾经的回忆却开始袭来。他在咬断一个乞丐的喉咙之前，在他的瞳孔倒影中看到了一个长胡子的人。那个人看上去很忧郁，有着某种熟悉的感觉：他的双臂上带着伤疤。也有一些时候，当他捕猎黑暗小巷中的落单帮派成员时，匕首的味道会让他想起一把老刀上流淌的鲜血。鲜血从刀身淌到他的手上，然后他摸过的所有东西都会带血。有的时候他会想起那个女孩。</p><p>然后依然是鲜血。</p><p>他意识到自己一直都没能逃出自己的人生，无论他做什么都无法洗刷那些往事。他留下了太多伤痕，即使他记不起自己的过去，这座城市也不会淡忘。每当他看到祖安罪犯们的眼神——帮派老大、杀人犯、窃贼——他就看到了自己。他背后的储液舱就会给他的身体注入憎恨。他的铁爪就会撕开他的手指向外伸长。</p><p>他开始猎杀。</p><p>不分青红皂白的杀戮已经不能满足沃里克，现在的他专门追猎那些已经双手沾染鲜血的人。正如当初那个来到辛吉德门前的自己。</p><p>他依然很想知道这一切是不是自己当初想要的结果。他已经忘掉了很多细节，但他记得的部分已经足够了。他记得辛吉德说的没错——曾经那个好人只是一个谎言，灾难已经揭露了谎言，展现出赤裸裸的真相。</p><p>他是沃里克。他是个杀手。</p><p>而世上有那么多的杀手，等待着他的猎杀。</p>",
                "short": "沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他从阴影中一跃而出，猎杀那些在城市最深处肆虐的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。",
                "quote": "“放血……放怪兽！”",
                "quote-author": "沃里克"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "赛恩",
            "title": "亡灵战神",
            "section-title": "赛恩",
            "slug": "sion",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "sion-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfadf063f94aef735-Sion_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 944,
                "y": 4,
                "featured-champions": []
            },
            "background": {
                "title": "sion-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfadf063f94aef735-Sion_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 944,
                "y": 4,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/sion",
            "video": {
                "title": "sion-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5bde83a844c81965-sion-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 944,
                "y": 4,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Sion",
            "biography": {
                "full": "<p>一百多年前，残酷的军阀赛恩叱咤风云，屠杀了所有胆敢挡在他前面的人。无论是朋友还是敌人都对他同样畏惧，他是高傲的尚武文化的最后一位代表人物，而这种文化自从诺克萨斯创立之初就一直传承。赛恩曾对先祖发誓，绝不在战场上后退半步，而且当死期来临时将光荣战死。</p><p>赛恩虽然没有过什么精巧的计策，但他的战斗方式却粗暴且高效，为诺克萨斯赢得了许多狠毒的胜利。帝国的武力达到了几百年来从未见过的顶峰，但诺克萨斯最高指挥部的将军们却收到一份意外的战报，西边的一个国家做出了反抗，随后甚至还将他们稳步的扩张反推回来。这些<i>德玛西亚人</i>把一个个诺克萨斯战团向东方逼退，退到了瓦尔迪斯城墙的后面。当时正在烁银山脉征战的赛恩，目光转向南方，怒火中烧。</p><p>他到达那座城市以后发现德玛西亚人已经远在地平线尽头。他们并没打算围攻瓦尔迪斯——因为他们已经将诺克萨斯人从自己的土地周围驱逐，所以正在准备回家。赛恩给自己的部队整备，决心狠狠教训一下这些突然出现的狂妄之徒。不过，瓦尔迪斯驻地的诺克萨斯指挥官已经吃了好几场败仗，他倒是很乐意躲在城墙后面，放他们毫发无伤地回去。</p><p>曾经由赛恩和他手下的战士们赢来的这片土地，如今却丢失在鲜血中。他勃然大怒，把那名指挥官从城墙上扔了下去，然后下令进攻。</p><p>赛恩长驱直入，冲破德玛西亚人的阵线，寻找他们的领袖——国王嘉文一世。虽然他自己的战团和他并驾齐驱，不惧死亡，但是那些原本躲在瓦尔迪斯城中的士兵全都软弱无能。他们丧失斗志，退回了城中，让赛恩和他少数亲信深陷敌阵。他们一个接一个倒下了，但赛恩依然杀出一条血路。</p><p>他孤军奋战，身中十多剑，还插着二十多根弩箭，最后终于杀到嘉文面前。那场战斗血腥至极，最后是那位德玛西亚国王完成了致命一击。战斧从赛恩手中掉落，他鼓起濒死的最后一股力量，一只手扯下了国王头上的王冠，另一只手掐住了他的喉咙。嘉文的卫兵们用手中的兵器胡乱地捅，但他的手丝毫没有放松。</p><p>直到敌军的国王断了气，赛恩才让死亡把自己带走。</p><p>他的尸体被找了回来——一只手上依然攥着德玛西亚国王的王冠——并被送回了不朽堡垒进行国葬。诺克萨斯为赛恩哀悼，他的尸体被葬在一尊高耸的纪念碑下，作为他永远的象征。</p><p>五十年过去了，赛恩的坟墓被再次打开。</p><p>赛恩死后的这些年里，诺克萨斯的统治力日渐衰弱，当权的帝国大统领，勃郎•达克威尔愿意不惜代价光复帝国失去的荣耀。达克威尔的幕僚，一个被称为“黑色玫瑰”的神秘结社使用禁术魔法，复活了这位逝去已久的英雄，把他献给了大统领。</p><p>他无法拒绝这份礼物，于是赛恩又活了过来，非自然的嗜血驱使着他，让他对疼痛浑然不觉。</p><p>他像一台有生命的破城槌，冲破面前一切诺克萨斯的敌人。赛恩带来的胜利代价不菲，甚至比他生前更为其甚。他无法被控制，无论敌军还是友军都毫不留情地击杀，于是那些被迫站在他身边战斗的士兵开始不战而逃。最后，达克威尔下令将赛恩重新下葬。</p><p>上百名战士为了将他束缚而付出生命，最后他终于被铁链捆住，拖回了不朽堡垒。没有了屠戮，支撑他的血魔法很快淹没了他的心智，只留下吞噬一切的狂怒。随着他被自己的巨大雕像再次封存，他的咆哮也终于静了下来。</p><p>他在那里经受了多年的折磨，一直处于半死不活的状态。当他的坟墓被再次开启时，帝国已经变了模样。达克威尔没了，取而代之的是杰里柯•斯维因将军——但赛恩并不在意，他咆哮着，疯狂地想要从束缚中挣脱，寻求战斗的慰藉。</p><p>他被锁在铁笼里，被送回到瓦尔迪斯。这座城市在达克威尔执政期间脱离了诺克萨斯的统治，而赛恩正是新任大统领给他们的叛乱降下的惩罚。</p><p>他屠杀了瓦尔迪斯的守军，将这座城市夷为平地，在狂笑中将高耸的塔楼徒手拔除。其他脱离诺克萨斯的地区很快就俯首称臣，全都惧怕自己成为这位亡灵战神的下一个目标。</p><p>当炽烈的日光涌入他的墓穴，如今的赛恩会欣然接受……因为这意味着他有机会脱下铁链，满足自己对鲜血的渴望，让那响彻脑海的疯狂尖叫声暂时静下来。</p><p>赛恩只记得自己生命的一些碎片，死后的记忆更是寥寥无几，但有一个的事实，如同他死去的那天一样依然赫然在目——此刻和彼时，这世界都在他面前颤抖。</p>",
                "short": "赛恩是一个来自先前时代的诺克萨斯军阀，曾经徒手掐死过一代德玛西亚国王。但他拒绝了死亡的安宁，被复活以后继续为帝国效命。只要挡住他的去路，都会被他无差别地屠杀，敌我不分，足可证明他几乎尽失了从前的人性。即便如此，他腐朽的身体还是被钉上了粗糙的装甲，继续以丧心病狂的鲁莽冲上战场，在每一下巨斧的挥砍中艰难地回忆真正的自我。",
                "quote": "“战争是永恒的……我亦如此。”",
                "quote-author": "赛恩"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2012-02-14T00:00:00.000Z",
            "name": "诺提勒斯",
            "title": "深海泰坦",
            "section-title": "诺提勒斯",
            "slug": "nautilus",
            "associated-faction": "",
            "associated-faction-slug": "bilgewater",
            "image": {
                "title": "nautilus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1075,
                "y": 4,
                "featured-champions": []
            },
            "background": {
                "title": "nautilus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1075,
                "y": 4,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/nautilus",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nautilus",
            "biography": {
                "full": "<p>想要搞明白诺提勒斯的传说，就必须首先了解这个人——哪怕是在最夸张的酒馆奇谈中，他也确实是一个人类。</p><p>虽然潮水已经早已带走了他的本名，但很多人都记得诺提勒斯从前不单单是个水手，还是一个打捞人。在蓝焰岛最南边的海域有一片船墓，据说这支船队是为了寻找一座福光庇佑的岛屿，用财富换取永生的秘密，却最终沉没于此。晴朗的天气里，人们能够从水面上看到船墓里闪烁的光亮。很多船队都在找人打捞这些遗失的宝藏，但没有谁的潜水技术能够与肌肉健硕的诺提勒斯相提并论。</p><p>诺提勒斯吸一口气就足够让一艘大帆船失去风力，所以他更喜欢自由潜水。虽然他总能从水底给船员们带回可观的金子和珠宝，但他却并不要求什么特别的奖赏——只是要求船长在每次出航前一定要将一枚硬币扔进海里，算是给广阔的大海献上的贡品。这当然是水手的迷信，但许多远航的船队都会如此进贡，求的就是平安的归航。</p><p>经过数年的打捞，这笔来得轻巧的财富逐渐见底，每次下水的收成越来越少。直到有一天，大家发现整个船队已经连人带船都被转手给了下家。</p><p>新来的船长登船那天，黎明猩红如血。他出身自某个外地的港口，带来了一件硕大的用黄铜和精铁铸成的潜水装。他盯上了诺提勒斯——实际上，他买这条船也就是为了诺提勒斯。这个船长显然是看中了一处特别的沉船，即使是在晴天时也笼罩在一片黑暗里。潜水装可以比任何人类更加长时间地承受海床的压力，足够捞干净那片诡异的阴翳。</p><p>船员们都觉得有活儿干总比挨饿强，所以诺提勒斯就被塞进了潜水装里，压得木头甲板都发出了呻吟。这时他意识到，船员们并没有钱缴纳什一税。恐慌扼住了他的喉头。外来的船长大笑着，看着诺提勒斯被放进水里。他跟船员们保证，无论胡子女士藏着的秘密是什么，都会让他们一夜暴富。那点儿愚蠢的税贡等到诺提勒斯上来以后再缴就是了。</p><p>诺提勒斯沉进海里，上方的光渐渐暗淡，一切寂静，只剩下他的呼吸声回荡在铁制的潜水装里。然后，有什么东西从深处探了出来，拉着他往下拖。诺提勒斯头一次感觉到恐惧像溶液一样浆住了心脏。这下面不是什么船长渴望的宝藏，而是某种沉睡中的可怕力量。</p><p>诺提勒斯抓住船锚的铁链——这是他和人间的唯一联系，拼命地往上爬，同时海底的东西仍在拉扯着他。可是重量太大了。他硕大的手指头差一点儿就要露出水面时，铁链断了。可没人能听得到诺提勒斯在潜水装里的惨叫。他绝望地抱紧怀里的铁锚，翻滚着跌进了漆黑如墨的漩涡。黑暗的触角缠住他的身躯，他只能看到船身隐约的轮廓逐渐淡去。再然后，一切落入黑暗。</p><p>等到诺提勒斯在海床上醒来时，他已经变得……不一样了。黑暗已经不再让他感到疼痛。巨大的潜水装已经和他融为一体变成了外壳，掩藏起他被原生的力量所侵蚀的灵魂。他被困在了暗无天日的海底，只剩下一个记忆——新来的船长食言了。</p><p>诺提勒斯当下发誓，所有人都要向大海缴税。他会亲自监督。</p><p>诺提勒斯被这个念头驱使着，朝海岸跋涉而去。但等他来到了比尔吉沃特，已经过去了好些年，船长和船员早已无处可寻。他既没有办法重生，也没有办法报仇。他没有回到海底，而是将怒火发泄到那些贪婪的人身上，用手中伟岸的铁锚砸烂他们的舰船。</p><p>有时候，在起伏的波涛间，遥远的记忆会自行浮现……但身为诺提勒斯的他却总是潜伏在水面之下。</p>",
                "short": "早在比尔吉沃特立起第一座码头的时候，就有一个孤独的传说。身着铁甲的巨人诺提勒斯在蓝焰岛附近的黑暗水域中徘徊。他心里记恨着一桩不可原谅的背叛，毫无预警地出手。他甩动巨大的船锚，拯救落难的可怜虫，或是将贪婪的人拖进末日。据说，没有缴“比尔吉沃特什一税”的人就是他的目标。他会带着他们和自己一起沉入波涛——相当于一个铁板钉钉的提醒，没人能逃脱深海的制裁。",
                "quote": "“被无边的黑暗吞噬时，除了向前，别无他法。”",
                "quote-author": "诺提勒斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "费德提克",
            "title": "远古恐惧",
            "section-title": "费德提克",
            "slug": "fiddlesticks",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "fiddlesticks-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltecad43e1860aa6d1-fiddlesticks-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1129,
                "x": 703,
                "y": 542,
                "featured-champions": []
            },
            "background": {
                "title": "fiddlesticks-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltecad43e1860aa6d1-fiddlesticks-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1129,
                "x": 703,
                "y": 542,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/fiddlesticks",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=FiddleSticks",
            "biography": {
                "full": "<p>很久以前，在海边的一座高塔中，一名愚蠢的年轻魔法师将某种东西召唤出来，让它进入这个世界却无法控制它。来到他面前的东西，比任何历史记载都更古老、比没有星星的夜更漆黑。这个世界曾竭尽全力遗忘它，而只过了短暂的一瞬，那名法师、那个怪物、还有那座高塔，全都遗失在时间的长河中。</p><p>至少，故事里是这么讲的。</p><p>在弗雷尔卓德，孩童们围在火边互相讲述恐怖的传说，传说中的怪物从冰封的弃墓中爬出，身体杂乱地混合着头盔、盾牌、毛皮衣物和木料。在比尔吉沃特，醉醺醺的水手之间流传着某个远海环礁的消息，据说上面突兀地矗立着什么东西，但所有靠近的人都有去无回。巨神峰的居民流传着一个古老奇谈，里面讲一个暮光的孩子从一个衣衫褴褛的恐怖之物手中抢走了唯一的欢乐。而诺克萨斯的老兵们则全都会讲一则寓言：孤独的农夫因为庄稼歉收而被喂给了乌鸦，最后变成恶魔回到这个世界。</p><p>德玛西亚。以绪塔尔。皮尔特沃夫。艾欧尼亚。恕瑞玛。类似的神话出现在符文之地的每个角落，在世世代代的讲述中重塑、扭曲、流传。所有的故事讲的都是同一个东西，外观像极了人，悄无声息地走在充满恐惧的地方。</p><p>但这些都只是吓唬小孩子的典故。没人会真正害怕那个叫做费德提克的老妖怪……</p><p>但现在情况变了。</p><p>在德玛西亚的偏远内陆，有什么东西觉醒了，莫名的恐惧和没来由的担忧在人群中形成了恐慌的氛围，引来了它。与雄都相隔几百里的农村聚落几天之内变得空无一人。沿着古老小径赶路的旅人凭空消失。在王国边境巡逻的卫队迟迟不归。路边酒馆里满眼疯狂的幸存者抓着自己的脸哭诉，说着不是乌鸦的乌鸦、不是声音的声音、还有如同山崩地裂的恐怖之物，化作稻草人的外形，偷走死者的声音，发出胡言乱语。</p><p>大多数人都认为这是顽劣法师作祟。在如今这个起义造反的时代，许多事情都会怪到法师头上。</p><p>但真相其实更加可怕。的确是有什么东西回来了，就像故事中那个年轻法师在海边高塔那样。来自远古的邪恶之物，消失了不知几百年，时间久了，就使得蒙昧时期的人类留下的警告变成了神话传说和无稽之谈……直到最后只剩下寥寥几句的寓言故事。它是超出常理的存在，违反了当今几乎所有对魔法的认知。它是超出历史的远古存在，是所有生灵共同的恐惧，如果说出它的名字，即使是动物也会变得不安。</p><p>这场恐怖复苏过后，内陆地区又重新流传起另一个快被遗忘的传说。传说中有一个强大的恶灵，没有形态、没有思想、没有对于这个世界的概念，只懂得把自己制造成其他生灵所恐惧的简陋外形。它是一切生命的原初恐惧，诞生于第一声惊骇的尖叫。它是人类认识恶魔之前就已存在的恶魔。</p><p>至少，故事里是这么说的。</p><p>但费德提克是真实存在的。</p>",
                "short": "符文之地上有什么东西苏醒了。它古老悠久、恐怖骇人。这个被称为费德提克的远古恐惧无声无息地行走在凡人社会的边缘，被恐慌气氛所吸引，以猎物的惊骇为食。它化身成枯瘦简陋的实体，挥舞着破旧的镰刀，亲自收割恐惧。那些不幸从它手中活下来的人，心智会被彻底摧毁。务必小心乌鸦的声音，或者某个像是人类的身影发出的低语……费德提克回来了。",
                "quote": "“它在捕杀我们。它知道我们害怕什么。”",
                "quote-author": "——某无名受害者"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "怪兽",
            "type": "story-preview",
            "title": "怪兽",
            "subtitle": "",
            "description": "对薇恩来说，复仇是一盘大餐，有血、有肉、还有穿入颅骨的弩箭。",
            "story-slug": "vayne-color-story",
            "featured-image": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "background": {
                "title": "vayne-demacia-sketch",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4348fc13d6fe655b-vayne-demacia-sketch.jpg",
                "encoding": "image/jpeg",
                "width": 1719,
                "height": 2397,
                "x": 86,
                "y": 409,
                "featured-champions": []
            },
            "release-date": "2017-03-24T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/vayne-color-story"
        },
        {
            "slug": "vayne-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "薇恩概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2afeea477e5a904b-vayne_base_skin_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1733,
                    "height": 1001,
                    "x": 306,
                    "y": 217,
                    "featured-champions": []
                },
                {
                    "title": "薇恩早期概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt65deeded26c37b84-vayne_early_concept.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 635,
                    "x": 1804,
                    "y": 65,
                    "featured-champions": []
                },
                {
                    "title": "薇恩肖像",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf4d2f8da7c4e6f1b-vayne_face.jpg",
                    "encoding": "image/jpeg",
                    "width": 771,
                    "height": 1080,
                    "x": 369,
                    "y": 398,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}