{
    "id": "vex",
    "name": "薇古丝",
    "title": "愁云使者",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2021-09-08T19:43:26.000Z",
        "name": "薇古丝",
        "title": "愁云使者",
        "section-title": "薇古丝",
        "slug": "vex",
        "associated-faction": "",
        "associated-faction-slug": "shadow-isles",
        "image": {
            "title": "vex-splash.jpg",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8f02a4d9f9fa875d-vex-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1064,
            "x": 1250,
            "y": 150,
            "featured-champions": []
        },
        "background": {
            "title": "vex-splash.jpg",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8f02a4d9f9fa875d-vex-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1064,
            "x": 1250,
            "y": 150,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/vex",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>在暗影岛的黑色中心，一个约德尔人孤独地踯躅在鬼魅的浓雾中，在那片阴郁的惨象中安然自得。薇古丝有着取之不尽的颓废，身后还跟着一个强大的黑影，她躲在自己的小天地里，远离外面的生机和快乐，还有遍布全世界的那些讨厌的“正常人”。</p>\n\n<p>自幼生长在班德尔城的薇古丝，始终都没有任何归属感。这个光怪陆离的约德尔人家园对她来说简直甜得发腻。虽然她的父母尽职尽责，但她却似乎无法找到她的“约德尔精神”，也找不到任何志趣相投的朋友，所以她总是呆在自己房间里闷闷不乐。</p>\n\n<p>在那里，她找到了一个不可思议的灵魂伴侣——她自己的影子。它是黑色的（她最喜欢的颜色），而且它从不说话，简直就是这个忧郁女孩的完美同伴。她学会和影子玩耍取乐，表演阴郁的哑剧，消遣时间。</p>\n\n<p>怎奈何，它只是一个影子，无法替薇古丝抵挡她身边那些可恶的欢快气氛。世上肯定还有别的东西。更加黑暗的。悲哀的。<i>像她一样的</i>。</p>\n\n<p>这个<i>别的东西</i>到来了，它叫蚀魂夜，是席卷班德尔城的浓密黑雾，使得这里的居民惊慌失措。多数约德尔人都英勇战斗，抗击黑雾，但薇古丝却对这种丑恶的颓废气息颇感兴趣，尾随它来到了它的根源。</p>\n\n<p>当薇古丝抵达暗影岛时，她简直不敢相信自己的眼睛。大片大片的土地和海域，全都没了生气和色彩，在她眼前延伸开去。在这里，她终于可以痛快地闷闷不乐，再也不用被其他人的欢笑嬉闹所打扰。</p>\n\n<p>时间一天天过去，薇古丝意识到这种黑雾对自己产生着奇怪的效果。她的影子呈现出了一个前所未有的幽灵般的人格——比它的主人还要活跃开朗许多。而她原本良善的约德尔魔法也变得狰狞凶煞。薇古丝现在可以把她的颓丧散播到更远处了。</p>\n\n<p>“是谁创造出了这个美妙的鬼地方？”她心生好奇。</p>\n\n<p>她的好奇很快有了答案，因为破败之王佛耶戈来到了暗影岛，他要把自己的黑雾播撒到符文之地的每个角落。刚一见到薇古丝，佛耶戈就意识到这个约德尔人拥有散播绝望的特殊能力，能让人更容易受到他的蚀魂夜的侵害。而薇古丝呢，则赞叹佛耶戈的伟大愿景：让黑雾覆盖全世界。于是这二人成为了牢固的盟友，出发上路，一起让全世界变成凋敝的废土。</p>\n\n<p>还没等佛耶戈的愿景彻底实现，薇古丝发现了他隐秘的动机：夺回亡妻伊苏尔德的灵魂，并与她重新团聚，共享幸福美满的婚姻。她嫌恶得浑身颤抖，感觉自己遭到了背叛，因为她所信任的那个要消灭世间所有幸福的人，其实自己就在追寻幸福。薇古丝抛弃了佛耶戈，任凭他被光明哨兵击败，他那全世界大破败的美梦摔碎在卡马维亚的残垣断壁上。又变回孤身一人的她，失望地看着这个世界恢复成那个明媚、多彩的地方，那个她一直以来最憎恨的模样。看来找到一种经久不退的忧郁，要比她想的更难。</p>\n\n<p>她知道自己只剩下一个地方可去，在那里，她保准可以得到自己渴望已久的凄惨境遇。她前往班德尔城看望她的父母，急切地向他们展示自己的改变，等待着他们的反对。</p>\n\n<p>这个约德尔女孩看到父母目瞪口呆，呆若木桩。他们的表情从惊诧，到否认，再到不情愿地接受。</p>\n\n<p>“亲爱的。我们不明白……<i>这个</i>。”她的母亲说着，指了指薇古丝全身上下。</p>\n\n<p>“但我们无条件地爱你，”她的父亲说，“只要你幸福，我们就<i>因你</i>而幸福。”</p>\n\n<p>薇古丝翻了个白眼，忿忿地大声叹了口气。她没好气地抱怨：“你们最差劲了。”</p>\n\n<p>于是她跺脚冲出父母的起居室，迫切地想回到暗影岛，在那里，她可以不被打扰，闷闷不乐。</p>",
            "short": "在暗影岛的黑色中心，一个约德尔人孤独地踯躅在鬼魅的浓雾中，在那片阴郁的惨象中安然自得。薇古丝有着取之不尽的少年烦恼，身后还跟着一个强大的黑影，她为自己打造了一片阴郁的小天地，沉浸其中，远离 “正常人”世界里恶心的欢快气氛。虽然她没什么远大志向，但她会毫不犹豫地抹杀任何色彩和欢笑，用她的颓废魔法阻止所有试图闯入的人。",
            "quote": "“呃啊……算了。”",
            "quote-author": "薇古丝"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2013-08-22T00:00:00.000Z",
            "name": "卢锡安",
            "title": "圣枪游侠",
            "section-title": "卢锡安",
            "slug": "lucian",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "background": {
                "title": "lucian-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0d3d68533866389-Lucian_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lucian",
            "video": {
                "title": "lucian-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0b575231c81dfebf-lucian-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 896,
                "y": 267,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Lucian",
            "biography": {
                "full": "<p>从孩童时代开始，卢锡安最大的心愿就是成为自己父亲乌利亚斯那样的人，成为远古教团“光明哨兵”的一员。当卢锡安在德玛西亚的家中留守时，乌利亚斯则走遍四面八方，保护生者对抗黑雾中的怨灵。</p>\n<p>乌利亚斯对卢锡安讲述自己精彩的冒险故事，在故事中，勇气和机智总是能化险为夷。每一个字都让卢锡安沉醉，他想象着自己与父亲并肩作战，拯救符文之地各处的人们。但乌利亚斯却并不想让儿子追随自己的脚步，而是希望他的家人能够远离他所选择的危险人生。</p>\n<p>卢锡安一直在等待自己成为乌利亚斯徒弟的那天，但却始终没有等到。</p>\n<p>留在德玛西亚的卢锡安发现自己与这个国度的文化格格不入。最让他感到不满的就是德玛西亚会把安分守己的法师流放到偏远的内陆。卢锡安会护送那些被放逐的人走完危险的旅途，这让他收获了意义。虽然他同胞们眼中的法师等同于罪人，他们只把世界简单地分为善恶，但是卢锡安却拉近了距离，他眼中的法师是陷入困境的人。</p>\n<p>在完成某次护送回到家中时，卢锡安发现门前等着一个陌生人。她介绍自己为赛娜，一名光明哨兵。她手中捧着乌利亚斯的圣物手枪，向他传达了父亲的死讯噩耗，他战死在对抗黑雾中不死怨灵的战斗中。</p>\n<p>赛娜是乌利亚斯的徒弟，多年来一直与他并肩作战。</p>\n<p>卢锡安震惊了——不仅是因为父亲的死，也是因为他面前的这名女子获得了他一直想要的人生。就在赛娜打算离开的时候，卢锡安把她拦在门口，坚持要与她同行。他知道接下来的事——殉职哨兵的守灵仪式。赛娜不情愿地同意了卢锡安的请求。</p>\n<p>一路上，二人互相讲述了自己与乌利亚斯共度的时光，赛娜用自己坦率的智慧安慰卢锡安，而卢锡安则用温柔的回忆安抚她的痛苦。他们最后到达了乌利亚斯的出生地，一个远离德玛西亚的地方。在那里，他们进行了殉职哨兵的守灵仪式。</p>\n<p>就在他们准备离开的时候，黑暗的乌云翻滚着盖过海岸，怨灵从污秽中显出形态，开始袭击它们。在卢锡安无比惊恐的时候，赛娜冷酷而娴熟地抽出了武器——这是她的诅咒。从她小的时候开始，黑雾的触须就一直追随纠缠着她，无论她在任何地方逗留太久，都会遭到黑雾的可怕侵袭。</p>\n<p>就在赛娜对抗一只怪物的时候，她手中乌利亚斯的手枪被它打飞在地。卢锡安捡回了手枪，他感觉到命运在自己面前打开新的大门。他心中炽热的悲伤化成了一发光弹，从手枪中射出，干扰了那个怨灵，让赛娜将它彻底放逐。最后赛娜击退了剩余的恶灵，然后他们二人离开了，她必须时刻都将黑雾甩在身后。</p>\n<p>此前从未有过任何非成员成功发射过哨兵们的圣物武器。卢锡安第一次向赛娜证明了自己加入这一教团的潜质。</p>\n<p>最后，赛娜将他父亲的手枪托付给了卢锡安，并按照哨兵的战术和教义指引他。他证明自己不枉教诲。他们二人之间开始慢慢缔结纽带，卢锡安的温暖和魅力与赛娜的自律和不屈形成了完美的平衡。</p>\n<p>卢锡安和赛娜共同对抗这黑雾中涌出的种种邪恶之物，他们对彼此的依赖成熟并绽放为爱。卢锡安与赛娜的距离越近，她的诅咒就越令他心痛。每一次战斗都让他更加坚决，让他把世界一分为二：光明与暗影、善良与邪恶。疗愈赛娜的执念成为了卢锡安的圣战，让他义无反顾，狂热追寻。</p>\n<p>当这两位哨兵在一座被遗忘的秘库中搜寻解药时，突然遭遇了袭击，来犯者是怪兽般的怨灵锤石。这个尸鬼模样的魂锁典狱长是个危险的对手，而当赛娜下令暂时撤退重整旗鼓时，卢锡安却拒绝转身。他盲目地进行攻击，直到锤石占了上风才意识到自己的失误。赛娜挡在了锤石前方，恳求卢锡安逃跑。</p>\n<p>尘埃落定后，赛娜死在了他面前，她的灵魂被锤石那可怕的灯笼夺走了。</p>\n<p>赛娜的牺牲近乎摧毁了卢锡安。多年来，他茫然地行于符文之地，只剩下空洞的躯壳，曾经的柔情已变成了愤怒和怨恨。卢锡安手持自己和赛娜的枪，开始对锤石的追猎，希望能够破坏灯笼，并让他的爱人摆脱束缚，得以湮灭。终于有一天，那场期盼已久的战斗到来了，卢锡安打碎了灯笼，但他并没有让她获得永恒的安息，相反，赛娜<em>复现了。</em></p>\n<p>卢锡安和赛娜之间的爱，是死亡都无法切断的纽带。卢锡安艰难地接受赛娜改变后的模样，同时他也在尽全力找回从前的自己，而且他还要接受这个残酷的现实：他所憎恨的黑暗力量，如今却是让赛娜与他团聚的唯一方式。</p>\n<p>虽然赛娜的回归带来了新的知识和使命，但卢锡安却依然执迷于对锤石复仇，因为他敢肯定这个魂锁典狱长机关算尽，必有后患。</p>",
                "short": "<p>卢锡安，一名光明哨兵，一个狩猎不死亡灵的残酷猎手，使用一双圣物手枪进行无情的追踪与杀灭。当怨灵锤石夺走他妻子的生命后，卢锡安踏上了复仇之路。但即便她已重获新生，他的怒火也没有平息。无情而又固执的卢锡安将不惜一切代价，保护生者，对抗黑雾中那亡故已久的恐怖。</p>",
                "quote": "“圣光为枪，痛苦为伴，肃清世间一切黑暗。”",
                "quote-author": "卢锡安"
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2019-10-20T00:00:00.000Z",
            "name": "赛娜",
            "title": "涤魂圣枪",
            "section-title": "赛娜",
            "slug": "senna",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "background": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/senna",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>赛娜的光明哨兵之路是从黑暗开始的。一切要从黑雾说起……</p><p>赛娜在很小的时候就首次遭遇了黑雾。当远处的蚀魂夜造成的船只残骸飘到她故乡的海滩，残骸中的黑雾便在生命的接触下觉醒。她和她的村庄在随后的灵魂风暴中幸存了下来，全靠当时身在附近的一位哨兵……然而在袭击过后，黑雾就不知为何始终追随着赛娜。</p><p>她受到了诅咒，黑雾留下的印记让那恐怖之物无休无止地追赶她，黑暗就像将死的飞蛾扑向生命之火一样向她靠近。她永远都不知道下一次袭击是什么时候——最可怕的是等待袭击的时候，她无时无刻不在担心每个角落的阴影。</p><p>那个拯救了赛娜的哨兵名叫乌利亚斯，是一个坏脾气的老兵，他也不理解为什么黑雾会被一个女孩所吸引。但他知道，如果她想活下去，就必须学会反抗。于是，赛娜加入了乌利亚斯所在的光明哨兵组织。这个神圣的教团的源头可以追溯到曾经的福光岛，也就是黑雾发源的地方。她掌握了乌利亚斯给她的圣石手枪，学会了如何将自己的灵魂通入圣光，用实际结果证明了自己是黑暗的劲敌。</p><p>虽然与乌利亚斯同行让赛娜感到安心。有赖于他的粗暴指导，让她学会与人保持一把枪的射程距离。如果她让别人靠得太近，他们就会在黑雾来临的时候受到伤害。赛娜永远都不能在一个地方停留太久，她和乌利亚斯发现，凡是收留过他们的人总是无法避免地遭到围攻。最后甚至连乌利亚斯也惨遭杀害，导致赛娜觉得自己可能再也无法让任何人靠近自己。</p><p>带着沉重的负担，赛娜出发寻找乌利亚斯在德玛西亚的家人，传达他的讣讯。在那里，她见到了他的儿子，卢锡安。他不依不饶地央求赛娜带他一起进行乌利亚斯的守灵仪式。从见面的第一刻起，她就发现自己很是局促，她不知道自己的心墙能否挡住这样一个顽固，却又满含幽默和爱心的人。随着时间流逝，情况也愈发明朗，卢锡安注定是哨兵的一员，也注定成为赛娜的搭档。</p><p>他们共同效力的时间越长，二人之间的纽带也就越深，赛娜意识到心墙的价值并不在于将谁阻隔在外，而是在于让谁迎进怀中。随着卢锡安对赛娜的爱与日俱增，他要解除她诅咒的愿望也越来越强烈。不久，这个愿望就成了他唯一的目标，眼中的光芒与手枪交相辉映。赛娜开始担心，卢锡安眼中曾经的爱，可能只剩下了忧伤。</p><p>在搜寻解法的时候，赛娜和卢锡安遭遇了施虐成性的怨灵锤石。可他们距离揭开破败之咒的秘密只有一步之遥，同时也能解答赛娜诅咒的根源，卢锡安拒绝回头……</p><p>锤石抛出锁链，而赛娜挡在了那个怨灵和自己丈夫之间。比镰刃更痛的，是看到卢锡安脸上的痛苦。她用最后一口气，尖叫着恳求卢锡安逃跑。</p><p>但就在赛娜感受到死亡一击、知道自己已经溃败的时候，她也意识到尚有一抹希望的闪光。她一生都受到黑雾的侵扰，而此刻她将不再害怕——她可以乘着黑雾进入锤石的灯笼，看看里面究竟有什么。</p><p>她的诅咒成为她寻求救赎的唯一机会。</p><p>随后的多年间，卢锡安一直在设法让自己的爱人获得安息，而赛娜则探索着自己的幽魂监牢。她了解到，自己身上诅咒的源泉是生命。她体内的生命火花比任何人都更明亮——正是那次蚀魂夜后漂来的船骸，让她染上了这种力量。在那个时候，一个强大的不散灵魂触碰了她，交出了它非自然的生命……</p><p>是<i>生命</i>让黑雾挥之不去。</p><p>她可以利用这种力量，把黑雾抽进自己体内，切断它对灯笼中其他灵魂的掌控。在她解放的那些灵魂里，有曾经的哨兵，掌握着早已失传的知识，包括破败之咒的起源，她诅咒的来源……是爱，创造了这诅咒。</p><p>当卢锡安将破损的手枪穿入灯笼，想要结束其中灵魂的折磨时，赛娜一直等待的时机到来了。她逃了出去，身边裹挟着她从其他灵魂中抽取的黑雾。她死了，但同时也<i>活着</i>，因为她的诅咒而活。她手中的圣石火炮，是从殒命的哨兵留下的武器铸造而成，可以介导黑暗和光明的双重力量。</p><p>如今赛娜已不再逃避黑雾，她能够理解黑雾中的灵魂正在遭受痛苦。她忍着痛苦，将它们的黑雾抽进她自己体内，让它们获得自由，同时用黑暗击溃黑暗。她可以拥抱死亡，化身成为怨灵，成为敌人的同类，还能使用体内沾染的生命之力，重获新生。</p><p>虽然赛娜和卢锡安的爱超越了死亡，但如今他们需要面对她死而复生所带来的的后果。赛娜知道他们接下来必须要做的事，那是她在灯笼里得知的秘密。</p><p>找到破败之王，不惜代价阻止他……</p>",
                "short": "<p>在孩童时期就受到诅咒的赛娜，注定被超自然的黑雾不断侵扰，于是她加入了一个名叫“光明哨兵”的神圣教团，进行勇猛的反击。但最后她却在战斗中殒命，灵魂被囚禁在残酷怨灵锤石的灯笼中。拒绝失去希望的赛娜，在灯笼中学会了如何使用黑雾，并重获新生，接受了永久的改变。如今的赛娜同时使用黑暗和光明的力量，要用黑雾自己的力量终结黑雾——每一次圣物武器的炮火，都救赎着雾中的迷魂。</p>",
                "quote": "“暗影与光明相拥，而我将一并纳入怀中……”",
                "quote-author": "赛娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-01-23T00:00:00.000Z",
            "name": "锤石",
            "title": "魂锁典狱长",
            "section-title": "锤石",
            "slug": "thresh",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/thresh",
            "video": {
                "title": "thresh-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
            "biography": {
                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                "quote": "“心灵都是我的玩具。”",
                "quote-author": "锤石"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2021-01-05T00:00:00.000Z",
            "name": "佛耶戈",
            "title": "破败之王",
            "section-title": "佛耶戈",
            "slug": "viego",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "background": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/viego",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                "quote-author": "佛耶戈"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2011-05-10T00:00:00.000Z",
            "name": "薇恩",
            "title": "暗夜猎手",
            "section-title": "薇恩",
            "slug": "vayne",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "background": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vayne",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vayne",
            "biography": {
                "full": "<p>肖娜・薇恩是一只无情的夺命猛兽。终其一生，她都在寻找杀害她全家的恶魔。手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到开心。</p><p>作为德玛西亚一户富有人家的独生女，薇恩生来养尊处优。童年时代，她在自己的小天地里尽情探索——读书、学习音乐，热衷于收集庄园里的各种昆虫。她的父母年轻时曾经游遍了符文之地，但在薇恩出世后选择在德玛西亚定居。因为相比其他地方，德玛西亚的人们生性更团结，也更懂得同甘共苦。</p><p>十六岁生日后没过多久，薇恩参加完一次仲夏宴会后回家，却看到了令她终生难忘的景象。</p><p>一个头上长角的绝色女子，站在她父母鲜血淋漓的尸体旁 。</p><p>薇恩惊慌失措，大声尖叫。那恶魔似的女人消失前，看了看年轻的薇恩，脸上闪过一抹恐怖而又充满欲望的微笑。</p><p>薇恩试着从她妈妈的眼睛上撩开沾满鲜血的头发。而那个骇人的笑容萦绕着薇恩，在她心中扎根繁衍。当她颤抖着合上她爸爸的双眼时，她看到她爸爸的嘴大张着，脸上的惊恐而疑惑的表情已然凝固。那恶魔的微笑，已深深渗入薇恩的心中。</p><p>在未来的日子里，这微笑将填满薇恩身体的每一寸，种下复仇的种子。</p><p>薇恩试着向身边人解释发生的一切，但没有人相信她。在守备森严，反感黑暗魔法的德玛西亚，居然有一个恶魔逍遥法外？让人难以置信。</p><p>薇恩比他们了解更多。看到那恶魔的笑容，她知道这个妖女一定会再次袭击他人。即使是德玛西亚的高墙也无法阻止黑暗魔法趁隙而入。那恶魔可能狡猾地隐藏自己，或是躲藏在阴暗的角落里，好掩人耳目，但薇恩知道她肯定存在。</p><p>而她却不会再害怕了。</p><p>薇恩心中充满着复仇的念头，她也有足够的钱去招募一小队人马。但无论她到哪，没有人敢跟随她。她需要了解关于黑暗魔法的一切：如何追踪。如何阻止它。如何消灭掉那些使用它的人。</p><p>她需要一位老师。</p><p>她的父母曾经给她讲过冰脉勇士们在北方反抗冰霜女巫的故事。他们世代守护着自己的家园，抵挡着她未知的力量和黑暗士兵的入侵。薇恩明白，这是帮助她找到老师的线索。她逃离了她的指定监护人，坐上了前往弗雷尔卓德的船。</p><p>到达后不久，薇恩就开始寻找恶魔猎人做她的老师。她果然找到了一位，只不过两人的初次见面与她预想之中的有些不同。在穿过一处冰封的峡谷时，薇恩中了精心设计的冰陷阱，掉进了一个满是锯齿、玲珑剔透的冰坑。她抬头向外望去，看到了一头冰霜巨魔，咂着嘴，贪婪地看着她。</p><p>一支长矛呼啸飞来，洞穿了巨魔的头盖骨，深深扎进了脑袋。巨魔肥大的蓝色舌头软瘫在嘴边，身子轰然倒下，摔进了陷阱里。薇恩及时地滚到一边，幸免于难。只是满地黏糊糊的口水和鲜血淹过了她的靴子。</p><p>薇恩的救命恩人是一个头发灰白的中年女人，名叫弗蕾。她帮薇恩包扎了伤口，领着她到篝火旁取暖。在冰冷的峡谷里，火苗艰难地燃烧着。弗蕾告诉薇恩，自己毕生都在和冰霜女巫的手下作战，因为他们杀害了自己的孩子们。薇恩恳求弗蕾收自己为徒，教她如何狩猎那些黑暗生物，但弗蕾并没有兴趣收下她。薇恩恨透了自己的身份和财富，在耗人心神的战斗中，这些东西既不能让你武力超群，也没法让你的剑刃永不磨损。</p><p>薇恩不能接受弗蕾的回答。她向弗蕾发出挑战，要来一场决斗。要是她赢了，弗蕾就要做她的老师；要是她输了，她就甘当诱饵，引出冰霜女巫的手下，让弗蕾把他们一网打尽，报仇雪恨。薇恩心里明白，自己没有胜算——她之前受过的剑术训练加起来不超过一个下午的时间，还因为厌烦这种一只手要放在背后的战斗形式而放弃了——但她不愿放弃希望。看到了薇恩的决心，弗蕾扔了一团雪在薇恩的眼睛上，这便是教给她的关于狩猎恶魔的第一条规则：别想着公平对决。</p><p> 弗蕾在薇恩身上，看到了让她忍不住钦佩的决心。要成长为一个真正的战士，她还有很长的路要走。但每一次，薇恩强忍着身上淤青的痛楚，从泥泞的雪地上爬起来继续和她战斗时，弗蕾看到这个女孩正一点点成为一个冷酷无情的杀手。你可以在技巧上打败她，但永远不能在意志上摧毁她。最后一次，薇恩请求弗蕾帮助她：她们两个的家人都死于黑暗魔法之手。弗蕾当然可以继续狩猎冰霜巨魔，至死方休；但也可以做薇恩的老师。她们联手的话，可以杀死的恶魔会比现在多出一倍不止。她们联手的话，可以拯救的苦难家庭也不止是原来的两倍，而这苦痛，也正折磨着她们两个。弗蕾从薇恩的眼睛里，看到了和自己一样的仇恨，长久不熄。</p><p>弗蕾最终同意跟随薇恩返回德玛西亚。</p><p>她们一路向南。薇恩帮弗蕾做了伪装，骗过了德玛西亚的守备士兵。她们回到薇恩家的庄园后，便开始年复一年地训练。有许多人来向薇恩求婚，但薇恩对此毫无兴趣，只是专注于接受弗蕾的训练。长此以往，两人的关系越发亲近了。</p><p>弗蕾教了薇恩许多关于黑暗魔法、召唤恶兽和邪恶咒语的基础知识。薇恩把弗蕾的每句教诲都铭记在心。但同时，薇恩也有点心绪不宁，她不知道弗蕾是怎么知道这么多毒辣的手段的。</p><p>由于日趋森严的守备以及抗魔森林的存在，黑暗生物在德玛西亚领域内十分少见。所以弗蕾和薇恩会在晚上潜入边境的丛林狩猎。很快，薇恩就杀死了她人生中的第一只恶魔——一只袭击商队的嗜血生物——在她仅仅十八岁的时候。</p><p>怪兽的内脏泼洒在薇恩身上，她感觉某种情感被唤醒了：愉悦。复仇与暴力的炽热在她的血管中冲撞，她感到了狂喜。</p><p>接下来的岁月里，薇恩和弗蕾开始四处猎杀黑暗生物，她们之间的羁绊也在杀戮中不断加深。一天，薇恩忽然意识到，她敬爱弗蕾，就如同敬爱自己的妈妈，但这家人一般的亲情却与恶兽一样的痛苦和创伤紧紧相连，折磨着薇恩。</p><p>薇恩和弗蕾在瓦罗兰大陆上四处游历，却被酒馆里的高原歌谣吸引了。歌谣如泣如诉，讲述的是一个像恶魔似的长角女人，拥有迷惑人心的美貌。故事中的她异常忙碌：</p><p>她成立了教团，招揽虔诚能干的善信。</p><p>走进山中投靠她的人，一个个音讯全无。</p><p>教团的祭司们在悬崖旁设了圣地，为恶魔献上祭品。</p><p>薇恩和弗蕾立刻动身前去狩猎。</p><p>进入山中时已是深夜，薇恩感觉自己有些恍惚。从她们第一次联手，她就对弗蕾有些担心——她害怕再次失去能够给予她母爱的人。她还没来得及说出自己的担忧，一个恶魔的祭司就从树丛中窜了出来，挥着狼牙棒打中了薇恩的肩膀。</p><p>薇恩措手不及，受了重伤。弗蕾迟疑了一下，但她的眼神却很快变得坚定了。她向薇恩道了个歉，然后变形成了一匹巨大的弗雷尔卓德狼。动物形态的弗蕾张开有力的下颚，只迅猛的一击，便生生将袭击薇恩的祭司从喉咙到脚跟撕成了两半。薇恩被眼前的一切惊呆了。</p><p>祭司的尸首散落在薇恩脚边。弗蕾变回了人形，眼神和之前骇人的动物形态完全不同。她解释说，自从家人死后，她便成为了一名萨满，在自己身上施下了诅咒，从而获取了变换形态的力量来对抗冰霜女巫。获得力量的仪式需要黑暗魔法的协助，但她的做法是为了保护——</p><p>——薇恩将一根箭插在了弗蕾的心口上。当她发现弗蕾的真身时，她的敬爱和珍惜全都烟消云散了。弗蕾倒下时，眼中流出了泪水，但薇恩却丝毫没有察觉。两个人之间的温情，随着弗蕾的死去，终于荡然无存了。</p><p>黎明之前还有几个小时，这意味着这场狩猎还有一些时间收尾。薇恩心中只想着恶魔。她享受着这场属于她的杀戮，还有将来的每一场杀戮。符文之地的黑暗世界将会畏惧她的存在，正如这些恶魔从前让她心惊胆寒一样。</p><p>自从双亲死去之后，薇恩第一次，露出了笑容。</p>",
                "short": "肖娜·薇恩是一位无情的德玛西亚怪物猎手。终其一生，她都在寻找杀害她全家的恶魔。她的手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，从暗影中射出圣银弩箭的风暴，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到愉悦。",
                "quote": "“杀死你，并不是因为我心怀正义，而是我觉得，杀死你让我倍感愉快。”",
                "quote-author": "薇恩"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-02-14T00:00:00.000Z",
            "name": "诺提勒斯",
            "title": "深海泰坦",
            "section-title": "诺提勒斯",
            "slug": "nautilus",
            "associated-faction": "",
            "associated-faction-slug": "bilgewater",
            "image": {
                "title": "nautilus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1075,
                "y": 4,
                "featured-champions": []
            },
            "background": {
                "title": "nautilus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt758bc6307b613946-Nautilus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1075,
                "y": 4,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/nautilus",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Nautilus",
            "biography": {
                "full": "<p>想要搞明白诺提勒斯的传说，就必须首先了解这个人——哪怕是在最夸张的酒馆奇谈中，他也确实是一个人类。</p><p>虽然潮水已经早已带走了他的本名，但很多人都记得诺提勒斯从前不单单是个水手，还是一个打捞人。在蓝焰岛最南边的海域有一片船墓，据说这支船队是为了寻找一座福光庇佑的岛屿，用财富换取永生的秘密，却最终沉没于此。晴朗的天气里，人们能够从水面上看到船墓里闪烁的光亮。很多船队都在找人打捞这些遗失的宝藏，但没有谁的潜水技术能够与肌肉健硕的诺提勒斯相提并论。</p><p>诺提勒斯吸一口气就足够让一艘大帆船失去风力，所以他更喜欢自由潜水。虽然他总能从水底给船员们带回可观的金子和珠宝，但他却并不要求什么特别的奖赏——只是要求船长在每次出航前一定要将一枚硬币扔进海里，算是给广阔的大海献上的贡品。这当然是水手的迷信，但许多远航的船队都会如此进贡，求的就是平安的归航。</p><p>经过数年的打捞，这笔来得轻巧的财富逐渐见底，每次下水的收成越来越少。直到有一天，大家发现整个船队已经连人带船都被转手给了下家。</p><p>新来的船长登船那天，黎明猩红如血。他出身自某个外地的港口，带来了一件硕大的用黄铜和精铁铸成的潜水装。他盯上了诺提勒斯——实际上，他买这条船也就是为了诺提勒斯。这个船长显然是看中了一处特别的沉船，即使是在晴天时也笼罩在一片黑暗里。潜水装可以比任何人类更加长时间地承受海床的压力，足够捞干净那片诡异的阴翳。</p><p>船员们都觉得有活儿干总比挨饿强，所以诺提勒斯就被塞进了潜水装里，压得木头甲板都发出了呻吟。这时他意识到，船员们并没有钱缴纳什一税。恐慌扼住了他的喉头。外来的船长大笑着，看着诺提勒斯被放进水里。他跟船员们保证，无论胡子女士藏着的秘密是什么，都会让他们一夜暴富。那点儿愚蠢的税贡等到诺提勒斯上来以后再缴就是了。</p><p>诺提勒斯沉进海里，上方的光渐渐暗淡，一切寂静，只剩下他的呼吸声回荡在铁制的潜水装里。然后，有什么东西从深处探了出来，拉着他往下拖。诺提勒斯头一次感觉到恐惧像溶液一样浆住了心脏。这下面不是什么船长渴望的宝藏，而是某种沉睡中的可怕力量。</p><p>诺提勒斯抓住船锚的铁链——这是他和人间的唯一联系，拼命地往上爬，同时海底的东西仍在拉扯着他。可是重量太大了。他硕大的手指头差一点儿就要露出水面时，铁链断了。可没人能听得到诺提勒斯在潜水装里的惨叫。他绝望地抱紧怀里的铁锚，翻滚着跌进了漆黑如墨的漩涡。黑暗的触角缠住他的身躯，他只能看到船身隐约的轮廓逐渐淡去。再然后，一切落入黑暗。</p><p>等到诺提勒斯在海床上醒来时，他已经变得……不一样了。黑暗已经不再让他感到疼痛。巨大的潜水装已经和他融为一体变成了外壳，掩藏起他被原生的力量所侵蚀的灵魂。他被困在了暗无天日的海底，只剩下一个记忆——新来的船长食言了。</p><p>诺提勒斯当下发誓，所有人都要向大海缴税。他会亲自监督。</p><p>诺提勒斯被这个念头驱使着，朝海岸跋涉而去。但等他来到了比尔吉沃特，已经过去了好些年，船长和船员早已无处可寻。他既没有办法重生，也没有办法报仇。他没有回到海底，而是将怒火发泄到那些贪婪的人身上，用手中伟岸的铁锚砸烂他们的舰船。</p><p>有时候，在起伏的波涛间，遥远的记忆会自行浮现……但身为诺提勒斯的他却总是潜伏在水面之下。</p>",
                "short": "早在比尔吉沃特立起第一座码头的时候，就有一个孤独的传说。身着铁甲的巨人诺提勒斯在蓝焰岛附近的黑暗水域中徘徊。他心里记恨着一桩不可原谅的背叛，毫无预警地出手。他甩动巨大的船锚，拯救落难的可怜虫，或是将贪婪的人拖进末日。据说，没有缴“比尔吉沃特什一税”的人就是他的目标。他会带着他们和自己一起沉入波涛——相当于一个铁板钉钉的提醒，没人能逃脱深海的制裁。",
                "quote": "“被无边的黑暗吞噬时，除了向前，别无他法。”",
                "quote-author": "诺提勒斯"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "悲惨的意义",
            "type": "story-preview",
            "title": "悲惨的意义",
            "subtitle": "作者：John O’Bryan",
            "description": "岛上正值当午，薇古丝刚刚从前夜的酣睡中醒来。暗影岛上铺天盖地的黑雾今天尤其浓密，营造出一种与她完美契合的沉闷气氛。<br><br>",
            "story-slug": "vex-color-story",
            "featured-image": {
                "title": "vex-color-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt33e4da40d5b634c2-vex-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "vex-color-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt33e4da40d5b634c2-vex-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2021-10-05",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/vex-color-story"
        }
    ]
}