{
    "id": "viego",
    "name": "佛耶戈",
    "title": "破败之王",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2021-01-05T00:00:00.000Z",
        "name": "佛耶戈",
        "title": "破败之王",
        "section-title": "佛耶戈",
        "slug": "viego",
        "associated-faction": "",
        "associated-faction-slug": "shadow-isles",
        "image": {
            "title": "viego-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1900,
            "height": 1127,
            "x": 1419,
            "y": 208,
            "featured-champions": []
        },
        "background": {
            "title": "viego-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1900,
            "height": 1127,
            "x": 1419,
            "y": 208,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/viego",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
            "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
            "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
            "quote-author": "佛耶戈"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2012-04-18T00:00:00.000Z",
            "name": "赫卡里姆",
            "title": "战争之影",
            "section-title": "赫卡里姆",
            "slug": "hecarim",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "hecarim-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "hecarim-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/hecarim",
            "video": {
                "title": "hecarim-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0cc01e6d9b34da7-hecarim-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Hecarim",
            "biography": {
                "full": "<p>赫卡里姆出生的故国早已灰飞烟灭，他曾是“铁之团”的副官，这是一支效忠保卫国王领土的骑士兄弟会。</p><p>赫卡里姆骑着他的高大战马获得了一次又一次的胜利，铁之团的指挥官在他身上看到了继任者的潜质……但同时也看到了越来越膨胀的黑暗。他对功绩的痴迷正在侵蚀他的荣誉感，于是骑士团指挥官终于意识到，这个年轻的副官永远不能成为他们的首领。</p><p>当被告知这一切的时候，赫卡里姆怒火中烧。但他咽下这口气，回到了自己的岗位上。</p><p>当铁之团再次踏上战场的时候，指挥官遭到敌人包围，而且被切断了与大部队汇合的路线。赫卡里姆意识到自己的机会来了。他策马回身，抛弃了指挥官。战斗结束以后，铁之团被蒙在鼓里，他们单膝跪在血染的地上，宣誓追随他们的新领袖，赫卡里姆。</p><p>赫卡里姆来到首都进行就职宣誓，在那里他遇到了国王最信任的将军，卡莉丝塔。她看到了赫卡里姆的英勇和领导力，所以当王后被刺客的毒刃所伤以后，卡莉丝塔很欣慰铁之团能够留在国王身边，让她安心外出寻找解药。</p><p>国王的执念开始变得偏激，有人想要劝他王后将死，节哀顺变，但国王却勃然大怒，他命令铁之团肃清全国上下的忤逆声音。铁之团因此获得了国王意志的无情执法者的可怕名声。城镇与村庄被焚毁。好几百人被就地正法。 </p><p>灾祸将至，无可避退。王后殡天后，赫卡里姆用谗言诳语将国王的悲伤酿成了憎恨，从而获得国王的特许，带领铁之团远征疆域以外的土地。他要为她的死复仇，同时也要为自己夺得更多黑暗的威名。</p><p>就在他出发之前，卡莉丝塔回来了。她在遥远的福光岛寻得了要找的东西——但现在为时已晚。国王不愿相信这样的事实，以叛国罪名将卡莉丝塔打入大牢。赫卡里姆听说了福光岛后心生邪念，探望了监狱中的卡莉丝塔。两人聊起了那片保护岛屿不受外来入侵的苍白迷雾……也说起了岛民巨大的财富，还有传奇中的生命之水。</p><p>赫卡里姆知道只有卡莉丝塔才能带他们过去，于是费尽心思说服了她，带领国王的舰队穿过魔力的帷幕，来到隐藏于凡人视线之外的福光岛。</p><p>他们在海力亚城登岸，肃穆地抬着王后的尸体前进。铁之团在前方开道，遇到的只是这座城的大师们。如今他们已经不肯出手相助。国王盛怒之下命令卡莉丝塔杀死他们，但她拒绝执行命令，于是赫卡里姆做出了一个令他遭受永世诅咒的命运抉择。他用一杆长矛刺穿了卡莉丝塔的脊背，然后命令手下的骑士们将这座城洗劫一空，搜刮了珍宝琳琅的秘宝库。</p><p>混乱之中，一名低贱的保管人同意带国王去找生命之水——但即使是这种事也没能让赫卡里姆从嗜血的狂欢中分神，于是随后的福光岛破败之咒让他措手不及。</p><p>魔力的冲击波席卷海力亚，破坏了所有建筑物，让残骸悬停在灼热的无光中。接踵而至的是黑雾，这是一场翻江倒海的飓风，所触及的任何活物都会被拥入它狂啸、翻滚的怀抱。赫卡里姆想要集合铁之团，希望能回到他们的船上，但迷雾一个接一个夺走了逃窜的骑士。</p><p>赫卡里姆只剩下自己，而且到最后依然不可一世，黑影最后夺走了这位骑士团长。他和自己的坐骑被融合成了奇形怪状的鬼魅恶灵，这正是赫卡里姆内心黑暗的反照——一个充满狂怒和恶意的狂妄生物，与黑雾合而为一，同时也彻底是黑雾的奴隶。</p><p>赫卡里姆永远都被禁锢在暗影岛，几百年来他一直都存在于生前身姿的怪异再造体之中，在诅咒的驱使下巡逻这片他曾想征服的土地。无论何时，只要黑雾弥漫到他们海岸之外，他和铁之团的鬼魂大军就会骑行出击，屠杀活人，追忆逝去已久的荣光。</p>",
                "short": "赫卡里姆是人与野兽的融合体，诅咒让他永世狂奔。当福光岛堕入暗影，这位高傲的骑士在破败之咒的破坏性能量中瓦解，一起陪葬的还有他手下的骑兵与坐骑。如今，只要黑雾延伸到符文之地，他就将带领毁灭性的冲锋，在屠杀中狂喜，用铁蹄碾压一切敌人。",
                "quote": "“无情利刃所向，尽皆披靡。恐惧铁蹄之下，生灵涂炭。”",
                "quote-author": "赫卡里姆"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-11-20T00:00:00.000Z",
            "name": "卡莉丝塔",
            "title": "复仇之矛",
            "section-title": "卡莉丝塔",
            "slug": "kalista",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "background": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kalista",
            "video": {
                "title": "kalista-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
            "biography": {
                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                "quote-author": "卡莉丝塔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2019-10-20T00:00:00.000Z",
            "name": "赛娜",
            "title": "涤魂圣枪",
            "section-title": "赛娜",
            "slug": "senna",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "background": {
                "title": "senna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt911548d6d3a5750a-senna-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1121,
                "x": 1106,
                "y": 127,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/senna",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>赛娜的光明哨兵之路是从黑暗开始的。一切要从黑雾说起……</p><p>赛娜在很小的时候就首次遭遇了黑雾。当远处的蚀魂夜造成的船只残骸飘到她故乡的海滩，残骸中的黑雾便在生命的接触下觉醒。她和她的村庄在随后的灵魂风暴中幸存了下来，全靠当时身在附近的一位哨兵……然而在袭击过后，黑雾就不知为何始终追随着赛娜。</p><p>她受到了诅咒，黑雾留下的印记让那恐怖之物无休无止地追赶她，黑暗就像将死的飞蛾扑向生命之火一样向她靠近。她永远都不知道下一次袭击是什么时候——最可怕的是等待袭击的时候，她无时无刻不在担心每个角落的阴影。</p><p>那个拯救了赛娜的哨兵名叫乌利亚斯，是一个坏脾气的老兵，他也不理解为什么黑雾会被一个女孩所吸引。但他知道，如果她想活下去，就必须学会反抗。于是，赛娜加入了乌利亚斯所在的光明哨兵组织。这个神圣的教团的源头可以追溯到曾经的福光岛，也就是黑雾发源的地方。她掌握了乌利亚斯给她的圣石手枪，学会了如何将自己的灵魂通入圣光，用实际结果证明了自己是黑暗的劲敌。</p><p>虽然与乌利亚斯同行让赛娜感到安心。有赖于他的粗暴指导，让她学会与人保持一把枪的射程距离。如果她让别人靠得太近，他们就会在黑雾来临的时候受到伤害。赛娜永远都不能在一个地方停留太久，她和乌利亚斯发现，凡是收留过他们的人总是无法避免地遭到围攻。最后甚至连乌利亚斯也惨遭杀害，导致赛娜觉得自己可能再也无法让任何人靠近自己。</p><p>带着沉重的负担，赛娜出发寻找乌利亚斯在德玛西亚的家人，传达他的讣讯。在那里，她见到了他的儿子，卢锡安。他不依不饶地央求赛娜带他一起进行乌利亚斯的守灵仪式。从见面的第一刻起，她就发现自己很是局促，她不知道自己的心墙能否挡住这样一个顽固，却又满含幽默和爱心的人。随着时间流逝，情况也愈发明朗，卢锡安注定是哨兵的一员，也注定成为赛娜的搭档。</p><p>他们共同效力的时间越长，二人之间的纽带也就越深，赛娜意识到心墙的价值并不在于将谁阻隔在外，而是在于让谁迎进怀中。随着卢锡安对赛娜的爱与日俱增，他要解除她诅咒的愿望也越来越强烈。不久，这个愿望就成了他唯一的目标，眼中的光芒与手枪交相辉映。赛娜开始担心，卢锡安眼中曾经的爱，可能只剩下了忧伤。</p><p>在搜寻解法的时候，赛娜和卢锡安遭遇了施虐成性的怨灵锤石。可他们距离揭开破败之咒的秘密只有一步之遥，同时也能解答赛娜诅咒的根源，卢锡安拒绝回头……</p><p>锤石抛出锁链，而赛娜挡在了那个怨灵和自己丈夫之间。比镰刃更痛的，是看到卢锡安脸上的痛苦。她用最后一口气，尖叫着恳求卢锡安逃跑。</p><p>但就在赛娜感受到死亡一击、知道自己已经溃败的时候，她也意识到尚有一抹希望的闪光。她一生都受到黑雾的侵扰，而此刻她将不再害怕——她可以乘着黑雾进入锤石的灯笼，看看里面究竟有什么。</p><p>她的诅咒成为她寻求救赎的唯一机会。</p><p>随后的多年间，卢锡安一直在设法让自己的爱人获得安息，而赛娜则探索着自己的幽魂监牢。她了解到，自己身上诅咒的源泉是生命。她体内的生命火花比任何人都更明亮——正是那次蚀魂夜后漂来的船骸，让她染上了这种力量。在那个时候，一个强大的不散灵魂触碰了她，交出了它非自然的生命……</p><p>是<i>生命</i>让黑雾挥之不去。</p><p>她可以利用这种力量，把黑雾抽进自己体内，切断它对灯笼中其他灵魂的掌控。在她解放的那些灵魂里，有曾经的哨兵，掌握着早已失传的知识，包括破败之咒的起源，她诅咒的来源……是爱，创造了这诅咒。</p><p>当卢锡安将破损的手枪穿入灯笼，想要结束其中灵魂的折磨时，赛娜一直等待的时机到来了。她逃了出去，身边裹挟着她从其他灵魂中抽取的黑雾。她死了，但同时也<i>活着</i>，因为她的诅咒而活。她手中的圣石火炮，是从殒命的哨兵留下的武器铸造而成，可以介导黑暗和光明的双重力量。</p><p>如今赛娜已不再逃避黑雾，她能够理解黑雾中的灵魂正在遭受痛苦。她忍着痛苦，将它们的黑雾抽进她自己体内，让它们获得自由，同时用黑暗击溃黑暗。她可以拥抱死亡，化身成为怨灵，成为敌人的同类，还能使用体内沾染的生命之力，重获新生。</p><p>虽然赛娜和卢锡安的爱超越了死亡，但如今他们需要面对她死而复生所带来的的后果。赛娜知道他们接下来必须要做的事，那是她在灯笼里得知的秘密。</p><p>找到破败之王，不惜代价阻止他……</p>",
                "short": "<p>在孩童时期就受到诅咒的赛娜，注定被超自然的黑雾不断侵扰，于是她加入了一个名叫“光明哨兵”的神圣教团，进行勇猛的反击。但最后她却在战斗中殒命，灵魂被囚禁在残酷怨灵锤石的灯笼中。拒绝失去希望的赛娜，在灯笼中学会了如何使用黑雾，并重获新生，接受了永久的改变。如今的赛娜同时使用黑暗和光明的力量，要用黑雾自己的力量终结黑雾——每一次圣物武器的炮火，都救赎着雾中的迷魂。</p>",
                "quote": "“暗影与光明相拥，而我将一并纳入怀中……”",
                "quote-author": "赛娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-01-23T00:00:00.000Z",
            "name": "锤石",
            "title": "魂锁典狱长",
            "section-title": "锤石",
            "slug": "thresh",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/thresh",
            "video": {
                "title": "thresh-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
            "biography": {
                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                "quote": "“心灵都是我的玩具。”",
                "quote-author": "锤石"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-07-27T00:00:00.000Z",
            "name": "弗拉基米尔",
            "title": "猩红收割者",
            "section-title": "弗拉基米尔",
            "slug": "vladimir",
            "associated-faction": "",
            "associated-faction-slug": "noxus",
            "image": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "background": {
                "title": "vladimir-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltffbd1a073e248498-Vladimir_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1023,
                "y": 21,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vladimir",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vladimir",
            "biography": {
                "full": "<p>作为一名远古禁忌巫术的大师，弗拉基米尔是诺克萨斯最古老的谜团之一。他在帝国的萌芽时期就已现身，后来将自己的影响深深植入帝国的根基中……但他几乎不记得那段时光。他的心智与凡人无异，所以他非自然延长的寿命并没有留存于他的记忆，而是留存于他的历史。</p><p>历史记录有好几次都跟丢了弗拉基米尔，但记录中有许多疑似他的人物。古老的传奇中曾有一位王子，他的王国遭到了恶名昭彰的暗裔的威胁，那个时候暗裔的大战殃及到了瓦洛兰大陆。事情关系到他父王的王位，而且这位王子头上还有许多顺位继承人，所以这个不幸的少年就被交换到一个堕落的天神战士手中作为人质。</p><p>在暗裔的暴虐统治下，凡人几乎等同于牲畜，暗裔的霸权显然是仰仗着他们体内拥有的巫术——塑造血肉、异变血液的技艺，让他们得以掌握生命本身的力量。</p><p>弗拉基米尔相信自己优于其他凡人驱壳，因此也有资格拥有这样的能力，他成为了同类中第一个被允许研究这种可怕魔法的人。他的忠诚赢得了主人的青睐，也赢得了使用血巫术和对下等生命贯彻暗裔意志的权利。一段时间过后，那位天神战士饶有趣味地看到，弗拉基米尔管理属下的无情已经无异于真的暗裔了。</p><p>这些残忍暴君的陨落，和他们本身一样充满传奇色彩。关于这段历史，一份用高等恕瑞玛语书写的记录一直都藏在不朽堡垒中。里面猜测弗拉基米尔的主人并没有像其他暗裔那样被囚禁，而是死在了他自己的战团手下。少数几个幸存的凡人逃跑了，同时也带走了关于血魔法的知识。</p><p>只有弗拉基米尔自己才知道，打出致命一击的人正是他。他遍体鳞伤、双目失明、被暗裔瓦解之时的光辉夺走理智，但他吸收了足够的能量，足以让肉体焕然一新，超脱凡人应有的寿命大限。</p><p>而从那以后他已经无数次复活自己的肉体，所使用的丑恶仪式令人无法言说。</p><p>在莫德凯撒黑暗统治的鼎盛时期，据说有一个神秘的渴血恶魔游荡在瓦洛兰东海岸的峭壁上，向当地的部落索取年轻生命的献祭以及蒙昧的崇拜。他几乎不欢迎任何人闯入他的地盘，直到有一天一位苍白的女巫师接近了这个野蛮人神明，并带来一份礼物。他们二位以平等的身份共同进餐，交错的黑暗魔法甚至让餐桌上的酒水酸败，玫瑰凋谢，从鲜艳的红色变为黑色。</p><p>于是弗拉基米尔和乐芙兰之间达成了协定，导演了一出出抗辩、内斗、和战争的游戏。几百年间，其他人加入了他们的行列——他们是强大的贵族、自鸣得意的魔法大师、还有更加黑暗的存在。这个秘密结社逐渐长成了一股秘密的力量，在日后的一千多年里引导着诺克萨斯的王座，协调了帝国许多次野心勃勃的征战。</p><p>在黑色玫瑰领导人之中，弗拉基米尔是独一无二的特例，他很少将自己局限于幕后的阴影中。从前，他曾在最<i>有趣</i>的时间设局加入了诺克萨斯贵族行列，随后又在几十年后隐居世外，他的超常年龄，以及他的巫术能够造成的残暴恶行，始终都是为人不知的秘密。但即便如此，在弗拉基米尔的引导下，血巫术的技艺还是在诺克萨斯军队中找到了一席之地，而且在旧贵族的子嗣之中也大行其道。在这些形形色色的血魔法施术者之中，猩红秘社诞生了，这是一个年轻的邪教团，献身于弗拉基米尔本人的同时，也献身于血魔法本身。</p><p>随着前任大将军的死亡，以及杰里柯•斯维因的崛起，帝国的政治格局发生了巨变，弗拉基米尔不得不再次亲自干预。</p><p>他伪装成一位亲善的社会名流，回到了公众的视线中，成为公开反对崔法利议会统治的声音……这也引起了黑色玫瑰里一些更加<i>谨慎</i>的成员对他产生担忧。的确，他的再次出现可能来得太快了，因为时间还没有完全冲刷掉他上一次人生的痕迹，看上去斯维因也开始意识到弗拉基米尔的真实本质。</p><p>随着又一次更加黑暗的纷争降临诺克萨斯，弗拉基米尔痛饮着帝国新焕发出的生命力，提醒着自己过去的荣耀。对他来说，这一生只是一次狂欢、一次持续百年的化装舞会，伟业前的序幕——纵使暗裔终因内斗而失去了对世界的不朽掌控，但弗拉基米尔知道，他是唯一最强大的存在。</p>",
                "short": "<p>弗拉基米尔是一个渴望凡人鲜血的魔鬼，早在诺克萨斯帝国建立之初就开始干涉帝国的内政。他的血巫术不仅能超越自然规律延长他的寿命，而且还能让他随心所欲地控制其他人的身体和思想。在诺克萨斯贵族奢华的沙龙聚会上，这个能力让他围绕自己建立了狂热的教众——而在底层的后巷里，这个能力则让他吸干敌人的鲜血</p>",
                "quote": "时间给了我更多智慧，但没给我更多耐心。",
                "quote-author": "弗拉基米尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-06-22T00:00:00.000Z",
            "name": "约里克",
            "title": "牧魂人",
            "section-title": "约里克",
            "slug": "yorick",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yorick",
            "video": {
                "title": "yorick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1db6b8ba59fc1ea0-yorick-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Yorick",
            "biography": {
                "full": "<p>约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：在破败之咒的阴影下解放他的家园。</p><p>早在孩童时期，约里克就没有体验过普通人的生活。他出生在福光岛边缘岛屿的一座渔村，一直都在苦苦寻求接受与认同。大多数同龄的孩子都在玩捉迷藏的时候，年轻的约里克就开始结交另类的朋友了——尸骨未寒的亡者的灵魂。</p><p>起初，约里克见了鬼的阴阳眼让他惊恐万分。只要村里有人去世，约里克就会整晚不睡觉，等着新访客冷彻心扉的啼哭。他不理解为什么他会成为灵魂叨扰的对象，也不理解为什么他的父母坚称他看见的灵魂只不过是噩梦。</p><p>逐渐，他开始懂了，那些灵魂并不想伤害他。他们只是迷失了方向，需要帮助才能找到前往彼端的路。因为约里克是唯一一个能够看到这些灵魂的人，所以他主动肩负起了向导的重任，陪他们走完最后一程，共同面对永恒彼端等待他们的命运。</p><p>这项任务喜忧参半。约里克发现自己很喜欢与鬼魂为伴，但每当他送走一个好友前往安息之所，都意味着永别。对于亡者而言，他是救星，而对于生者而言，他是个让人唯恐避之不及的扫把星。村民们看到的约里克只是一个神叨叨地对着空气说话的小男孩。</p><p>约里克的阴阳眼很快传出了他的村子，福光岛中心居住的少数僧侣得知以后非常好奇。他们派出了使者小队前往约里克所在的小岛，因为他们认为约里克可以成为他们信仰的工具。</p><p>约里克欣然同意前往他们的寺院，在那里他学习了暮光兄弟会的处世之道，以及他们着装的真正意义。每个僧侣都会随身佩一把铲刀，象征着他们的职责——以妥善的仪式安葬死者，确保他们的亡魂不会迷路。兄弟会成员还会佩戴一个小瓶子，里面承载着福光岛的圣泉之水。他们称之为生命之泪，这小瓶子象征着他们的另一个职责——救死扶伤。</p><p>然而，无论约里克多么努力，他都无法获得其他僧侣的接受和认可。对他们来说，原本只能靠皈依信仰才能理解的哲理，在他身上却变成了看得见摸得着的实物。他们厌恶他的能力，他所感知到的东西是他们需要花费毕生心血才能理解的。约里克遭到了同门兄弟的疏远，再次变成孤单一人。</p><p>一天早晨，约里克正在墓地中处理自己的日常职责，突然一团漆黑的乌云闯入了他的视线，乌云在福光岛的地面上滚动，吞噬了一切物体。约里克想要逃跑，但乌云很快就吞噬了他，将他笼罩在暗影之中。</p><p>约里克环顾四周，一切生灵都在凋零扭曲，被黑雾的邪恶魔法腐化堕落。人类、动物、甚至植物都转变成为丑恶的、尸鬼般的形态。他耳边的狂风诉说着低语，附近的师兄弟们开始撕扯脖子上挂着的装满治愈之水的小瓶子，似乎这些小瓶子正在给他们带来巨大的痛苦。不一会，约里克惊恐地发现，这些僧人的灵魂全都从身体中被抽了出去，只剩下冰冷惨白的尸体。</p><p>在他师兄弟们撕心裂肺的哀嚎声中，约里克独自听到了迷雾中的声音。</p><p>“扔掉它。加入我们。我们将合而为一。”</p><p>他感觉到自己的手指紧握着颈前挂着的小瓶。约里克拼尽了全部的意志力，硬逼着自己松开双手，并命令那些嚎叫的灵魂安静下来。黑雾剧烈地翻滚着，黑暗压倒了他。</p><p>当约里克醒来以后，他发现周围已经风平浪静，曾经肥沃的土地已经变成了诡异荒芜的地狱面貌，福光岛已成为暗影岛。有一缕落单的黑雾紧跟着他，想要夺走这唯一一个尚未被腐化的活物。黑雾虽然紧紧围绕着他，但约里克发现黑雾的触须只要触碰到他颈前的小瓶，就会立刻弹回去。他握紧了这瓶祝福之水，恍然大悟，他能活下来全都是因为这瓶水的存在。</p><p>在随后的几天当中，约里克遍布各座小岛搜寻幸存者，但找到的只有扭曲的残骸。无论他走到哪里，看到的都是悲惨的灵魂从死尸中站起来。</p><p>通过搜索幸存者，约里克开始慢慢猜出来导致这场灾变的起因：一个国王到这里复活自己的王后，结果阴差阳错地摧毁了这片群岛以及上面的一切。</p><p>约里克希望能够找到这位“破败之王”，逆转他所施放的诅咒。但面对周围近乎无穷无尽的死亡，他感到自己渺小而无力。</p><p>约里克沉浸在悲伤里几乎无法自拔，他开始与周围的灵魂说话，希望能够像小时候那样找到慰藉。出乎意料的是，每当他与身边的迷雾交流，就有尸体从坟墓中爬出来，循着他的声音前进。他意识到，这些曾经被他埋葬的尸体现在都在服从他的命令。</p><p>在他绝望的心中出现了希望的微光。为了超度暗影岛的亡者，约里克将使用亡者自己的优势和力量。</p><p>为了终结诅咒，他不得不利用诅咒。</p>",
                "short": "约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：解放他的家园于破败之咒的阴影下。",
                "quote": "“群岛……恸哭。”",
                "quote-author": "约里克"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2015-11-24T00:00:00.000Z",
            "name": "俄洛伊",
            "title": "海兽祭司",
            "section-title": "俄洛伊",
            "slug": "illaoi",
            "associated-faction": "",
            "associated-faction-slug": "bilgewater",
            "image": {
                "title": "illaoi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 781,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "illaoi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 781,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/illaoi",
            "video": {
                "title": "illaoi-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt47139f0b90238cc2-illaoi-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 781,
                "y": 0,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Illaoi",
            "biography": {
                "full": "<p>俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的众神会与她并肩作战。</p><p>所有见过俄洛伊的人，无不被她的体格所震撼。这位祭司从不忌惮表达，完全投入到对生命的体验之中。欲则取之，恨则毁之；她沉醉于一切让人流连的事物。</p><p>然而，如果你想要真正地了解她，就必须理解她为之献身的教义。娜伽卡波洛丝，就是她虔心向往的神祇。在通常的描述中，那是一只硕大无朋的海怪，头颈上触手盘曲，游弋往复，永无止境。人们也会叫它作蛇母、大海兽、或是胡子女士。娜伽卡波洛丝既是蟒行群岛的生命之神，也是深海的风暴，更是无上的运动本身。（这个名字的真正含义应该是“催动天空与海洋的无休怪兽”。）教义的核心在于三大信条：每个灵魂生来就是宇宙的仆人；所有生命的欲望都由宇宙所植；宇宙涌动前行，全因万物汲汲追索各自的欲望。</p><p>低阶的祭司们有各种各样的任务，例如清扫神庙、呼唤圣蛇、向人们传授娜伽卡波洛丝之道等等。而作为教派中的真者，俄洛伊直接侍奉她的神明，为宇宙的流转不息扫除一切障碍。因此，她同时背负着两大责任。</p><p>第一，在与不死者的战争中，真者便是矛头。不死之人因为身在宇宙正常的流动之外，所以被视作对娜伽卡波洛丝公然的挑衅。当蛇母的其他祭司正忙于保护蚀魂夜肆虐下的居民时，真者却会迎上黑雾，仰赖着海兽最强大的意念将其击退。</p><p>第二，俄洛伊需要寻找身负潜能的人，以娜伽卡波洛丝的试炼考验他们。这是俄洛伊的职责所在。借用手中巨大的圣物“神悉”，真者将人的灵魂从体内剥离出来，逼迫受试者直面自己的拷问，证明他们的资格。尽管她非常清楚，试炼失败意味着彻底湮灭，但蛇母不能容忍半分懦弱、犹疑或是束缚。然而必须明白的是，毁灭绝不是目的本身。幸存的受试者将会永远地改变，并衷心地追随真正的宿命。</p><p>虽然在几百代的交替中，俄洛伊是最为强大也最受尊敬的真者，但她却破坏了一直以她为傲的传统：在她接受训诫，成为真者之后，她带着雄伟的神力离开了芭茹的金色神庙，踏上了污水横流的比尔吉沃特。</p><p>这座海盗之城是蟒行群岛上唯一一处允许外人登陆的地方，也因此让俄洛伊的同胞为之作呕。前任的真者们完全无视这个城市的存在，并且把外乡人看作是仅仅比亡灵稍好一点的生物而已。所以当她打算保护比尔吉沃特的居民时，便是对自身传统的一种违背。更夸张的是，俄洛伊甚至认为这里也存在着足以通过试炼的灵魂。尽管如此，比尔吉沃特中只建起了寥寥几座神庙，几乎没有几个“小粉脸” （岛民地居民的蔑称）可以涉足其中。但无论怎样，是俄洛伊将蛇母的教义带到了比尔吉沃特，让其生根发芽，也正是她无可摧折的意志让教派的思想得以播撒。</p><p>有传言说，比尔吉沃特最臭名昭著的嗜血海盗曾因这位铁塔般的祭司而神伤。对于任何见过她的人来说，这一点也不意外。俄洛伊粗犷的仪态下潜藏着智慧、力量和引人倾慕的自信。</p><p>很多人都被俄洛伊的魅力所折服，也欢迎她驾临比尔吉沃特......但是，每个人都害怕被海兽祭司选为参与试炼的下一人选。</p><p>“终生无休，吾等即为动者。”</p><p>——引自<em>《娜伽卡波洛丝二十箴言》</em></p>",
                "short": "俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的神明会与她并肩作战。",
                "quote": "“当头一棒出真知。”",
                "quote-author": "俄洛伊"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-06-24T00:00:00.000Z",
            "name": "克格莫",
            "title": "深渊巨口",
            "section-title": "克格莫",
            "slug": "kogmaw",
            "associated-faction": "",
            "associated-faction-slug": "void",
            "image": {
                "title": "kogmaw-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltaee2891bd2416f03-KogMaw_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 887,
                "y": 487,
                "featured-champions": []
            },
            "background": {
                "title": "kogmaw-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltaee2891bd2416f03-KogMaw_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 887,
                "y": 487,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kogmaw",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=KogMaw",
            "biography": {
                "full": "<p>当虚空先知玛尔扎哈在艾卡西亚重生时，充满凶意的呼唤就占据了他的心智，从此指引着他的方向。呼唤的声音在他的内心烙下了恐怖的意志，虽然玛尔扎哈不再把这种呼唤当作一种折磨，但他再也无法阻止脑海里不断盘旋的回音。现在驻留在符文之地的邪恶声音唤起了一头令人厌恶的野兽，它从容地跨入了一个无法理解的世界，也撕开了不同时空之间的裂痕。在艾卡西亚鬼灵频现的废墟中，克格莫来到了瓦洛兰大陆，表现出令人不安的好奇心。那引领他通往符文之地的闪光挑逗着他，催促他走向玛尔扎哈。闪光也引导它去适应新的环境，并征服沿途遇到的一切恐惧。</p><p>符文之地迷人的色彩和香气让克格莫沉醉，它用自己唯一熟知的方法探索着这个奇怪世界里的各种蔬果：吞噬。最初它只是随意尝试恰巧遇到的动物花草，但在穿越炎热的风暴平原时，它遇到了一群游牧民。仿佛不受物理规则约束一般，克格莫张开巨口吞食了所有游牧民以及他们携带的货物，其体积和重量是克格莫的许多倍。受害者在他们生命结束之前努力想弄明白这个怪物口中滴下的腐蚀酸液是来自何方，但这些思绪也在张嘴闭口的瞬间失去了意义。即使在结束了这样的饕餮盛宴之后，克格莫仍然无法获得丝毫满足感。它对毁灭的渴求驱使着它不断靠近玛尔扎哈，而他们相聚之时会发生什么则无人能晓。</p>",
                "short": "从艾卡西亚废墟深处的腐败裂口中，克格莫喷着进食后的胀气走入了符文之地，它是一只好奇的生物，然而身上散发着腐烂的恶臭，血盆大口里淌着腐蚀性的粘液。这只特别的虚空生物需要用牙齿和口水去理解周围的事物。虽然克格莫并非本性邪恶，但它的天真无知同样很危险，因为它的无知往往预示着一场疯狂的暴食——并不是为了填饱肚子，而是为了满足它无尽的好奇。",
                "quote": "“如果那只是饥饿，我不愿看到愤怒。”",
                "quote-author": "泰达米尔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "她",
            "type": "story-preview",
            "title": "她",
            "subtitle": "作者：Jared Rosen",
            "description": "每当佛耶戈回想她的面庞，样貌都不尽相同。<br><br>",
            "story-slug": "viego-color-story",
            "featured-image": {
                "title": "viego-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb661c10a918b2aaa-viego-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 1111,
                "y": 471,
                "featured-champions": []
            },
            "background": {
                "title": "viego-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb661c10a918b2aaa-viego-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1069,
                "x": 1111,
                "y": 471,
                "featured-champions": []
            },
            "release-date": "2021-01-10T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/viego-color-story"
        },
        {
            "slug": "遥望陆地",
            "type": "story-preview",
            "title": "遥望陆地",
            "subtitle": "作者：Ian St. Martin",
            "description": "夜里的水面静得诡异。海洋的平静丝毫不受打扰，这幅景象可能会让人误以为是一片黑色的琉璃倒映着夜空中的繁星。一切都沐浴在冰冷的银色月光中，可是这月光正在渐渐熄灭。<br><br>",
            "story-slug": "in-sight-of-land",
            "featured-image": {
                "title": "in-sight-of-land-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt79362c5e987c0ff9-in-sight-of-land-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 960,
                "x": 1000,
                "y": 300,
                "featured-champions": []
            },
            "background": {
                "title": "in-sight-of-land-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt79362c5e987c0ff9-in-sight-of-land-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 960,
                "x": 1000,
                "y": 300,
                "featured-champions": []
            },
            "release-date": "2021-06-16T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/in-sight-of-land"
        },
        {
            "slug": "family-tree",
            "type": "link-out",
            "section-title": "",
            "title": "破败根源",
            "description": "终焉之祸始于那个男人。揭开破败之咒的起源。",
            "url": "https://game.gtimg.cn/images/lol/universe/v1/assets/linkOutFile-roots-of-ruin-big-cn.jpg",
            "featured-image": null,
            "subtitle": "短篇故事",
            "background": {
                "title": "family-tree-zh-cn",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt91a2a23d715e0276-family-tree-cn.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "cta": "了解更多",
            "blackout": null,
            "isFanArt": false,
            "isComic": false
        }
    ]
}