{
    "id": "viktor",
    "name": "维克托",
    "title": "机械先驱",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-12-29T00:00:00.000Z",
        "name": "维克托",
        "title": "机械先驱",
        "section-title": "维克托",
        "slug": "viktor",
        "associated-faction": "",
        "associated-faction-slug": "zaun",
        "image": {
            "title": "viktor-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt68b21a4007b1ffdf-Viktor_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 908,
            "y": 23,
            "featured-champions": []
        },
        "background": {
            "title": "viktor-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt68b21a4007b1ffdf-Viktor_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 908,
            "y": 23,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/viktor",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/viktor",
        "biography": {
            "full": "<p>他是崭新科技时代的领路先驱，将自己毕生精力奉献给人类的进步。他是寻求人性启迪的理想主义者，信奉着唯有光荣进化才能实现人类全部的潜能。在钢铁与科学加持之下，维克托狂热地追求着自己理想中的光明未来。</p><p>维克托出生在祖安中层的边界，受到能工巧匠父母的熏陶，对发明和制造充满热情。他将醒着的每一分钟都投入到学习和研究中，恨不得不眠不休，不吃不喝。更让他讨厌的是，他经常被迫要搬家，因为祖安会发生各种化学泄露、意外爆炸或是炼金毒气的侵蚀。让他丢下工作，哪怕只有一小会儿，对他来说都像是被夺走了信念。</p><p>为了给自己的世界带来更好的秩序和确定性，维克托对祖安的意外事故展开了大量研究。他发现几乎所有事故的原因都是人为的失误，而非机械本身的故障。他向附近的商铺主动请缨，想要为他们发明新的机械，创造更加安全的工作环境。大多数商铺都回绝了他，但有一家——弗雷德尔森炼金工坊——决定给这个诚恳的年轻人一次机会。</p><p>维克托发明的自动化装置将工坊的事故率降至零点，前后只用了不到一个月。很快，其他机构也开始求购他的作品。不久，维克托的设计成果就遍布祖安，他的每一次创新都能消除某道工序中的人为失误，从而提高工作效率。终于，在十九岁那年，他惊喜地收到了祖安著名学府——科学魔法学院的聘用邀请。不过维克托的成果同时也引来了皮尔特沃夫的斯坦威克教授的注意，他说服维克托离开祖安前往皮尔特沃夫的学院。在那里，他的工作环境将是最先进的实验室，他的研究资源将以皮城为平台。被单独特招的殊荣让维克托激动万分，他接受了邀请并搬到了皮城居住，在那里他精练自己的技艺，完善自己的理想，要让进步的恩泽惠及所有人。</p><p>维克托的同僚都是皮尔特沃夫的顶尖智库；其中有一位不可一世的天才，名叫杰斯。二人在才智上旗鼓相当，但相比之下维克托更加有条不紊、逻辑缜密，而杰斯则显得华而不实、盲目自信。二人经常一起工作，但却从未成为真正的朋友。很多时候，他们两人都会在发明的过程中针锋相对，在直觉和逻辑的矛盾观点上各执一词，但他们之间却逐渐产生了敬意，因为他们互相在对方身上看到的是瑕不掩瑜的才华。</p><p>维克托在皮城深造研习期间，祖安发生了一场大型炼金物质泄漏事故，贻害祖安全城，维克托回到了故乡参与救援行动。他在现有的自动机械技术基础上植入了一系列认知学习的循环指令，并打造了一台特殊定制的机器人，布里茨，用于废料的清理回收。布里茨帮助拯救了数十人的生命，而且还表现出了一定水平的自我认知，远远超出维克托的设想。</p><p>虽然炼金泄漏已经得到控制，但维克托依然选择留在祖安帮助那些遭到毒物创伤的人。在布里茨的帮助下，他曾尝试使用科学魔法学院的创新手段拯救那些由于泄漏事件而生命垂危的人。他们的尝试最终没能成功阻止死亡的发生，此后他便和布里茨分道扬镳。虽然维克托因为祖安居民的不幸灰心丧气，但他通过这次行动充分研究了将人体解剖结构与科技部件的结合技巧，并且懂得了平凡的身体应该如何接受科技的强化。</p><p>维克托回到皮尔特沃夫已经是几周以后的事了，他发现斯坦威克教授正在组织一场关于布里茨的学术研讨会，他堂而皇之地以自己的名义展示着原本属于维克托的研究成果。维克托向学院的主管们提出了严正的控诉，强调布里茨是自己的设计，但他过于激进的言辞却被人置若罔闻。他求助杰斯为自己作证，但这位同行却拒绝开口，愈发加深了二人之间的隔阂。最后，这次申诉的结果让斯坦威克占尽了便宜。</p><p>心有不甘，但却只能逆来顺受，维克托回到了自己的研习中，他知道，自己的终极目标始终都是为人类带来幸福，让人性得到增强。项目被剽窃也好，自尊受打击也罢，怎么可能让他放弃？他锲而不舍，不断探索出新的方式消除自己的设计中人为的失误和缺陷。他的研究思路也主导了他的思维方式。他认为任何一个发展过程中，人类的参与都是影响效率的负面因素——这一观点让他遭到了许多同行和教授的反感，他们认为维克托想要消除的东西恰恰是人类智慧和创造力的源泉。</p><p>矛盾的爆发点出现在他与杰斯的一次勉为其难的合作项目中。他们要改良一种潜水工作服，专门用于清理皮城码头附近的水下残骸和炼金废料残留。维克托和杰斯强化后的潜水服可以让穿戴者潜得更深，停留更久，举起更重的物体。但许多潜水员都表示，他们在水下看到了泛着幽光的死尸幻影，或者饱受炼金毒物的致幻作用折磨。当潜水员出现这种症状的时候，他们会惊慌失措，害死自己甚至其他潜水员。维克托认为这不是技术上的问题，而是潜水员在深水黑暗中的精神崩溃。他设计出了一顶炼金特种头盔，可以由一名操作员在水面指导，无视潜水员的恐惧反应，相当于是完全控制了潜水员。维克托和杰斯展开了一场关于自由意志和精神奴役的激烈争辩，结果言语过激，险些大打出手，最后两人发誓永远都不会再次合作。</p><p>杰斯向学院的主管们报告了这件事，维克托因为违背基本人权而受到审查。不过在他眼里，自己的设计可以拯救许多条生命。随后他被学院开除，返回了自己在祖安的老实验室，心中对皮城人的目光浅薄嫌恶不已。在祖安深处，维克托陷入了深深的抑郁之中，经历了长达数周的心理创伤和自我反省。道德上的两难境地让他陷入与自己的斗争，随后他发现妨碍自己的又是人类的情感和弱点。他一直都想帮助人类，强化血肉之躯超越自然的限制，消除错误拯救生命。他醍醐灌顶般地意识到自己也受到了这些情绪的左右，他天真地相信善良的初衷能够冲破根深蒂固的偏见，结果却对人类的错误视而不见。维克托知道他不能指望别人无条件地跟随，而是要自己创下榜样，所以他瞒着所有人，拿自己做手术，切除了血肉和心灵中依赖及承载情绪的部分。</p><p>手术完成以后，那个曾经前往皮尔特沃夫的年轻人几乎已经荡然无存了。他身体的大部分结构都经过了机械化增强，人格和个性也发生了改变。他改善人类社会的希望经过了淬炼，转化成了一种新的痴迷，他称之为“光荣进化”。维克托现在将自己视为瓦洛兰未来的先驱——他的梦想愿景是所有人类放弃血肉之躯寻求更高等的海克斯科技增强体。这样一来人类将彻底告别致命的错误和痛苦，当然，维克托知道这个使命绝非轻而易举，也非指日可待。</p><p>他轰轰烈烈地投身于这一项伟大的事业。他使用科技增强体帮助那些在事故中受伤的祖安人，改良呼吸装置，不知疲倦地工作着，将肉体与情绪剥离从而减少人性的干扰。他的技艺拯救了上百条人命，但维克托的帮助也伴随着风险，因为他的手段经常会带来预料之外的后果。</p><p>可是，如果你已经走投无路，那么维克托是你唯一的选择。</p><p>在祖安，有人听说了他理论体系的只言片语，看见了他的成功，于是就将他视作救世主般的宗教人物。维克托对这种人不胜其烦，对他们半宗教式的小团体也感到不可理喻，因为这正是他要彻底终结的情绪缺陷，是他迫切希望消除的对于无法证实的事物的盲目信仰。</p><p>有一次地沟区发生了剧毒泄漏事故，工坊林区上百名居民都变成了狂犬精神病人，维克托不得不使用了一种强大的催眠剂来平息受害者，随后将他们带回了实验室，尝试修复精神和肉体所受到的损伤。当时毒素已经开始侵蚀病人的大脑，但维克托可以减缓恶化的速度。他切开颅骨，用机械装置缓慢过滤血液中的毒素。然而他现有的技术无法胜任这项工作，如果不能大幅提升毒素透析装置的工作效率，将会有许多人因此丧命。</p><p>他正在全力挽救这些人，这时他探测到了皮城方向传来的海克斯科技能量潮涌，立刻就意识到这就是他所需要的能源。他跟随波动来到了能量的源头。</p><p>杰斯的实验室。</p><p>维克托要求杰斯交出能量的来源——一枚微光脉动的出土自恕瑞玛沙漠的水晶。但是这位曾经的同事断然回绝，让维克托别无选择只能强抢。他回到祖安，将这块奇异的水晶挂载到自己的装置上，另外还为每个受伤的人准备了一架蒸汽机器人，以防万一他们的身体在处理过程中不堪重负而彻底崩溃。有了新水晶的力量，维克托的装置开始了运转，毒素的损伤效果开始逐渐逆转。他可以拯救所有这些人——至少是某种意义上的拯救——如果维克托还有一丝人性尚存，他一定会庆祝一番。而这时的他，能够容忍的庆祝方式仅仅是脸上难以察觉的笑意。</p><p>还没等整个过程进行完毕，前来寻仇的杰斯就破门而入，轮着一柄能量铁锤在他的实验室里一通乱砸。他知道杰斯这种狂妄自大的傻瓜永远不可能听进去道理，于是维克托命令那些机器人杀掉杰斯。战斗残酷凶猛凶狠，最后杰斯打碎了维克托夺走的水晶，将整个工坊变成一堆钢铁与石块的废墟。那些维克托想要拯救的人也在这场破坏中尸骨无存。而造成这一切的杰斯，却回到了皮尔特沃夫，被人们奉为英雄。</p><p>维克托从毁坏的实验室中逃了出来，回到了改善人性、解决毁坏性情绪冲动的使命中。在维克托看来，杰斯鲁莽的攻击行为证明了他目标的正确性，同时也让他更加渴望帮助人类解除血肉之躯的负担。维克托的确曾在不久后派出过炼金增强的恶棍袭击杰斯的实验室。但这次袭击——维克托告诉自己——不是为了复仇，而是为了弄清是否还有更多恕瑞玛水晶的碎片可以用于人类的进步。袭击没有成功，然而，维克托已经不再把杰斯放在心上了。</p><p>相反，他更加努力地寻找新的途径，引领人类超越自己的情绪缺陷，走入崭新的、更理性的进化阶段。他的研究有的时候会打破皮尔特沃夫（甚至包括祖安）在伦理道德上可容忍的界限，但这些全都是必要阶段，只有这样才能最终带来维克托的“光荣进化”。</p>",
            "short": "他是崭新科技时代的领路先驱，将自己毕生精力奉献给了人类的进步。他是寻求人性启迪的理想主义者，信奉着唯有光荣进化才能实现人类全部的潜能。在钢铁与科学的加持之下，维克托狂热地追求着自己理想中的光明未来。",
            "quote": "“机械化的心脏永不停搏，也不受制于情绪。那为什么人还要将性命托付于脆弱的血肉心肌？”",
            "quote-author": ""
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2009-09-02T00:00:00.000Z",
            "name": "布里茨",
            "title": "蒸汽机器人",
            "section-title": "布里茨",
            "slug": "blitzcrank",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "blitzcrank-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 953,
                "y": 113,
                "featured-champions": []
            },
            "background": {
                "title": "blitzcrank-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1487c53fac3d6842-Blitzcrank_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 953,
                "y": 113,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/blitzcrank",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Blitzcrank",
            "biography": {
                "full": "<p>祖安是一个充满可能性的地方，无论是新奇的实验项目，还是热闹斑斓的生活都可以在这里实现——但不是没有代价的。无限的创意背后，这座地下都市中遍布着废料、破坏和苦难，数量之多、散布之广，即使是专门用于减灾救援的机器，也难逃被腐蚀的下场。</p><p>为了清理那些占据了大片居住区的剧毒废料，人们设计了笨重的机器人，让它们在极端毒害环境中进行作业。有这样一个机器人，和同伴们一起劳作，执行自己的程序，为人类夺回祖安。但它们的工作环境腐蚀性太强，很快就损耗了它健硕的外表，不久后，它就丧失了行动能力，被当成废品抛弃了。</p><p>所有人都把它当废品，除了一个人。发明家维克托发现了这个被抛弃的机器人，而且在它冰冷的外壳内部看到了潜力。灵感由此迸发。维克托开始了一系列实验，试图引入新的元素改进这个机器人，让它到达新的高度，远超它最初诞生时的设计意图。</p><p>那就是海克斯科技。</p><p>维克托将一颗出土自恕瑞玛沙漠的无价海克斯水晶植入了这个被遗弃的机器人内部。他屏息凝神，看着这台机器轰隆隆地活了起来。</p><p>维克托给这个机器人取名为布里茨，取自他外壳上跳动的电弧的声音——这是海克斯水晶植入的意外副作用。随后，维克托派他前往祖安毒性最强的地区。布里茨不仅和其他蒸汽机器人同胞一样能干，而且还大幅提升了速度和效率，一天天过去，维克托观察到奇迹逐渐发生……</p><p>他的造物正在<i>学习</i>。</p><p>布里茨学会了创新，对自己的日常指令进行了理解和推演。结果就是，他的行为不再局限于为祖安人服务，而是开始与他们进行频繁的互动。看到自己的机器人进化出了明显的自我意识，维克托试图重复这一成就，但却屡屡挫败。布里茨绽放出神志的关键他始终琢磨不透。</p><p>然而，布里茨的成长并不总是令人欣喜的。他完全不懂什么叫适可而止，什么叫毫厘之差，布里茨的任何行动都会倾注全部力量，否则就干脆不做。他偶尔会对祖安人的需求过度执行或者彻底误解，比如为了帮助一个弄丢了钥匙的居民，他会把一整面墙都砸开。</p><p>又或者，捣毁一整座工厂。</p><p>布里茨被维克托派去清理一处居民区的有毒炼金废料，他顺着苛性废液的痕迹找到了排放的来源。经过理性推演，要想防止污染继续发生，最有效的方式就是终结<i>污染源</i>。于是布里茨破坏了这座工厂。他迸发着闪电的铁拳无休无止，直到最后工厂变成了一地的碎石和废铁。</p><p>经营这座工厂的炼金男爵勃然大怒，找到了维克托头上，命令他毁掉那个机器人，否则就用鲜血支付一笔更高额的赔偿。这对维克托来说是晴天霹雳，他早已将布里茨看做是一个活生生的人，而不仅仅是听命于他的工具。他密谋将自己的造物偷偷运往安全之所，也准备好接受这一行为的风险和后果——然而当他回到自己的实验室准备执行计划时，却发现布里茨已经不见了。</p><p>布里茨对自己源程序的进化和超越并没有止步于此。他已完全获得了自我维护的能力，所以决定独立行动，不再依赖自己的创造者。有消息疯传，这个机器人已经开始对自己的身体进行升级改造，同时还在没日没夜地帮助和解救祖安人，从不会因为等待指示而暂停。</p><p>如今，他在这座地下都市里巡逻，自主决定着如何带领祖安成为瓦洛兰最伟大的城市。</p>",
                "short": "锃亮的金属、滚烫的蒸汽和噼啪作响的闪电组成了铁巨人布里茨，他不知疲倦地走在祖安的街道上，努力改善这座地下都市并帮助困境中的人。他最初被创造出来是为了进入祖安城内最危险恶劣的环境中处理有害废料，但他的进化已经远超源程序的设计范围，因为他有一位天才发明者，还有海克斯科技的神秘力量。",
                "quote": "“一枚齿轮的运转足以影响一切的运行。”",
                "quote-author": "布里茨"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-08-24T00:00:00.000Z",
            "name": "厄加特",
            "title": "无畏战车",
            "section-title": "厄加特",
            "slug": "urgot",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "urgot-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf0cbbef2f074c8cb-urgot-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 686,
                "y": 40,
                "featured-champions": []
            },
            "background": {
                "title": "urgot-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf0cbbef2f074c8cb-urgot-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 686,
                "y": 40,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/urgot",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "juggernaut",
                    "slug": "juggernaut"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "juggernaut",
                    "slug": "juggernaut"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Urgot",
            "biography": {
                "full": "<p>厄加特一直都相信自己是一个有资格的人。</p><p>作为处决弱者的处刑人，他就是诺克萨斯活生生的理念象征：只有力量才是统治万物的真理。因此每当他挥起行刑者的巨斧，都是在向世人宣示这一理念。他的荣耀随着他身后的尸堆越积越高，他的威严也是无数战团的军纪保障。</p><p>即便如此，权谋者的一句话就足以颠覆他的人生。厄加特奉命前往遥远的祖安，破坏一桩所谓的针对诺克萨斯统治者的阴谋，但当他发现自己中计的时候，已经太迟了。在他远离王都的同时，篡位者斯维因已经夺得了诺克萨斯的控制。厄加特被炼金男爵的探子们团团包围，拖进了祖安底层的炼金科技矿坑。他所相信的一切都是谎言，他怒不可遏，但此时的他已经是无力回天。到最后，他失去了所有的资格，只能默默地忍受着矿坑中的恶劣条件，等待自己的死亡。</p><p>在“沉钩”里，死亡有许多种形式……</p><p>矿坑的监守人，沃斯女伯爵，偶尔会接受囚犯在不堪折磨之下痛苦的供认和忏悔，赏赐的奖励就是予以自由——用她的刀锋。坑道里回荡着的惨叫声，让厄加特逐渐了解了祖安的奇观。这座城市拥有某种特别的东西，某种非凡卓绝而且深入人心的东西，即使是将死之人喷洒着鲜血的喉头，也在诉说着这座城市的秘宝。厄加特百思不得其解，直到有一天他被带到了沃斯女伯爵的面前。他很害怕，怕她将自己彻底毁掉。</p><p>但随着女伯爵的刀刃切入他的血肉，厄加特意识到自己的身体早已千疮百孔、饱经痛苦，沃斯造成的伤痛根本不值一提。“沉钩”让他变得更强大，远超出身为处刑人时的他可能想象的极限。</p><p>祖安的秘宝就是<i>痛苦</i>。他的狂笑把沃斯女伯爵赶回了地面，随后地底就开始被混乱所统治。</p><p>厄加特夺取了监牢的控制，他在全新的生存试炼中欣喜若狂。他发现自己的身体才是最脆弱的东西，于是就将它们替换成了搜刮来的机械部件。这些零件原本是一些人生存下去的必需品，但任何必需之物都是痛苦之母。</p><p>守卫们已经无法再进入厄加特从沃斯的手中抢下的区域。而那里的囚犯们对于新主人的畏惧超过了对沃斯的慑服。还有许多人甚至开始狂热地崇拜厄加特，因为他们被迫接受他关于权力本质的思想灌输，而那些听不进去的人只能面对厄加特锁喉的铁腕。</p><p>随着一名诺克萨斯探子来到了“沉钩”，厄加特终于被迫正视自己的过去。虽然探子认出了厄加特并协助他成功逃脱，但厄加特还是无情地痛打了他，并将他残破的身躯扔进了深渊。</p><p>厄加特意识到，一直以来统治诺克萨斯的并不是力量，而是人，人是弱小的。世上不应存在统治者，不应存在谎言，不应有任何东西阻碍生存所带来的纯粹的混乱。厄加特挑起了暴动，点燃了矿坑中的炼金科技管线，产生的爆炸堪比祖安最初诞生之时。爆炸撼动了上方的城市，给监牢炸出了裂缝。许多囚犯都死了，上千人消失在城市下方的地沟区。但那些有资格生存的人，一如既往地活着。</p><p>从那天开始，厄加特的恐怖之治愈演愈烈。他自己成为了工业机械和诺克萨斯残忍作风的骇人融合体，他一个接一个地屠杀炼金男爵和他们的仆人，在祖安最受压迫的人群中召集了一群追随者。人们将他称为新的救世主，相信他将掀翻压迫者的铁靴，松开普通祖安人快要窒息的咽喉。</p><p>然而，他的行为却没有符合这种期待，厄加特不分强弱贵贱地测试着人们的资格。在他的夺命试炼中幸存下来的人知道，他要传达的信息很明确：他并不是要带领人们爬上去，而是要<i>生存下去</i>。如果其他人也有资格，那么他们也会生存下去。</p><p>厄加特最后伤及了皮尔特沃夫商会家族的代表，皮城守卫们不得不介入，把他用铁链捆起来，拖入了铜墙铁壁的监狱牢笼——只不过这件事似乎更加确立了他“无畏战车”的传奇地位，让帮派成员、地沟孤儿和那些被遗忘者们传唱。</p><p>皮尔特沃夫并不是第一个禁锢厄加特的地方，任何人都必然会好奇，世上<i>真的</i>存在能够长久束缚他的牢笼吗……</p>",
                "short": "厄加特曾一度是诺克萨斯强大的处刑人，但这个让他为之杀人如麻的帝国，最后却背叛了他。铁链束缚着他，并迫使他在一个新的地方懂得了力量的真正意义——祖安地下深处的监牢矿坑——“沉钩”。后来的一场灾难让祖安城中混乱肆虐，厄加特也借机破土而出，在祖安的地下犯罪世界傲视群雄。曾经奴役他的铁链，现在是他折磨猎物的工具，他会用枪火洗礼自己新的家园，肃清那些不配苟活的人，将祖安铸成一座痛苦的熔炉。",
                "quote": "“衡量一个人，唯一的方式就是将他撕成…...许多…...碎块。”",
                "quote-author": "厄加特"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2016-11-28T00:00:00.000Z",
            "name": "卡蜜尔",
            "title": "青钢影",
            "section-title": "卡蜜尔",
            "slug": "camille",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/camille",
            "video": {
                "title": "camille-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc0c4aed8182f7029-camille-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Camille",
            "biography": {
                "full": "<p>菲罗斯家族懂得牺牲。</p><p>家族的大部分财富都源自一种珍稀的水晶。这种水晶取自一种恕瑞玛生物——壳人族。而这种海克斯水晶，也被称作“原初水晶”，其中蕴含的力量通常只能在那些有魔法天赋的人手中发挥作用。卡蜜尔的曾姑祖母在当年的探索活动中失去了一条胳膊，她的牺牲精神成为了菲罗斯的家族格言：<i>“为我家人，我愿奉献。”</i></p><p>壳人族是一种有限的资源，所以卡蜜尔的家族必须想办法增殖他们已经找到的水晶。菲罗斯家在符文炼金和化工科技方面进行了一些隐秘的投资，最终开发出了威力较小，但可供量产的合成海克斯水晶。</p><p>有得必有失，水晶合成工业一直都被认为是祖安灰霾的主要成因。不仅如此，菲罗斯家族只能通过间谍活动、威逼恐吓和谋害暗杀才保住了自己对这种无价商品的垄断地位，同时也在祖安稳住了水晶的生产，维护了家族在皮尔特沃夫光鲜的蓝熏庄园中的地位。</p><p>作为菲罗斯家主膝下没有夭折的、最年长的孩子，卡蜜尔接受了最优异的教育。她的所有私人教师都是杰出之士。她不仅掌握了多种异乡语言，而且还是一位足以举办独奏音乐会的大提琴家。此外，卡蜜尔还在奥迪恩峡谷帮助父亲进行采掘工作时学会了读写古恕瑞玛语。</p><p>按照传统，家族里会从年轻后辈中选出一人，作为首席密探来辅佐家主，不计任何代价地维护家族的长久繁盛。然而，卡蜜尔的弟弟斯蒂万生来体弱，于是卡蜜尔代替了他。斯蒂万眼见姐姐获得了更多的教导和训练，心里的嫉妒开始不断滋长。而她则变得越来越善于战斗、潜行和审讯。</p><p>卡蜜尔二十五岁那年，她和父亲被一伙经过增强改造的祖安歹徒袭击了，他们要偷走价值连城的商业秘密。卡蜜尔的父亲伤势过重不治身亡，她的母亲悲痛欲绝，不久也撒手人寰。斯蒂万成为了家主，他加倍投入资源进行人体海克斯科技增强的研究，一心想证明自己是强有力的领袖。</p><p>在一整年的哀悼之后，在斯蒂万的主持下，哈基姆·内德里完成了入职流程，成为了菲罗斯家族的首席技工。这是一位来自恕瑞玛滨海城市卑尔居恩的晶体学家，年轻有为，前途无量。</p><p>卡蜜尔要求哈基姆为她进行海克斯增强手术，打破作为人类所无法突破的极限。哈基姆则对她一见钟情，两人一同工作，一同在深夜讲述恕瑞玛的故事，情谊也愈发地深厚……最后，卡蜜尔回应了哈基姆的感情。两人之间的恋情一发不可收拾，因为他们知道，手术完成就意味着分别。哈基姆会继续进行其他研究项目，而卡蜜尔也会再次全身心地投入到密探的职责当中。除此之外，哈基姆更担心的是他在切除卡蜜尔的心脏时，有可能会连同她的人性也一起摧毁。</p><p>卡蜜尔接受手术的前几天，哈基姆向卡蜜尔求婚，并恳求她和自己一起私奔。有生以来头一次，卡蜜尔动摇了。</p><p>斯蒂万可没有这种纠结，他只需要卡蜜尔的执行力来实现自己的愿景。当他得知这次秘密求婚后，心生一计——当卡蜜尔与哈基姆再度团聚的时候，斯蒂万导演了一场针对自己的袭击。当卡蜜尔看到弟弟遍体鳞伤、血迹斑斑的时候，她意识到，当一个密探的注意力被分散时，这就是后果。</p><p>哈基姆苦苦哀求卡蜜尔，但她听不进去。“为我家人，我愿奉献。”她结束了与哈基姆的恋情，坚持要求手术按计划进行。</p><p>只有哈基姆才能确保手术万无一失，于是他亲手剜出了她的心脏，换成了海克斯核心——然后他便辞职了。卡蜜尔醒来时，只看到她和哈基姆曾经一起工作过的实验室人去屋空。</p><p>卡蜜尔投入了工作中。她又进行了更多强化，包括腿刃、钩索和其他装置，一些人开始怀疑，究竟这位小姐身上还剩下多少人类的部分。随着菲罗斯家族的财富和权势日益隆盛，卡蜜尔执行的任务也越来越黑暗、越来越血腥。</p><p>得益于海克斯心脏，卡蜜尔青春永驻。然而岁月对她的弟弟就没有这么宽容了。虽然身体愈加虚弱，但斯蒂万对家族的把持却愈加牢固。</p><p>终于有一天，卡蜜尔发现了斯蒂万的无耻背叛，也意识到他的伎俩已经不再代表家族的最高利益。那一刻，她抛弃了自己对弟弟的最后一丝情感。</p><p>卡蜜尔将自己最喜爱的侄孙女扶植为新任家主，自己则实际上同时掌握了家族的公共事宜和秘密行动。她作为解决<i>棘手问题</i>的专家，已经完全接受了自己出离人类范畴的身体改造，以及随之而来的生杀大权。只不过，她海克斯心脏中萦绕着的哀泣，或许是那令人难安的过往的证明。</p><p>不管怎样，卡蜜尔不愿安坐家中，她的乐趣在于精准执行的间谍行动、一杯新泡的茶，还有在灰霾中长久的漫步。</p>",
                "short": "卡蜜尔是菲罗斯家族的首席密探，也是一台精密的人形兵器。她游走于法律已然失效的边缘地带，小心地维护着皮尔特沃夫这台机器和其下的祖安，保证一切都能顺畅地运转。头脑灵活、行动精准，在她眼中任何浮皮潦草的技术都是必须被禁绝的丑陋行径。卡蜜尔的心智和她随身的刀刃一样锐利，她追求极致，对自己进行了大幅度的海克斯人体增强手术。这也让很多人不禁怀疑，如今的她究竟是一台机器还是一个女人。",
                "quote": "“精准与否，就是屠宰和手术的区别。”",
                "quote-author": "卡蜜尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-07-07T00:00:00.000Z",
            "name": "杰斯",
            "title": "未来守护者",
            "section-title": "杰斯",
            "slug": "jayce",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "jayce-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "background": {
                "title": "jayce-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta9f1899e82bb1965-Jayce_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jayce",
            "video": {
                "title": "jayce-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4639ea699d977db3-jayce-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1007,
                "y": 182,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Jayce",
            "biography": {
                "full": "<p>杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。</p><p>杰斯是土生土长的皮尔特沃夫人，他从小被灌输的理念就是这座城市进步发展的基本法则：发明。发现。尽量远离祖安。杰斯在机械工程方面有着无以伦比的天赋，他成为了吉尔帕拉家族所资助过的最年轻的学徒，这也是皮尔特沃夫最为显赫的家族之一。杰斯对此早有准备，欣然接受了资助，并开始了自己早期的发明创造，制作了许多海克斯科技装备的原型，还为皮尔特沃夫的劳工阶级设计了可变形的多功能工具：一把扳手可以变成一根撬棍、一把鹤嘴锄可以变成一把铲子、一把锤子可以变成爆破能量炮……只要有足够强大的电池就可以运作。只要是杰斯碰过的每一样东西都能让他的同行无地自容。</p><p>大多数事物对于杰斯来说都很容易学习掌握，所以他不能理解为什么他眼中的简单概念会让同行们吃力犯难。所以 ，几乎所有和杰斯共事过的人都会觉得他狂妄自大、目中无人，从不愿放慢脚步让别人追赶他思路。随着时间推移，杰斯变得越来越没有耐心。与此同时，他的言行举止也与礼貌优雅渐行渐远。</p><p>能够在智力上和杰斯旗鼓相当，同时又能面对他的傲慢无礼保持心态，只有一个人能做到 。</p><p>他名叫维克托。</p><p>在一次强制全员参加的进化日聚会上，二人相见恨晚，只因为他们都是不情愿地参加了这次活动。不久以后他们开始合作。维克托扩展了杰斯的知识领域，挑战了许多他自己原有的主观臆断。杰斯希望通过多样化的技术给人类带来真正的进步，而维克托则想通过技术弥补人类本身的缺陷，比如身体上的衰老和思想上的偏见。他们一直在争论，但他们的分歧从来都无关个人 ——虽然方法不同，但他们知道这不过是殊途同归。更重要的是，他们都懂得被同事疏远的感觉：维克托是因为想法奇异，而杰斯则是因为态度粗鲁。</p><p>杰斯和维克托共同为皮尔特沃夫码头搬运工发明了一套工程机甲—— 可以大幅提高穿戴者的力量，同时又足够轻便灵活，即使不慎落水也不至于立刻沉没。然而，二人在一个设计节点出现了严重的分歧，维克托想要在下一个版本的机型中加入炼金科技的植入体，这样可以让力量增幅达到十倍，同时还能防止使用者产生疲劳、慌乱，而且不会违抗上级的指令。维克托认为这个近乎天才的功能可以有效地减少工程的事故率，而杰斯则觉得它是对自由意志的抹杀。二人因为这个设计问题几乎大打出手，最终是杰斯向学院举报了维克托的意图。随后维克托被剥夺了一切名誉，并遭到皮尔特沃夫学院的除名。</p><p>维克托和杰斯之间的关系，是杰斯拥有过的最接近于友情的东西。他因为这次反目而心烦意乱，重新开始了孤独的工作。此后他变得更加孤僻，对于他人愈加不耐烦。</p><p>杰斯孑然一身潜心研究的时候，吉尔帕拉的探险队在恕瑞玛沙漠中发现了一块原始的湛蓝水晶。杰斯自告奋勇想要拿它做实验（还特意指出集团里的其他学者都不够聪明，无法获得任何有益的成果），但是由于他出言不逊，反而让吉尔帕拉集团将水晶交给了那些更有礼貌的学者，以此作为对他的惩罚。可惜，几个月过去了，学者们一致同意得出结论：这块水晶毫无价值，只不过是一块被吸干能量的大石头。失望的家族首脑们终于将水晶交给了杰斯，他们认为无论他多么才华横溢，也不可能从中获取什么成果。</p><p>水晶内部有某种东西召唤着杰斯，不，准确的说是在对杰斯歌唱。他说不上为什么，但他知道这块恕瑞玛宝石依然蕴含着未解之谜。</p><p>他花了好多个月的时间，对水晶进行了各种测试，包括但不限于：将它摆上齿轮离心机；高温灼烧随后急速冷冻；修补、观察、提出各种假设；用脑袋猛撞缩放铜尺。很显然，杰斯不习惯如此努力的工作：这块该死的水晶是第一个费尽他聪明头脑也琢磨不透的东西。他也首次体会到了同行们面对难题百思不得其解、遭遇自身瓶颈时的感受。他感到了挫败，感到了不公平。</p><p>如果这种时候你身边还有一个狂妄自大的发明家对你表示不屑，估计你的感觉会更糟糕。</p><p>杰斯意识到，虽然他觉得同行学者们的想法不值一哂，但他们从来都没放弃过。他们从来都没有停下探索研究的脚步，也正是这种精神，铸成了皮尔特沃夫的进步和发展。如果他们不肯放弃，杰斯决定自己也不该放弃。</p><p>或许他应该试着友善一点。</p><p>或许吧。</p><p>杰斯开始从全新的角度思考这个问题。他突发奇想，如果不把整块水晶拿来试验，是不是可以对它的小碎片进行一些更大胆的尝试？杰斯凿下来一块碎片，将它悬浮在液态金属合金中。当他给金属通上电流的瞬间，水晶碎片突然发出巨大而浑厚的声音，几乎震破了杰斯的耳膜。水晶散发出巨大的热量，瞬间的亮度差点让杰斯双目失明。这个效果完全出乎意料。这是一次颇具危险性的试验。不过这是一次进步。杰斯无法抑制住脸上的微笑，从深夜一直工作到黎明。</p><p>第二天，杰斯惊讶地发现老朋友维克托正站在自家门口。维克托探测到了昨晚水晶碎片放出的巨大能量波，他提出了一个简单直接的提议。</p><p>自从被皮尔特沃夫学术界除名以后，维克托一直都在祖安进行着一个秘密的项目。他现在终于得知何实现自己的梦想 —— 如何彻底消灭疾病、饥饿、憎恨。如果杰斯加入他，他们两个就能实现前所未有的成就，无论是皮尔特沃夫还是祖安，任何人都无法想象他们能够实现的壮举：把人类从自己的手中拯救出来。</p><p>类似的长篇大论，杰斯以前就曾听维克托说过。他从来都不喜欢这些论证背后的目的。</p><p>维克托告诉杰斯，他只需要一件东西就能实现他的“光荣进化”——只需要一个能量来源，比如杰斯的水晶。杰斯当即否决，同时建议维克托他真正需要的是道德教育。维克托早已厌倦了杰斯的无礼，他扑上前去，夺过水晶，然后用水晶把杰斯砸得不省人事。几个小时后，杰斯睁开眼睛的时候发现，虽然那块恕瑞玛的水晶被拿走了，但维克托似乎并没有看到，也可能是他根本没有在意那块小碎片。</p><p>杰斯知道，无论维克托的计划是什么，他采取如此强硬的手段，一定意味着他的计划快要完成了。虽然他并不清楚维克托所谓的“光荣进化”究竟指的是什么，不过他肯定不会在乎其他人的自由意志。情况紧急，分秒必争，杰斯取出水晶碎片，将它安装在了一把庞大的变形战锤上 —— 这是他几年前发明的爆破设备，当时因为缺少足够强大的电池而被中途搁置。</p><p>虽然他完全不知道维克托会在什么地方，但他能感觉到手中海克斯科技战锤在震动，一股力量牵往一个方向，不是东、西、南、北方，而是下方，牵向地下都市祖安。</p><p>水晶碎片想要与母体重聚，这股力量最终牵着杰斯来到了地沟深处的工厂。在这座迷宫洞穴般的建筑中，杰斯目睹了骇人的场景。数十具死尸躺在那里，颅骨被锯开，大脑被取出并移植到钢铁士兵的体内，组成了一支军队。现在它们全都一动不动，身上的电缆全都汇聚到了一个地方——那枚正在脉动发光的水晶。</p><p>这就是维克托的“光荣进化”的第一步。</p><p>杰斯逐渐走近维克托，步伐越来越动摇。他和维克托也曾经争吵过，但这次的矛盾和以前完全不一样。杰斯突然意识到，这一次他可能不得不对老朋友痛下杀手。</p><p>他向维克托大声呼喊，旁边的机器人大军立刻站了起来。杰斯重新握好手中的战锤，请求维克托看看周围，看看他的所作所为。无论这是什么东西，这所谓的进化，并不是他们年轻时期所追求的进步。最令维克托感到意外的是，他甚至还道歉了，为自己的傲慢蛮横道歉。</p><p>维克托叹了口气。他只回应了三个字。“杀了他。”</p><p>机器人纷纷跑向杰斯，挣脱了身后连着水晶的电缆，这让杰斯体验到了又一种全新的情绪：慌乱。他紧握战锤，突然意识到自己还从来没有用过它。当第一个魔像冲到攻击范围内的时候，他用尽全力抡起战锤，水晶的能量激荡注入了他的肌肉，战锤挥动的力道之大让杰斯开始担心它会从自己手中飞出去。</p><p>战锤砸中了机械体，一击便将它炸成金属碎块。面对战友的惨死，其他机器没有丝毫的动摇，依然全速冲向杰斯，来势汹汹，咄咄逼人。</p><p>杰斯分析了面前机械军队的阵型，并尝试迅速计算出如何用最少的攻击次数解决最多的敌人。但这毫无意义，还没等他再次抡起战锤，它们就已经扑上前了。他倒在地上，忍受着拳打脚踢，杰斯看到了维克托的眼神，透出的不是胜利，而是悲哀。他已经战胜了杰斯，确保了人类的未来，但他也知道，那个未来容不下他这位老朋友。杰斯消失在了钢铁臂膀翻腾的海洋中。</p><p>这是杰斯人生中第一次，决定停下头脑中的思考，放手一搏肆意破坏。</p><p>杰斯不再考虑自己的安危，他用尽了每一寸力量，挣脱了维克托的机械军队。他跑向那枚发光的水晶，用全力抡起手中海克斯科技强化的战锤，砸向那枚神秘的水晶。</p><p>维克托惊恐地叫出了声，眼睁睁看着水晶被砸成无数碎片，冲击波将他们远远推开，机械大军也都死死地倒在地上。工厂的地基开始晃动，杰斯刚刚逃到外面，身后的建筑就完全崩塌了。</p><p>维克托的尸首从此下落不明。</p><p>回到皮尔特沃夫以后，杰斯向集团领导汇报了维克托骇人听闻的计划。很快，杰斯就成为了祖安和皮尔特沃夫共同的热门话题。人们赞扬他在危急时刻的当机立断，他终于成为了一个受人爱戴的人物（至少，那些不认识他的人都喜欢他），同时还给自己赢得了一个外号：未来守护者。</p><p>杰斯并不在乎皮尔特沃夫市民们的爱戴，但依然还是在心里接受了这个外号。他知道维克托依然活着。总有一天 —— 可能就是明天 —— 皮尔特沃夫将要迎来一大堆麻烦。</p><p>杰斯恭候那一天的到来。</p>",
                "short": "杰斯是一位天才发明家，他为了守护皮尔特沃夫和这座城市对于进步的追求贡献了毕生的心血。杰斯依靠手中的海克斯科技变形锤，还有自己的力量、勇气和出众的智慧守护着他的故乡。虽然整座城市都将他视为英雄，但他却并没有处理好这样的声名。即便如此，杰斯的心之所向依旧纯良，即使是那些嫉妒他天赋的人，也会真心实意地感谢他给进步之城带来的保护。",
                "quote": "“找我打架是你今天干过最愚蠢的事 —— 我说的够明白了吧。”",
                "quote-author": "杰斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-05-28T00:00:00.000Z",
            "name": "艾克",
            "title": "时间刺客",
            "section-title": "艾克",
            "slug": "ekko",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "background": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ekko",
            "video": {
                "title": "ekko-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt620140a47e3a8d75-ekko-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/ekko",
            "biography": {
                "full": "<p>艾克是个高智商的天才，他甚至在还没会爬之前就先学会了制作简单的机械。他的父母茵娜和维斯发誓要为他提供一个光明的未来。他们认为充斥着污染和犯罪的祖安只会耽误艾克的成长，只有皮尔特沃夫的财富和机遇才适合他。所以在艾克的童年时期，他就目睹了父母在血汗工厂的危险环境中加班加点，未老先衰。他们挣着微薄的薪水，而贪婪的工厂主和高高在上的皮佬买家却从他们的劳动中获得暴利。</p><p>他们一心想着，如果他们的儿子有朝一日能升入头顶上的那座城，那么一切都是值得的。</p><p>艾克的看法却不一样。纵然祖安有种种缺点，但他却能看到一个洋溢着能量和潜能的活力之都。祖安人的勤奋、多才和顽强是创新的温床。他们从灾难中建起了繁荣的文明，在其他人必死无疑的绝境中兴旺发达。这种精神感召着艾克，激励着他成为了一个肆意挥洒发明与创新的少年。</p><p>艾克并不孤单。他结交了许多好斗的孤儿、好奇的流浪儿和自命不凡的孩子王。祖安佬不愿接受正统教育，而是喜欢以师徒传承的方式学习一门技艺，而这群“祖安迷童” 都拜同一个师父，那就是祖安迷宫一般的街道。他们用年轻人的方式豪情万丈地挥霍青春——在边境市场里赛跑、挑战徒手从地沟区攀爬上舞步走廊。他们自由不羁，不服从任何人。</p><p>一天夜里，艾克独自前往一座刚刚被炸毁的实验室废墟探险，惊讶地发现了一件宝贝：一块蓝绿色的放着魔法亮光的水晶碎片。每个祖安的孩子都听说过<i>海克斯水晶</i>的故事，据说这种水晶是神兵和英雄们的力量之源，有着改变世界的潜力。而现在他手里就握着一块破碎的海克斯水晶。他四处寻觅，想要找到更多碎片，但科技武装的执法者队伍踩在瓦砾上的脚步声告诉他，搜寻碎片的不止他一个。于是艾克在千钧一发之际逃回了家。</p><p>他开始对这块水晶进行狂热的实验。在一次不那么科学的尝试中，水晶爆炸成了一团晶体尘埃形成的漩涡，触发了扭曲时间的气旋。艾克睁开眼，看到了许多个现实的分支，也看到了许多个自己在这一刻的镜像，镜像也在万分惊恐地看着自己，在碎裂的时空中不知所措。</p><p>这一次他真的做到了。</p><p>艾克和自己的平行现实镜像进行了一番紧张的调谐，最后控制并修复了他在现实时空中撕开的裂口。最终，艾克通过一种装置驾驭了这枚破碎水晶的时空之力，可以让他操控一段短暂的时间……至少理论上是这样。</p><p>在他的命名日那天，伙伴们叫嚷着拉他去攀登那座古老的钟塔，“老饿鬼”。于是艾克带上那个尚未经过测试的装置出发了。</p><p>祖安迷童开始了攀登，中间不时停下来涂上一两副讽刺皮佬名人的下流画。就在他们快要登上楼顶的时候，一名伙伴误抓了松动的把手，失手摔了下去。艾克本能地发动了水晶装置，动作娴熟犹如练习过成百上千次一般。周围的世界破碎了，他在时间的粒子洪流中被拉扯着向后倒退。</p><p>然后他回到了刹那之前，正好看到伙伴伸手够向那根松动的把手。把手断裂，男孩落下……但这一次艾克有所准备，他冲到边上，抓住了同伴的衣服。他想要顺势把同伴扔向安全的地方，但他的同伴却被卡在了钟塔的齿轮中间，然后——</p><p>停止。倒退。</p><p>多次尝试以后，艾克终于救下了自己的朋友。但在伙伴们眼里，艾克用的是超自然的反应速度，在其他人还没意识到危险的时候就拯救了朋友。他将水晶的事告诉他们并要他们发誓保密。但他们却得寸进尺，总是互相挑战鲁莽和愚蠢的新高度，因为他们知道艾克一定有办法让他们有惊无险。</p><p>每次试炼，以及背后无数次试错，都让他的时间装置（他给取名为Z型驱动）更加稳定。唯一的使用限制，就是他自己的身体所能承受的疲劳极限。</p><p>艾克扭转时间的传闻和轶事，很快就让祖安和皮城最懂发明、最有实力以及最危险的几个人产生了兴趣。不过艾克唯一关心的只有自己的伙伴、家庭和这座城市。他梦想着有一天自己的故乡能够崛起，让那座自诩进步的城市相形见绌。那个时候，皮尔特沃夫的光鲜外表将笼罩在祖安人的精妙创意和无悔勇气之下，二者之间的差距绝非来自世代传承的特权，而是源于单纯的冒险精神。或许他现在还没有具体的计划，但艾克有大把时间，把这个梦想变为现实。</p><p>毕竟，既然他的Z型驱动能够改变过去，那么改变未来又有何难？</p>",
                "short": "艾克是一名来自祖安不良街区的天才少年。他能操纵时间，以使任何处境都变得对自己有利。通过使用自己的发明——Z型驱动——艾克可以在现实世界与其它平行分支之间探索。尽管他酷爱这种自由，但只要朋友们遇到了威胁，他就会不顾一切地去保护他们。在旁观者眼里，艾克总是能轻而易举地完成那些看似不可能办到的事情，且屡试不爽。",
                "quote": "“我的装置在运行失常的时候最好用…...也就是大部分时候都好用。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-06-01T00:00:00.000Z",
            "name": "奥莉安娜",
            "title": "发条魔灵",
            "section-title": "奥莉安娜",
            "slug": "orianna",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "orianna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bde2f92f5419aa3-Orianna_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1080,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "orianna-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8bde2f92f5419aa3-Orianna_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1080,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/orianna",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Orianna",
            "biography": {
                "full": "<p>在皮尔特沃夫五花八门的商店街上，有一间工坊属于大名鼎鼎的发明家科林•李维克。他最著名的就是制作精巧义肢的手艺，科林用复杂巧妙的黄铜部件，把假肢做的精美绝伦，甚至常常比原来的肉身更出色。他的女儿奥莉安娜也在店里做学徒，和蔼友善而且好学爱问的她非常适合经营工坊，她很快也成为了独具一格的能工巧匠。</p><p>奥莉安娜拥有一颗热爱探索冒险的心，但她的父亲却担心她的安全，从不让她离开自己家的街区。作为补偿，他会带她去剧院看戏，看舞者们用跳跃和旋转讲述来自远方的故事。奥莉安娜梦想着亲自游历那些陌生而又神奇的地方，而她每次看完戏都急忙回家，制作自己的发条舞者。</p><p>地下城市祖安发生灾害的消息传到了他们的工坊中。一起爆炸事故破坏了一条炼金物质输送管线，剧毒的气雾从中涌出。奥莉安娜坚持认为他们应该去救助受害者，但科林却不允许。因为祖安实在是太危险了。</p><p>于是，奥莉安娜就带上尽可能多的物资，趁着夜色偷偷溜了出去，乘着海克斯压力升降机下到了地底深处。</p><p>受灾之地令人触目惊心。街道上依然散落着瓦砾，祖安人在毒雾中行走，脸上最多只用一块油渍斑驳的破布遮盖。夜复一夜，奥莉安娜在祖安修理呼吸设备，安装气管过滤器。她甚至把自己的面罩给了一个几乎喘不上气的孩子。</p><p>她的父亲怒不可遏，但奥莉安娜回家没多久，就染上了重病。她的双肺遭到了侵害，已经没有康复的希望。科林不愿接受这个事实，他将全部心血都投入到了他最伟大的项目中：制造一套功能完备的人工机械肺。</p><p>经过数周的不眠不休，他完成了这项孤注一掷的任务，并亲自为她进行手术。为了让女儿不再离家太远，这双肺只能使用一把特殊的钥匙上发条，而这把钥匙被科林锁在自己的保险箱里。</p><p奥莉安娜恢复了过来，但毒物却继续继续在她体内扩散。这对父女没日没夜地开发新的植入体和义体，紧随着每个器官衰竭的脚步，逐个替换。于是奥莉安娜的身体被一点点改变，从血肉之躯变成了机械之物，到最后，只有她的心还是自己的。这个漫长且昂贵的过程耗尽了科林的财产，迫使他将产业置换到祖安……但他拯救了女儿的生命。在那段日子里，他们是幸福的。></p><p>渐渐地，奥莉安娜开始感觉与曾经的自己产生距离。旧时的回忆感觉像是别人的故事。就连她的创造力也开始变弱，她最喜爱的发条舞者也都不再是艺术作品，而只是一件件制作精美的机械装置。</p><p>虽然时间似乎为奥莉安娜停下了脚步，但却带着她的父亲继续前进。</p><p>漫长而贫苦的岁月让科林患上了胸疼的顽症，他已经无法继续操劳，奥莉安娜不得不承担起养家的重任。她已经颇为精通人偶的制作，哪怕在她回忆起这些创意的源头时，不再感到快乐。这些人偶换来了不少收入，但却永远无法买下一样东西——奥莉安娜认知中唯一能够拯救父亲的东西。而为了这样东西，她向一位炼金男爵寻求帮助。</p><p>奥莉安娜从没过问他是如何弄到一颗海克斯水晶的。她只是支付了他提出的价码。但还没等她开始使用，那个炼金男爵就回来索要第二笔尾款。然后是第三笔。当奥莉安娜花光了积蓄，她知道下一次追款必定会是灭顶之灾。她看着那台水晶仪器，它还尚未完成、过于粗糙，人类的身体无法承受它的能量。于是她看到了唯一符合逻辑的解决方案：她已经不需要自己的人类心脏了，而科林需要一颗对他永远不弃不离的心。他需要她的心。</p><p>她花费数周进行准备，打造了一个发条和齿轮的球体，同时将它与自己的机械装置进行整合，准备用它承载那枚水晶，用它在自己未来的旅途中防身。她给父亲喂下安眠药，然后执行了手术。</p><p>科林深爱着的女儿献出了自己最后的东西，让它与父亲合为一体。奥莉安娜一整夜都在聆听父亲安稳的心跳，而那个精密优美的球体则在她身边发出海克斯科技特有的宁静低鸣。直到那个时候，她才意识到自己已经蜕去了最后一缕人性——但她感觉不到恐惧和懊悔，只有平静的接受。她成为了一个全新的人，一个发条魔灵，而她接下来需要找到自己在世界这个庞大的机器上恰当的安放位置。</p><p>黎明时分，她拿上了自己人工肺的发条钥匙。她的球型魔偶轻轻一震，将钥匙紧紧插在她的背后。然后，她永远地离开了。</p><p>科林醒来后发现自己的工坊里摆满了上百个机械人偶。不过有一个人偶，他发誓永远不会出售：一个旋转起舞、永不停歇的金色舞娘，不需要上发条。</p>",
                "short": "奥莉安娜浑身上下全部由发条和齿轮构成，是一个科技的奇观，但她并非生来如此——她也曾是一个拥有血肉之躯的好奇女孩。由于祖安下层街区的一次事故，让奥莉安娜患上不治之症，她日渐衰竭的身体必须被一点点替换成精密的人造器官。如今的奥莉安娜带着一个非凡的黄铜球体，里面安放着她的海克斯心脏，她终于获得了自由，可以尽情探索皮尔特沃夫，以及更远处的奇景。",
                "quote": "“飞蛾破蛹而出之时，是否还保留着蠕虫的回忆？”",
                "quote-author": "奥莉安娜"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-09-02T00:00:00.000Z",
            "name": "蒙多医生",
            "title": "祖安狂人",
            "section-title": "蒙多医生",
            "slug": "drmundo",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "drmundo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1de6f1cc36193557-mundo-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 652,
                "y": 68,
                "featured-champions": []
            },
            "background": {
                "title": "drmundo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1de6f1cc36193557-mundo-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 652,
                "y": 68,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/drmundo",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=DrMundo",
            "biography": {
                "full": "<p>祖安城中声名狼藉的疯人院里，一个怪异的身影游荡在回廊之间。他的手法激进，他的骨锯锋利，令他的病人们闻风丧胆。因为他根本不是医生，他只是在自己的臆想中治病救人。</p>\n\n<p>虽然他真正的名字早已无人记得，也无据可查，但蒙多医生曾经是祖安某位实力雄厚的炼金男爵手下的打手。人人都知道他的豪爽耿直，对于一个靠威逼胁迫为生的人来说，他有着难得的好脾气。他擅长给人起外号，愿意拍别人后背以示友好，还经常兴高采烈地踩到别人的脚趾而不自知。所以没过多久，他就重重地踩到了自己老板的脚趾。</p>\n\n<p>那位炼金男爵要拿他杀鸡儆猴，于是把他送进了奥斯韦尔德疯人院——那是一个以治疗手段惨无人道、处方用药饱受质疑的地方。那位男爵心满意足地看到自己的打手被捆住手脚，被拖进了疯人院最牢靠的软包病房中。</p>\n\n<p>几个月过去，那些所谓的护工们在这个打手身上进行了不可言说的可怕行径。实验处理的执行从不考虑病人的安危。神经穿刺、脑叶切除、未经认证的药物大剂量注入。这个打手开始发生改变，他壮硕的身躯每天都会长出更多肌肉。而他的大脑则迎来更可怕的命运。他彻底忘记了曾经的生活，也无法理解自己周围这个残酷的世界。他低头看到自己身上破旧的束缚衣——好像跟他身边那些医疗人员的白大褂也没差多少。</p>\n\n<p>他读错了自己衣服上的字，于是开始给自己安上了新名字和新职业。</p>\n\n<p><i>我肯定也是个医生。不然的话怎么会呆在这座破烂的疯人院里呢？</i>他继续推断，<i>那我旁边的这些人……肯定都是我的患者。</i></p>\n\n<p>最后有一天，那名炼金男爵终于来接他的打手出院了。令他震惊的是，正门大厅没人接待。走廊空荡死寂，只有尽头一间屋子里某个疯人患者发出微弱的胡言乱语。</p>\n\n<p>男爵走进那间屋子，看到一片骇人的景象：地板上散落着无数具尸体——医者和患者，全都支离破碎无法分辨。唯一站着的，是一个魁梧高大、皮肤发紫的怪物，口中喋喋不休，不知在说些什么，一条肥大的蓝舌头从张开的大嘴里耷拉出来。贲凸的肌肉几乎要把衣服撑破，而他的手里紧紧攥着一把外科手术用的锯刀。那名男爵面色煞白，因为他看到了这个怪物的脸——他认出来这就是自己的打手。</p>\n\n<p>而那个打手根本记不得自己以前的老板，他看到的只有迫切需要治疗的患者。那个紫色的怪物向炼金男爵走去，兴冲冲地挥动骨锯。男爵掏出炼金科技手枪向他开火。子弹撕开怪物胸前的肉块，让他停下脚步……</p>\n\n<p>但只是短暂的停顿。</p>\n\n<p>那个怪物身上的伤口快速愈合，新鲜的肌肉迅速覆盖了缺口。怪物顿了一下，用异样的目光打量男爵一眼，然后吐出一句，“你病了。得治！”</p>\n\n<p>他模仿自己在疯人院里见过的做法，像那些曾经的医者无数次做过的那样，他把面前这个人扔上旁边的病床，把他的胳膊捆到床栏上，然后准备手术器械。那位炼金男爵意识到自己即将迎来何种可怕命运，面无血色。</p>\n\n<p>随后的那场手术——和前前后后许多场手术一样，都<i>不</i>成功。这位大块头医生把患者的残骸扔到地上那一大堆患者中间。虽然没能挽救他们令他难过，但他知道自己已经全力以赴了。再说，以后还有很多机会。祖安有许多病人等待治疗。于是他脸上重新挂起微笑，离开医院，出发去大街小巷里寻找患者。</p>",
                "short": "精神与认知彻底崩坏、杀人的欲望永不满足、浑身皮肤紫得发黑，这就是蒙多医生，这就是祖安人在漆黑的夜里不敢出门的原因。如今的他自封为一名医生，但在以前，他是祖安最臭名昭著的疯人院里的病人。在“治愈”疯人院里的全体工作人员后，蒙多医生在过去收治他的空病房里搭起了手术台，有模有样地还原起他当年亲历的各种非人实验。蒙多医生的药柜里装满了瓶瓶罐罐，脑子里却丝毫没有半点医学知识。随着他把药剂一针针注入体内，他的外貌也变得愈发丑陋骇人，把误入他办公室周围的“病人”吓得魂飞胆散。",
                "quote": "“我是个好医生，看过的病人犯病从来不犯第二次。”",
                "quote-author": "蒙多医生"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-07-24T00:00:00.000Z",
            "name": "维迦",
            "title": "邪恶小法师",
            "section-title": "维迦",
            "slug": "veigar",
            "associated-faction": "",
            "associated-faction-slug": "bandle-city",
            "image": {
                "title": "veigar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2660186c36e21d58-Veigar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 865,
                "y": 71,
                "featured-champions": []
            },
            "background": {
                "title": "veigar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2660186c36e21d58-Veigar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 865,
                "y": 71,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/veigar",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Veigar",
            "biography": {
                "full": "<p>对于符文之地的大多数人来说，约德尔人并不是什么可怕的东西。传说中他们生活在班德尔城，那里是一个神秘的灵域所在，装满了收集自物质领域的古怪饰品和纪念品。虽然这些奇妙的生物经常会与凡间的民族共同生活一段时间，但他们总是会带着新奇的故事和经历返回家乡。</p><p>然而，遗憾的是，也有一些约德尔人迷失了方向。其中就包括巫师维迦。</p><p>几百年前的暗裔大战留下一个满目疮痍的世界，瓦洛兰大陆上仅存的光芒似乎只剩下头上的天空。四处散落的幸存者们仰望天庭，对于古代星界魔法研究的再次兴起，同时也引来了维迦的兴趣。在他的想象中，自己已经是这种神秘法术的宗师，所以这个约德尔人加入了诺可希境内的一个法师团体，希望可以从他们那里学会更多技艺。他们并没有怀疑这个求知若渴的新人，于是他教会了他们如何从星辰运行的规则之中获得希望。</p><p>不过虽然许多人都在辛勤地重建这个世界，却有另一些人想要征服这个世界。残酷的军阀莫德凯撒带着他的军队横扫一片片土地，任何反抗他统治的人都会遭到重创和奴役，而这个不善于战斗的法师团体对于这位暴君来说毫无价值。他穿着那副诅咒的战甲站在他们头上，锐利的眼神落在了维迦身上，莫德凯撒认出了他的约德尔人真身。他用一只铁手夺走了维迦，拖走战利品后下令将其他法师处决。</p><p>这位军阀新建成的巨石要塞的中心，成了维迦的监牢，他被强迫用自己的魔法实现更加黑暗的目的。莫德凯撒知道约德尔人比任何凡间族类都更机敏灵巧，于是他将维迦束缚在物质位面，让他无法逃回班德尔城。在这地狱般的处所中，他是唯一的囚犯，这种孤独对于约德尔人来说是最可怕、最残酷的折磨。维迦被迫施放了许多恐怖的魔咒——有的能强化他支配者的统治，另一些则是单纯为了恐怖而制造恐怖</p><p>是的，恐怖似乎正是这个黑暗帝国的燃料。维迦在超乎想象的苦难之中变成了一名见证者，他被迫见证了莫德凯撒的邪恶行径让他获得了近乎不朽的力量。维迦不知道这样的日子过了几十年还是几百年，但最后这个约德尔人的魔法和外貌都开始产生相应的扭曲……</p><p>曾经的记忆逐渐褪去。他为什么来到瓦洛兰？他是从哪里来的？他之前是否有过其他的生活？这类疑问负担着他脆弱的心智，就像日全食前的最后一下闪光。</p><p>后来那个冥魂军阀被自己的手下密谋迫害，他的噩梦统治终于结束了，但此时的维迦已经面目全非。他的双眼燃烧着火。甚至他的声音也变成了充满恶意的蔑笑。他从自己的魔法牢笼中逃脱，这个不幸的生物对于接下来不可避免的王位之战毫无兴趣。在他内心深处，或许最渴望的还是重新找到安全和自由的感觉，这正是所有生灵都渴求的东西。</p><p>即便如此，他没有选择远离邪恶，而是拥入了邪恶。他穿上了一副象征着不祥军阀的铠甲，发誓要用自己能记得的唯一方式夺得尊重——用无情的恶行，向所有遇到自己的人注入恐惧。他要召唤星辰之怒降在敌人头上，并将他们困在时间缝隙之间的无尽永恒之中。</p><p>只不过……维迦无法获得他曾经的支配者那样的成功。</p><p>当然，瓦洛兰的善良居民<i>确实</i>知道要害怕他，某种程度上的害怕。多数情况下，他们会发现家里的牧草被烧光，或者当地男爵的大房子被夷为平地。不过也有的时候，不知为何，一群群的强盗被赶出了他们在森林中的老巢，或者凶猛的暗影狼被撕成碎片，洒在城镇广场上，而且很难说这些行为究竟是充满着恶意还是某种方式上的援助。虽然维迦决心要害人作恶，但他似乎总是差那么一截。</p><p>不过，这个邪恶的约德尔人并没有放弃他成为世界最大恶人的追求。邪魔法杖在手，他要让面前的所有人下跪臣服，若有人敢轻视他，维迦就将在他们的瞬灭之中欢呼。</p>",
                "short": "<p>维迦是热衷于魔法的约德尔巫师。几乎没有哪个凡人敢碰的恐怖力量，他却能敞开怀抱。作为拥有自由精神的班德尔城居民，他曾渴求凡人所使用的天界魔法，但在不朽堡垒渡过的囚禁生活扭曲了他的天生好奇心。现在他已经变成了一个偏执的生物，掌握着星辰的黑暗怒火。人们总会低估维迦的力量——虽然维迦发自心底地觉得自己是邪恶的，但也有人会质疑他的深层动机……</p>",
                "quote": "你拒绝了自己灵魂的黑暗……",
                "quote-author": "维迦"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-05-28T00:00:00.000Z",
            "name": "艾克",
            "title": "时间刺客",
            "section-title": "艾克",
            "slug": "ekko",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "background": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ekko",
            "video": {
                "title": "ekko-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt620140a47e3a8d75-ekko-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/ekko",
            "biography": {
                "full": "<p>艾克是个高智商的天才，他甚至在还没会爬之前就先学会了制作简单的机械。他的父母茵娜和维斯发誓要为他提供一个光明的未来。他们认为充斥着污染和犯罪的祖安只会耽误艾克的成长，只有皮尔特沃夫的财富和机遇才适合他。所以在艾克的童年时期，他就目睹了父母在血汗工厂的危险环境中加班加点，未老先衰。他们挣着微薄的薪水，而贪婪的工厂主和高高在上的皮佬买家却从他们的劳动中获得暴利。</p><p>他们一心想着，如果他们的儿子有朝一日能升入头顶上的那座城，那么一切都是值得的。</p><p>艾克的看法却不一样。纵然祖安有种种缺点，但他却能看到一个洋溢着能量和潜能的活力之都。祖安人的勤奋、多才和顽强是创新的温床。他们从灾难中建起了繁荣的文明，在其他人必死无疑的绝境中兴旺发达。这种精神感召着艾克，激励着他成为了一个肆意挥洒发明与创新的少年。</p><p>艾克并不孤单。他结交了许多好斗的孤儿、好奇的流浪儿和自命不凡的孩子王。祖安佬不愿接受正统教育，而是喜欢以师徒传承的方式学习一门技艺，而这群“祖安迷童” 都拜同一个师父，那就是祖安迷宫一般的街道。他们用年轻人的方式豪情万丈地挥霍青春——在边境市场里赛跑、挑战徒手从地沟区攀爬上舞步走廊。他们自由不羁，不服从任何人。</p><p>一天夜里，艾克独自前往一座刚刚被炸毁的实验室废墟探险，惊讶地发现了一件宝贝：一块蓝绿色的放着魔法亮光的水晶碎片。每个祖安的孩子都听说过<i>海克斯水晶</i>的故事，据说这种水晶是神兵和英雄们的力量之源，有着改变世界的潜力。而现在他手里就握着一块破碎的海克斯水晶。他四处寻觅，想要找到更多碎片，但科技武装的执法者队伍踩在瓦砾上的脚步声告诉他，搜寻碎片的不止他一个。于是艾克在千钧一发之际逃回了家。</p><p>他开始对这块水晶进行狂热的实验。在一次不那么科学的尝试中，水晶爆炸成了一团晶体尘埃形成的漩涡，触发了扭曲时间的气旋。艾克睁开眼，看到了许多个现实的分支，也看到了许多个自己在这一刻的镜像，镜像也在万分惊恐地看着自己，在碎裂的时空中不知所措。</p><p>这一次他真的做到了。</p><p>艾克和自己的平行现实镜像进行了一番紧张的调谐，最后控制并修复了他在现实时空中撕开的裂口。最终，艾克通过一种装置驾驭了这枚破碎水晶的时空之力，可以让他操控一段短暂的时间……至少理论上是这样。</p><p>在他的命名日那天，伙伴们叫嚷着拉他去攀登那座古老的钟塔，“老饿鬼”。于是艾克带上那个尚未经过测试的装置出发了。</p><p>祖安迷童开始了攀登，中间不时停下来涂上一两副讽刺皮佬名人的下流画。就在他们快要登上楼顶的时候，一名伙伴误抓了松动的把手，失手摔了下去。艾克本能地发动了水晶装置，动作娴熟犹如练习过成百上千次一般。周围的世界破碎了，他在时间的粒子洪流中被拉扯着向后倒退。</p><p>然后他回到了刹那之前，正好看到伙伴伸手够向那根松动的把手。把手断裂，男孩落下……但这一次艾克有所准备，他冲到边上，抓住了同伴的衣服。他想要顺势把同伴扔向安全的地方，但他的同伴却被卡在了钟塔的齿轮中间，然后——</p><p>停止。倒退。</p><p>多次尝试以后，艾克终于救下了自己的朋友。但在伙伴们眼里，艾克用的是超自然的反应速度，在其他人还没意识到危险的时候就拯救了朋友。他将水晶的事告诉他们并要他们发誓保密。但他们却得寸进尺，总是互相挑战鲁莽和愚蠢的新高度，因为他们知道艾克一定有办法让他们有惊无险。</p><p>每次试炼，以及背后无数次试错，都让他的时间装置（他给取名为Z型驱动）更加稳定。唯一的使用限制，就是他自己的身体所能承受的疲劳极限。</p><p>艾克扭转时间的传闻和轶事，很快就让祖安和皮城最懂发明、最有实力以及最危险的几个人产生了兴趣。不过艾克唯一关心的只有自己的伙伴、家庭和这座城市。他梦想着有一天自己的故乡能够崛起，让那座自诩进步的城市相形见绌。那个时候，皮尔特沃夫的光鲜外表将笼罩在祖安人的精妙创意和无悔勇气之下，二者之间的差距绝非来自世代传承的特权，而是源于单纯的冒险精神。或许他现在还没有具体的计划，但艾克有大把时间，把这个梦想变为现实。</p><p>毕竟，既然他的Z型驱动能够改变过去，那么改变未来又有何难？</p>",
                "short": "艾克是一名来自祖安不良街区的天才少年。他能操纵时间，以使任何处境都变得对自己有利。通过使用自己的发明——Z型驱动——艾克可以在现实世界与其它平行分支之间探索。尽管他酷爱这种自由，但只要朋友们遇到了威胁，他就会不顾一切地去保护他们。在旁观者眼里，艾克总是能轻而易举地完成那些看似不可能办到的事情，且屡试不爽。",
                "quote": "“我的装置在运行失常的时候最好用…...也就是大部分时候都好用。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "星火巷里的老屋",
            "type": "story-preview",
            "title": "星火巷里的老屋",
            "subtitle": "作者： Rayla Heide",
            "description": "维克托的第三只手放出一道极细的光，又稳又准地将金属焊进了他的左臂。人肉烧焦的味道不再让他觉得不适，他也可以泰然自若地看着自己的左腕皮开肉绽，血管和肌腱与机械增强体交错融合。他没有畏惧和退缩，反倒是有一种成就感，因为他看到合成材料与生物材料之间的无缝结合。<br><br>",
            "story-slug": "viktor-color-story",
            "featured-image": {
                "title": "zaun-backstreetdeals",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt31bf9f8550de0840-zaun-backstreetdeals.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 975,
                "x": 1376,
                "y": 753,
                "featured-champions": []
            },
            "background": {
                "title": "zaun-backstreetdeals",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt31bf9f8550de0840-zaun-backstreetdeals.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 975,
                "x": 1376,
                "y": 753,
                "featured-champions": []
            },
            "release-date": "2016-12-02T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/viktor-color-story"
        },
        {
            "slug": "快速修理",
            "type": "story-preview",
            "title": "快速修理",
            "subtitle": "",
            "description": "再傻的人也知道维克托一定会在某一天杀回来。所以如果一个人不傻的话，这个人可能还能猜得到所谓的某一天究竟是哪一天。<br><br>",
            "story-slug": "jayce-color-story",
            "featured-image": {
                "title": "piltover-eclipticvaults",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2ad2cdb59464bb81-piltover-eclipticvaults.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1004,
                "x": 966,
                "y": 958,
                "featured-champions": []
            },
            "background": {
                "title": "piltover-eclipticvaults",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2ad2cdb59464bb81-piltover-eclipticvaults.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1004,
                "x": 966,
                "y": 958,
                "featured-champions": []
            },
            "release-date": "2016-12-02T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/jayce-color-story"
        },
        {
            "slug": "viktor-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "早期维克托彩色版概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf32a59ac78bfd894-viktor_turnaround.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 708,
                    "x": 29,
                    "y": 13,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}