{
    "id": "volibear",
    "name": "沃利贝尔",
    "title": "不灭狂雷",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-11-29T00:00:00.000Z",
        "name": "沃利贝尔",
        "title": "不灭狂雷",
        "section-title": "沃利贝尔",
        "slug": "volibear",
        "associated-faction": "",
        "associated-faction-slug": "freljord",
        "image": {
            "title": "volibear-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1922,
            "height": 1131,
            "x": 1113,
            "y": 50,
            "featured-champions": []
        },
        "background": {
            "title": "volibear-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1922,
            "height": 1131,
            "x": 1113,
            "y": 50,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/volibear",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Volibear",
        "biography": {
            "full": "<p>在一些人心中，他是雷霆咆哮，是滚雷风暴，是瓦尔海尔。另一些人心中，他是荒芜，是受过千万刀枪的巨熊，还是屹立者。但在那些依然遵循旧习古道的部族中，他被称为沃利贝尔。</p><p>破坏、力量、还有化为实体的风暴，沃利贝尔代表了所有不可阻挡的力量，也代表着弗雷尔卓德这片土地本身的怒火。早在凡尘种族来到世上之前，沃利贝尔和他的半神同胞们塑造了这片土地，并称之为<i>沃尔瑞加德</i>。传说中，他一掌下去，撕出了“五岔峡湾”；他与岩浆巨蟒<i>隆德</i>展开的史诗之战形成了无数条峡谷与沟壑；沃利贝尔最终击败了那只野兽，它流出的鲜血成为了弗雷尔卓德上的第一条河流，它留下的巨大骸骨形成了飞龙背山脉。</p><p>在先民部族的时代，野性的魔法汹涌奔放。沃利贝尔受到所有人的崇敬与膜拜，因为人们都需要他不羁的力量才能够生存。大战一次次打响，沃利贝尔每次都会带着自己的追随者冲上战场，他们身穿着刻有符文的战甲，铸造者正是他的兄长，熔炉的半神，奥恩。当时，兄弟俩情同钢铁，经常并肩作战，只不过奥恩从来都没那么渴望战斗。沃利贝尔在攻坚克难后的胜利中欣喜若狂，后来献给他的血祭越来越多，他的力量也越来越膨胀。</p><p>不多时日，沃利贝尔就和他的同胞们渐渐疏离，醉心于各自不同的追求。即便如此，他们之间并没有真正的分歧……直到后来新的思想开始取代古老的信仰。</p><p>三姐妹的势力崛起了，她们要掌控弗雷尔卓德并带来秩序。应当如何应对，诸位半神无法达成一致。以艾尼维亚为首的几位，倾向于跟三姐妹合作，而沃利贝尔和铁山猪则想要摧毁她们。其他半神则打算置之不理，因为这些渺小的生物终有一死，世世代代皆无例外。</p><p>沃利贝尔的目光看向了他的追随者——极为野蛮残暴的熊人族。只要有他们，他就能击败三姐妹。备战期间，他找到了奥恩，请他为自己麾下的战士们打造神兵利器。</p><p>但奥恩拒绝了。他不赞成熊人族的凶残，于是两位半神之间爆发了一场战斗。激战过后，沃利贝尔咒骂着自己兄长的名字，扔下了他刻有符文的战甲。从那以后，他只愿用尖牙、利爪、蛮力和雷霆作为武器。他并未因此而变得脆弱，恰恰相反，沃利贝尔发现自己释放出了全部的力量。</p><p>带着新生的怒火，他正面挑战了三姐妹其中之一，这个女人想要盗取半神的力量，为己所用。在她的整支军队面前，他将那个女人击倒，还令她永远失明——但他却无法阻止她早已推动的计谋。</p><p>几百年过去，虽然沃利贝尔奋力反抗，但人类的部族纷纷抛弃旧神，开始崇敬并膜拜三姐妹。</p><p>许多古老的习俗都已被遗忘。他看到人类部族躲藏在石墙的背后，而不是直面自然的严酷。他看到农民在土地上耕作，在牧场上放牧，而不是采集与狩猎。他看到一条条大河被水坝围堵，无法自由奔流。于是他发出愤怒的呼号。这不是<i>他的</i>弗雷尔卓德。这些改变发生得很缓慢——就像冰川的移动。但沃利贝尔终于意识到，人类的部族已经与这片土地的狂野灵魂彻底断绝，他们已经变得怯懦、顺从、软弱。这些弱者已经不再遵从古道，也不再崇敬古神。</p><p>愤怒与决心在他体内隆隆作响。他发誓要撕碎一切人类文明的痕迹，让弗雷尔卓德重返古态，回归真正的野性。人类将再次变得强壮。他将再次获得所有人的敬畏。</p><p>沃利贝尔的呼唤回荡于北地的群山与旷野，越来越多的弗雷尔卓德人开始响应。慢慢地，旧习与古道正在被人们记起并遵循，每当新的追随者加入，他的力量都在增长。</p><p>一场鲜血的清算在等待……而沃利贝尔正在向着那一刻狂奔。</p>",
            "short": "对于那些敬畏旧神的人，沃利贝尔是风暴的实体化身。他充满怪力、野性和倔强的坚毅，早在凡人行走于弗雷尔卓德的冻土苔原之前，他就已经存在。这片土地由他和他的半神同胞们共同创造，是他要拼死保护的东西。人类的文明以及随之而来的软弱让他积怨已久，如今他为了旧习古道而战——要让这片土地回归野性，让鲜血畅流无阻。他渴望迎战任何反对者，亮出他的尖牙、利爪和雷霆般的压制力。",
            "quote": "“他们已经忘记了古道。古道没有忘记他们。”",
            "quote-author": "沃利贝尔"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2017-08-22T00:00:00.000Z",
            "name": "奥恩",
            "title": "山隐之焰",
            "section-title": "奥恩",
            "slug": "ornn",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "ornn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdf55bc487bced1a5-ornn-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 949,
                "y": 328,
                "featured-champions": []
            },
            "background": {
                "title": "ornn-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltdf55bc487bced1a5-ornn-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 949,
                "y": 328,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ornn",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/act/a20170807ornn/",
            "biography": {
                "full": "<p>在将来被称为弗雷尔卓德的土地上，奥恩的名字曾经无人不晓。人们普遍相信，奥恩是旧时半神中第一位降生的。他塑造了大地，也带来了初雪。</p><p>相比其他半神，奥恩更喜欢隐逸世外。他习惯独来独往，心无旁骛。在一座沉眠的火山上，披挂着远古时期的爆发所留下的累累疤痕，奥恩就在山底下随心所欲地锻造打磨，日夜不分。结果就是创造出了相当数量的无价之宝，从诞生之初就被赋予了传奇的命运。有些非常幸运的家伙碰巧偶遇了这些神器，都会被它们极高的品质震慑。有些人说，布隆的大盾就是奥恩几千年前的作品，因为这扇巨盾永远光亮如新，仿佛昨天才刚刚出炉一般。</p><p>不过没人敢拍胸脯保证，因为没人能找到这位神仙，亲口问问他。几乎所有有关他的传说都在历史中湮灭了，有的是因为他的敌人，而有的则单纯是因为漫漫的时间。</p><p>如今，只有极少的一些断章仍在一小撮部落中流传。这些部落可以一直上溯到一种独属于铁匠、工匠和酿酒大师的文化，然而也早已失落。这群绝迹了的先民被称作炉家人。慕奥恩之名，他们从世界各地跋涉而至，在炉乡山下定居，一心希望能掌握奥恩那般精湛的技艺。</p><p>尽管这群人对奥恩崇仰有加，但他们自己从来不觉得自己是炉家人的守护神。当他们呈上各自的作品时，奥恩只会微微点头或者皱一下眉。而炉家人也会欣然接受，并且更加坚定了磨炼自身技艺的决心。因此，他们能够造出最精巧的工具，最坚固的房屋，还酿出了世上最美味的麦芽酒。奥恩对炉家人坚持不懈的努力和不断提高的渴望产生了发自心底的赞许。</p><p>但是，灾难在某天夜晚降临了。出于凡人不知的缘由，奥恩和他的兄弟沃利贝尔在山巅大打出手，也连带着毁掉了炉家人辛苦创造的一切。火焰、灰烬和闪电从天而降，卷起可怕的风暴，哪怕你身在十道地平线之外都能看见。等到尘埃落定，炉乡成了一个冒着烟的火山口，而炉家人全都粉身碎骨，血肉骨髓混在余烬里慢慢沉寂。</p><p>虽然奥恩口头上永远不会承认，但他完全垮了。他在炉家人身上曾经瞥见了凡间生命喷薄的潜能，但这些生命却在不朽者一视同仁的暴怒之下眨眼间彻底毁灭。巨大的内疚感让他五内俱焚，他孤单地回到了工坊里，闭关埋头苦修，从此不见世事。</p><p>但是现在，他感觉到外面的世界已经一脚踏入了新的时代。有一些他的兄弟姐妹再次化成了实体，他们的追随者们也变得越来越狂热冲动。弗雷尔卓德四分五裂，群龙无首，远古的恐怖正潜伏在阴影中，窥伺着大举入侵的机会。空前的动乱即将到来。</p><p>无论是未雨绸缪，还是战后的重建，奥恩知道弗雷尔卓德——还有整个符文之地，都急需一位手艺超凡的好铁匠。</p>",
                "short": "奥恩是弗雷尔卓德的一位半神，主掌着锻造和工艺。他在名为炉乡的火山下的溶洞中凿出了一座雄伟的工坊，独自一人在里头干活。他摆弄着熔岩沸腾的坩埚，提炼矿石，打造出无与伦比的精良物件。当其他神灵——尤其是沃利贝尔，在大地上行走并且介入了凡间的事务时，奥恩就会出面，将这些鲁莽的家伙劝回各自的位置上。要么是用手里可靠的锤子，要么就是群山的烈火。",
                "quote": "“我说完了。”",
                "quote-author": "奥恩"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-07-10T00:00:00.000Z",
            "name": "艾尼维亚",
            "title": "冰晶凤凰",
            "section-title": "艾尼维亚",
            "slug": "anivia",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "anivia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 715,
                "y": 162,
                "featured-champions": []
            },
            "background": {
                "title": "anivia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt564c38e619cc505c-Anivia_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 715,
                "y": 162,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/anivia",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Anivia",
            "biography": {
                "full": "<p>艾尼维亚是来自弗雷尔卓德的古代半神，代表生、死与复生的永恒轮回，如同喻示着季节的更迭一般。对于那些崇敬她的人，她是弗雷尔卓德的永恒灵魂——象征着希望，也催驱着变革。</p><p>历经无数年岁传唱未衰的故事里，讲述了她如何奖励那些善良和谦逊的人。根据极少数见过——或者至少是<i>自称</i>见过她的人的描述，她是一只高贵的冰霜灵鸟，晶莹的双翼荡阔苍天，凛锐的鸣啼刺破龙卷。</p><p>在名为诺台的游牧氏族中，流传着艾尼维亚为世间带来第一场雪的歌谣。当她从巨大的冰霜之卵中破壳而出，冰壳的碎屑被掀上云霄，其后化作不绝的飞雪从天而降。而根据殇鸦部族的传说，席卷弗雷尔卓德大地的罡风，就是她初次拍打双翼所卷起的冽息。</p><p>艾尼维亚确实能够指使凛冬的全部力量。任何妄图亵渎她故土的人，都将饱尝残酷的反击。一旦她被激怒，无论是铜墙铁壁还是崇山峻岭都会在她的冲击下化作纸帛，即使是再坚韧的钢铁都会在她召唤的暴风雪中崩裂脆断。</p><p>在众多流传已久且被人深信不疑的故事中，有一个最受崇敬的说法，认为艾尼维亚带给弗雷尔卓德最伟大的礼物，是她创造了臻冰。这是一种纯粹且沉蕴的物质，被注入了元素魔法，永不消融。那些最伟大的先知和冰霜法师们自古就对它不倦求索，利用臻冰的碎片使他们的力量倍增。而哪怕是一丝一毫的臻冰，如果能铸炼于武器之上，就能变成超乎想象的夺命神兵。</p><p>凡人首次出现在弗雷尔卓德时，艾尼维亚便接纳了他们。她看到他们无法抵御寒冷，就引他们来到避风的深谷，扎根定居，在磨练中适应这里的元素之力。她精心哺育，帮助凡人度过了最为凶险的最初几百年——而凡人则为此而膜拜、崇敬她。</p><p>艾尼维亚希望，这些新出现的部族能够一直联合下去，共同保卫弗雷尔卓德免遭外界入侵……然而渐渐地，内斗和仇恨开始孳生，入侵已是迟早的问题。据传说讲述，一名贪婪的南方国王带着军队跨过崇山，企图占据这片土地，并将这里的狂野魔法禁锢起来凭他驱使。这群异邦人的傲慢与不敬令艾尼维亚勃然大怒。为了笞挞他们，她降下冰雪暴，持续了百年零一日。如今在浣石平原上散落孑立的岩块依然随处可见，据当地人说，这些是那支古代军队唯一残留下来的痕迹。</p><p>还有许多其他传说，比如阿瓦罗萨部族关于乌拉·裂枪的传奇故事。她是一名冰裔战母，因为从霜齿狼口中救下了一只幼小的隼鹰而受到了艾尼维亚的眷顾。乌拉其后一生始终受到冰晶凤凰的护佑，而当她看遍了一百季寒冬，最后在战斗中倒下之时，据说艾尼维亚张开双翼迎接了她。</p><p>如果这些传奇故事都是真的，那么艾尼维亚一定已经见证了<i>无数</i>个凡人文明的起落。虽然那些古老的时代依然留下了些许残迹，但大多数都已被彻底遗忘，封存于千年的寒冰之下。</p><p>不过，死亡无法触及艾尼维亚本尊。传说她在历史上多次被击倒并弑杀，但她总是能重生——因为只要弗雷尔卓德还存在，她的灵魂就是不朽的。虽然她的苏生崛起需要等待成百甚至上千年，但每次复活都与新纪元的到来不谋而合。因此，她的出现虽然被认为是奇迹与赐福，但却时常预示着某种可怕的事物即将来临。</p><p>据说，她曾为了阻拦一群身形高耸的祸麟而牺牲了自己。艾尼维亚知道她无法杀死这种巨大的生物，于是便撞向它们脚下的冰面，自己粉身碎骨的同时，也埋葬了它们。</p><p>最近，有人声称艾尼维亚已经再一次从卵中孵化，还说她出现在了阿瓦罗萨部族新任领袖——战母艾希的面前。或许，艾尼维亚终于在她身上看到了弗雷尔卓德再次统一的希望。</p><p>越来越多的萨满和兽灵行者都在奔走相告，冰晶凤凰已经重返大地。但如果真是这样，那就有一个不可回避的问题：艾尼维亚的重生，意味着何等巨大的威胁呢？</p>",
                "short": "艾尼维亚是一个充满仁慈的飞禽形态灵体，曾经历过无数次诞生、死亡与重生的轮回，始终眷顾着弗雷尔卓德。她是生于凛冽冰风中的半神，可以操控冰雪的元素之力，阻挡那些胆敢侵犯她家园的人。艾尼维亚指引并保护着北方贫瘠土地上的人类部落，而这些人类也将她奉为希望的象征和重大变革的预兆。她的每一次奋战都不遗余力，因为她知道，自己的记忆将会超越牺牲，长久地留存，而她也将在崭新的明天中重生。",
                "quote": "“我是暴雪之怒，寒风之噬，极冰之寒。我就是弗雷尔卓德。”",
                "quote-author": "艾尼维亚"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-04-30T00:00:00.000Z",
            "name": "丽桑卓",
            "title": "冰霜女巫",
            "section-title": "丽桑卓",
            "slug": "lissandra",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "lissandra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 930,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "lissandra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb746610319970ff5-Lissandra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 930,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lissandra",
            "video": {
                "title": "lissandra-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7d07c62fe8a51a70-lissandra-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 930,
                "y": 0,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/lissandra",
            "biography": {
                "full": "<p>在一个早已被遗忘的时代，当黄沙尚未诞生并吞没恕瑞玛，古魔法的实体曾自由地游荡在符文之地上。凡人领域之间的边界线和对方境内的东西都是被激烈争夺的对象。</p><p>在这人人自危的动荡时代，丽桑卓、赛瑞尔达和阿瓦罗萨三姐妹诞生了。她们每个人都渴望着驾驭战争中的力量，而她们也都付出了惨痛的代价。赛瑞尔达尝试执掌天界的力量，却把声音输给了初之暮光。阿瓦罗萨面对世界之下的扭曲黑暗，被夺走了听觉，而其中等待着的虚无则渴望着吞噬一切造物。</p><p>而丽桑卓则对抗了凡间世界本身的狂野魔法。为了惩罚她的蔑视，一位原始神用利爪割花了她的双眼，夺走了她的视觉。</p><p>虽然三姐妹的每一位都失去了自己的一部分，但真正让她们团结并兴盛的，是丽桑卓在冰原上发起的无数次战斗。齐心合力的她们无人可挡，但即使是血脉的纽带，也会有褪色的一天。</p><p>没有了视觉的丽桑卓，选择行走在梦境中。她能断断续续地从旁人的眼中看到他们的视野，但她发现只有自己才能看到下方的黑暗以及它的真实面目：那个挥之不去的深渊不仅意味着一个结局，更意味着<i>无限</i>。它是死亡，虽然危险，但也充满潜力。丽桑卓瞒着姐妹们与那些近乎于神的灵体秘密交谈，并以三姐妹的名义与它们做了一桩交易——监视者们会赐予她们接近不朽的力量，而她们则需要让符文之地做好准备迎接虚空的到来。</p><p>于是三姐妹和他们最强大的追随者们得名<i>冰裔</i>。他们有能力抵御最冷冽的寒霜，因此也是活到最后的强者。</p><p>然而，丽桑卓的姐妹们愈发变得不满。阿瓦罗萨坚持认为只有一件事比死亡更糟糕，那就是被奴役。就连赛瑞尔达也怒不可遏，认为他们曾努力为之奋战的世界不应得此下场。丽桑卓被夹在中间，一方面努力平息姐妹们的忧心，一方面向监视者们乞求更多时间，但那不可知的虚无对这些平庸的言辞毫不在意。</p><p>虚空在遥远的北方突入了凡间世界，而这样一来，丽桑卓与监视者们的秘密勾结也变得证据确凿。那一刻，她只有两个选择，要么让全世界被吞噬，要么放弃她最珍视的东西——丽桑卓牺牲了她的姐妹们以及她们集结的盟友，以此为代价将监视者埋葬在冰川的屏障之下，这魔法的寒冰将永不消融。</p><p>丽桑卓很快发现，即使是如此强大的元素之力也远远不够。被冰封的怪物们只是在沉睡，它们渐渐污染了身边的臻冰，使之转变为某种更黑暗的东西。现在它们可以轻易游荡于丽桑卓的梦境之中，而她也同样能轻易进入它们的梦境，每一次，她都会在梦中向它们所承诺的永恒投诚，每一次她都在惶恐中醒来。</p><p>作为三姐妹的唯一幸存者，她召集了剩余的追随者，效忠于她并缅怀她逝去的姐妹们。如果臻冰只能暂时拖延世间万物的最终命运，那么他们就必须集结一切力量，搜寻冰原上的所有冰裔后代，加入他们的大业。</p><p>丽桑卓和她的第一批冰卫部族动用一切力量重写了历史，掌握了所有关于真相的记录，即便如此，依然还是有传闻和预言流传在神话和歌谣中。在人们的低语声中，阿瓦罗萨和赛瑞尔达将有朝一日回归并统一诸多水火不容的部落，为此，丽桑卓将所有被奉为她们转世降临的人都悄悄杀掉了。而她自己则退到了暗影中，每隔一段时间就用她被赋予的能力让自己焕然一新。</p><p>正如她无法杀死冰盖之下的威胁，丽桑卓同样也无法完全控制自己姐妹流传于世的传说。不知是因为愧疚还是因为自大，她曾经留下的姐妹们的传承再度凝结成两位强大的冰裔——一位理想者，一位征服者——如今，她们各自领导了弗雷尔卓德境内的许多部落。</p><p>丽桑卓守望着她们两个，寻找机会挑拨她们之间的关系，同时也加倍努力地封锁她埋藏在主堡之下的恐怖秘密。</p><p>她必须抓紧时间了，因为寒冰已经开始消融。<br></p>",
                "short": "<p>大多数人都认为身为霜卫首领的丽桑卓是一个活着的圣人，为弗雷尔卓德的各族带来了智慧与治愈。但事实却非如此，她使用元素魔法将臻冰扭曲成黑暗的物质并用它来冰封或穿刺胆敢揭露她隐藏的秘密的人。她的过去可能是符文之地末日的起始。</p>",
                "quote": "”寒冰中埋藏着如此多的秘密……“",
                "quote-author": ""
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "沃里克",
            "title": "祖安怒兽",
            "section-title": "沃里克",
            "slug": "warwick",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "background": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/warwick",
            "video": {
                "title": "warwick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb8347094e2e74661-warwick_login_screensaver.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 783,
                "x": 942,
                "y": 487,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Warwick",
            "biography": {
                "full": "<p>沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他破影而出，猎杀那些肆虐在城市最深处的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。</p><p>有人可能会认为沃里克只不过是一头野兽，但是埋藏在他狂怒外表之下的是一个人类的头脑——一个金盆洗手的帮派成员，想要洗心革面重新做人。但无论他逃到哪里，始终都逃不出自己过去犯下的罪孽。</p><p>曾经那段日子的记忆会偶尔会在沃里克的脑海中一闪而过，但最终全都不可避免地被彻底遗忘，取而代之的是他在辛吉德实验台上的灼热回忆。疯狂的炼金术士的脸浮现在他眼前，挥之不去。</p><p>沃里克的世界是一团痛苦的云雾，他想不起来自己是怎么落到辛吉德手里的，所有痛苦开始以前的回忆都很模糊。那位科学家耐心地改造他，植入了药泵和导管，向他的血管中注射炼金物质，寻求每一位炼金术士永远的追求：本质的转化。</p><p>辛吉德想要揭露出实验对象的真正本性——一个“好人”表面下隐藏着的致命野兽。</p><p>药泵向沃里克血管中注入的炼金物质加强了他的自愈能力，这样辛吉德才能逐步地、痛苦地重塑这个人。实验过程中，沃里克一只手齐根断掉，但辛吉德不仅接回了他的手，而且还给他安装了更强大的气动钢爪增强体，让沃里克一步步地解放自己真实的潜力。</p><p>沃里克的后背上安装了一个炼金储液舱，与他的神经系统接续整合。只要他感到愤怒、憎恨，或者恐惧，储液舱就会通过药泵将液态的怒火推入他的血管，彻底唤醒他潜意识中的野兽。</p><p>他被迫忍受着一切，忍受炼金术士的手术刀的每一下切割。辛吉德早已告知他的实验对象，痛苦是必不可少的；痛苦将是他最终变形的“强效催化剂”。虽然炼金物质强化了沃里克的身体自愈能力，让他足以经受大多数的物理创伤，但是他的精神却在无尽的剧痛之下崩溃了。</p><p>沃里克很难想起过去的记忆。他只能看到鲜血。但他能够记得一个小女孩的尖叫。尖叫的内容他无法理解。听上去像是个名字。</p><p>他已经忘了自己的名字。他觉得这样也好。</p><p>痛苦很快就吞噬了其他所有想法。剩下的唯有鲜血。</p><p>虽然石台上的手术让他身心俱损，但是沃里克的身体却与导致突变的炼金物质产生了严重的排异反应。他眼中流出的不再是泪水而是毒液。他呛咳出来的全是胸中烧灼的腐蚀性粘液团块，落到实验室地面上立刻就能烧出斑驳的孔洞。冰冷的钢铁将他束缚在实验台上，他不间断地忍受了数小时的剧痛折磨，挣扎、扭曲、最后终于彻底垮掉。</p><p>实验对象最后还是死了。辛吉德将尸体丢到了祖安地沟深处的乱葬岗中，然后开始设计构思下一次实验。</p><p>但是事实证明，死亡才是沃里克发生转变的真正催化剂。他躺在尸堆顶端身体渐渐变凉，炼金物质开启了最终的进程，他后背的储液舱开始泵药。</p><p>他的身体不自然地扭曲起来，骨骼折断重构，牙齿疯长，跟腱撕裂后又泛着炼金微光愈合，坏死的血肉被新生的力量所替代。最后他的心脏重新开始跳动，但曾经的沃里克和他所经历过的人生已经彻底消失。</p><p>他被饥饿唤醒。一切感觉都带来疼痛。只有一样东西有意义。</p><p>他需要鲜血。</p><p>首先是一名地沟拾荒人的鲜血，他正在尸体堆里挑挑拣拣。然后是一名光荣进化教团的女牧师，下来寻找她的一名教众。再接下来是一名皮尔特沃夫的学工，走小道抄近路。还有一名躲避黑帮追捕的脸僵商人，还有一名微光酒贩，还有一名推销员，还有一个炼金混混......</p><p>野兽般的头脑里依稀残存的记忆让他对一个地方念念不忘，于是他在那个地方附近住了下来。在那里，他继续猎杀，来者不拒，只要牙缝里还有滴落的鲜血，道德良心对他来说就只是一抹红斑，体内的饥渴让他完全顾不上考虑猎杀目标的身份。</p><p>虽然他已经向野兽低头，但是曾经的回忆却开始袭来。他在咬断一个乞丐的喉咙之前，在他的瞳孔倒影中看到了一个长胡子的人。那个人看上去很忧郁，有着某种熟悉的感觉：他的双臂上带着伤疤。也有一些时候，当他捕猎黑暗小巷中的落单帮派成员时，匕首的味道会让他想起一把老刀上流淌的鲜血。鲜血从刀身淌到他的手上，然后他摸过的所有东西都会带血。有的时候他会想起那个女孩。</p><p>然后依然是鲜血。</p><p>他意识到自己一直都没能逃出自己的人生，无论他做什么都无法洗刷那些往事。他留下了太多伤痕，即使他记不起自己的过去，这座城市也不会淡忘。每当他看到祖安罪犯们的眼神——帮派老大、杀人犯、窃贼——他就看到了自己。他背后的储液舱就会给他的身体注入憎恨。他的铁爪就会撕开他的手指向外伸长。</p><p>他开始猎杀。</p><p>不分青红皂白的杀戮已经不能满足沃里克，现在的他专门追猎那些已经双手沾染鲜血的人。正如当初那个来到辛吉德门前的自己。</p><p>他依然很想知道这一切是不是自己当初想要的结果。他已经忘掉了很多细节，但他记得的部分已经足够了。他记得辛吉德说的没错——曾经那个好人只是一个谎言，灾难已经揭露了谎言，展现出赤裸裸的真相。</p><p>他是沃里克。他是个杀手。</p><p>而世上有那么多的杀手，等待着他的猎杀。</p>",
                "short": "沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他从阴影中一跃而出，猎杀那些在城市最深处肆虐的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。",
                "quote": "“放血……放怪兽！”",
                "quote-author": "沃里克"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-01-13T00:00:00.000Z",
            "name": "波比",
            "title": "圣锤之毅",
            "section-title": "波比",
            "slug": "poppy",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "poppy-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt67bf8a3bc7bca663-Poppy_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "poppy-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt67bf8a3bc7bca663-Poppy_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/poppy",
            "video": {
                "title": "poppy-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6456e7d6fe2666ba-poppy-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/poppy",
            "biography": {
                "full": "<p>符文之地大陆上从来都不缺勇敢的英雄，但很少有谁能像波比一样坚毅。她一直都带着一把圣锤，长度有两个她那么高。这位意志坚决的约德尔人在无数个岁月中一直都在寻找“德玛西亚英雄”。传说中，只有这位勇士才有资格接过并使用她手中的武器。</p><p>根据传说中的描述，这位绝世英雄是唯一一个能够激发出这把圣锤的全部神力的人，而且还会将德玛西亚引向真正的伟大荣光。虽然波比已经搜寻过这个王国最偏远的角落，但她的搜寻始终徒劳无果。她曾经多次尝试将圣锤交付给某个可能成为绝世英雄的人，但每次后果都以悲剧收场：通常收下圣锤的勇士都会惨死。换成是别人，早就放弃这项使命了，但别人并不具备这位巾帼英雄不屈不挠的勇气和坚毅。</p><p>波比是一位与众不同的约德尔人。从她记事开始，她就一直在寻找着人生的目标。其他约德尔人天生都变幻无常、奇思妙想，这让波比感到自己格格不入，她更喜欢在身边寻找规律和秩序，并沉浸其中。这种冲动让她开始亲近瓦洛兰西部的人类定居点，在那里，她充满好奇地看着人类商队沿着乡间小道走向视野的尽头。商队中的人们看上去衣衫褴褛、疲惫不堪，但他们依然蹒跚前行，寻求着某种更美好的生活，似乎越过地平线就能够到达</p><p>不过有一天，这里路过了一支不一样的队伍。与其他旅行者不同的是，这些人在前进的时候似乎有着明确的目的。他们每天清晨都在守望者的号角声中全体准时起床。他们每天都在同一时间全体共同进餐，几分钟后收拾完毕。他们无论扎营还是开拔都干净利落，效率惊人。</p><p>约德尔人使用与生俱来的魔法能力铸就了非凡成就，然而这群人类却通过协作和纪律达成了同样的壮举。他们就像齿轮一样协调合作，形成了一种个人永远无法企及的强大力量。在波比眼里，这比世间所有魔法都更加令人惊叹。</p><p>波比在暗中观察这片营地的时候，看到了一件盔甲从帐篷里发出闪闪的光芒。这是他们的指挥官，身上穿着鳞片状的锁甲，金属片之间层叠交错，每一片都是这副盔甲不可或缺的一部分。他的名字叫做奥伦，他的言行似乎能像触人灵魂般鼓舞大家。如果有人灰心丧气，他会到旁边提醒他们这次远行的目的。如果有人筋疲力尽，他会让他们重新振奋起来。这让波比想起了一些约德尔人的法术，不过他不靠魔法，实现了同样的效果。</p><p>波比悄悄爬到近处仔细查看。她不由自主地被吸引到了这位闪闪发光的指挥官身边，似乎是在听从命运的召唤。她仔细观察了奥伦带领手下士兵进行训练。他的体型并不算巨大，但他却能轻松自如地挥动一把巨大的战锤。夜里，波比仔细倾听他与旅团中长者们低声商讨计划。她听到他们打算开拔上路，向西前进并建造永久定居地。</p><p>波比的脑海中充满了问题。奥伦要去哪?他从哪来?他是怎样集结这样一群一丝不苟的旅行者的?这支旅团能否接纳一位约德尔人?就在这个时候，她做出了自己今生最重要的决定：她决定首次在一名人类面前现身，因为这也是她首次感觉到与一名人类存在着某种联系。</p><p>他们首次会面充满意外，奥伦对波比提出的问题和她自己提出的一样多，不过二人很快变得密不可分。他成为了她的导师，而她则追随着他的理想。在训练场上，波比是无价的陪练对手 – 因为他是奥伦手下唯一一个敢于真正对他出手的人。她从来都不会谄媚奉承，经常用孩子一般的天真无邪质疑他的决定，似乎她根本就不知道自己应该乖乖遵从命令。她跟着他一起来到了这片新的定居地 — 一个雄心勃发的新兴国度，德玛西亚。在这里，所有人都可以获得包容和欢迎，不需要具备任何身份地位和社会背景，只需要自愿为大局整体的利益做贡献。</p><p>奥伦成为了这个国度备受爱戴的人物。虽然很少有人看到他耍弄自己的战锤，但他却一直将它背在身上，因此这把战锤很快成为这个新兴国度的一种神圣象征。有人甚至传闻这把巨锤附有摧枯拉朽、撼天动地的神力。</p><p>奥伦弥留之际，将这把战锤托付给了波比，同时托付给她的，还有他对国家长治久安、千秋万代的希望。直到那个时候，奥伦才告诉波比关于这把圣锤的故事，它如何被创造、如何注定不是他的武器。他告诉波比，这把圣锤是为了“德玛西亚绝世英雄”而生，只有这个人有能力守护德玛西亚的团结和统一。波比看着自己的朋友撒手人寰，暗自向他发誓，她一定会找到这位英雄，将这把圣锤亲手交付给他。</p><p>虽然波比具备无比的坚毅，但她却缺乏自信和自我，因此她从未意识到，她自己就可能是奥伦所描述的那位绝世英雄。</p>",
                "short": "符文之地从来都不缺勇敢的英雄，但很少有谁能像波比一样坚毅。她一直带着奥伦的传奇圣锤，哪怕锤柄立起来有两个她那么高。这位意志坚决的约德尔人在无数个岁月中一直都在秘密地寻找“德玛西亚的英雄”，也就是传说中这把战锤的最合适的主人。在找到他之前，波比肩负起战斗的使命，用旋风般的攻击打退王国的敌人。",
                "quote": "“ 我不是什么英雄。我只是个拿锤子的约德尔人。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "冰霜监视者传奇",
            "type": "story-preview",
            "title": "冰霜监视者传奇",
            "subtitle": null,
            "description": "在那些侥幸留存至今的关于古弗雷尔卓德的传说中，有一个——就这一个——最为可怕，即使是最坚强的冰裔，听了也会胆寒。<br><br>",
            "story-slug": "legend-of-the-frozen-watchers",
            "featured-image": {
                "title": "legend-of-the-frozen-watchers-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt64745218b9aa25ad-legend-of-the-frozen-watchers-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1079,
                "x": 976,
                "y": 397,
                "featured-champions": []
            },
            "background": {
                "title": "legend-of-the-frozen-watchers-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt64745218b9aa25ad-legend-of-the-frozen-watchers-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1079,
                "x": 976,
                "y": 397,
                "featured-champions": []
            },
            "release-date": "2020-06-09T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/legend-of-the-frozen-watchers"
        },
        {
            "slug": "天声震落",
            "type": "story-preview",
            "title": "天声震落",
            "subtitle": "作者：Anthony Reynolds 与Rayla Heide",
            "description": "<i>“瓦尔哈尔！”</i><br><br>",
            "story-slug": "volibear-color-story",
            "featured-image": {
                "title": "volibear-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltacebe791043ef384-volibear-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1099,
                "x": 1008,
                "y": 69,
                "featured-champions": []
            },
            "background": {
                "title": "volibear-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltacebe791043ef384-volibear-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1099,
                "x": 1008,
                "y": 69,
                "featured-champions": []
            },
            "release-date": null,
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/volibear-color-story"
        },
        {
            "slug": "奥恩的失落传说",
            "type": "story-preview",
            "title": "奥恩的失落传说",
            "subtitle": "Matthew Dunn著",
            "description": "<i>“我从来没有见过这位被人遗忘的神明。这些故事是我的祖母告诉我的，但她也没见过这位遗落的神。甚至是她的祖母、祖母的祖母……往上数哪怕一千次，都没有人见过。人们只有在噼啪的火堆和烤鱼做的晚餐旁才会讲起他的传说。要是我们追溯到更久远的祖先，这些传说就会变得真实起来。”<br><br>",
            "story-slug": "tales-of-ornn",
            "featured-image": {
                "title": "ornn-portrait",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0a1655291145dc06-ornn_portrait.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1200,
                "x": 1125,
                "y": 422,
                "featured-champions": []
            },
            "background": {
                "title": "ornn-portrait",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt0a1655291145dc06-ornn_portrait.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1200,
                "x": 1125,
                "y": 422,
                "featured-champions": []
            },
            "release-date": "2017-08-23T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/tales-of-ornn"
        },
        {
            "slug": "炉谕",
            "type": "story-preview",
            "title": "炉谕",
            "subtitle": "作者： Matt Dunn",
            "description": "没人知道是谁点起了火，但我们老远就看到了大团的浓烟。<br><br>",
            "story-slug": "ornn-color-story",
            "featured-image": {
                "title": "ornn-colortext-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt69e46ecdb3e8fa7d-ornn-colortext-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 923,
                "y": 335,
                "featured-champions": []
            },
            "background": {
                "title": "ornn-colortext-bg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt69e46ecdb3e8fa7d-ornn-colortext-bg.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 923,
                "y": 335,
                "featured-champions": []
            },
            "release-date": "2017-08-23T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                },
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/ornn-color-story"
        },
        {
            "slug": "volibear-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "早期沃利贝尔彩色版概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt57a97e822c35fee3-volibear_turnaround.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 649,
                    "x": 1821,
                    "y": 102,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}