{
    "id": "warwick",
    "name": "沃里克",
    "title": "祖安怒兽",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2009-02-21T00:00:00.000Z",
        "name": "沃里克",
        "title": "祖安怒兽",
        "section-title": "沃里克",
        "slug": "warwick",
        "associated-faction": "",
        "associated-faction-slug": "zaun",
        "image": {
            "title": "warwick-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
            "encoding": "image/jpeg",
            "width": 1280,
            "height": 783,
            "x": 885,
            "y": 476,
            "featured-champions": []
        },
        "background": {
            "title": "warwick-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
            "encoding": "image/jpeg",
            "width": 1280,
            "height": 783,
            "x": 885,
            "y": 476,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/warwick",
        "video": {
            "title": "warwick-splashvideo-webm",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb8347094e2e74661-warwick_login_screensaver.webm",
            "encoding": "video/webm",
            "width": 1280,
            "height": 783,
            "x": 942,
            "y": 487,
            "featured-champions": []
        },
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "坦克",
                "slug": "tank"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Warwick",
        "biography": {
            "full": "<p>沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他破影而出，猎杀那些肆虐在城市最深处的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。</p><p>有人可能会认为沃里克只不过是一头野兽，但是埋藏在他狂怒外表之下的是一个人类的头脑——一个金盆洗手的帮派成员，想要洗心革面重新做人。但无论他逃到哪里，始终都逃不出自己过去犯下的罪孽。</p><p>曾经那段日子的记忆会偶尔会在沃里克的脑海中一闪而过，但最终全都不可避免地被彻底遗忘，取而代之的是他在辛吉德实验台上的灼热回忆。疯狂的炼金术士的脸浮现在他眼前，挥之不去。</p><p>沃里克的世界是一团痛苦的云雾，他想不起来自己是怎么落到辛吉德手里的，所有痛苦开始以前的回忆都很模糊。那位科学家耐心地改造他，植入了药泵和导管，向他的血管中注射炼金物质，寻求每一位炼金术士永远的追求：本质的转化。</p><p>辛吉德想要揭露出实验对象的真正本性——一个“好人”表面下隐藏着的致命野兽。</p><p>药泵向沃里克血管中注入的炼金物质加强了他的自愈能力，这样辛吉德才能逐步地、痛苦地重塑这个人。实验过程中，沃里克一只手齐根断掉，但辛吉德不仅接回了他的手，而且还给他安装了更强大的气动钢爪增强体，让沃里克一步步地解放自己真实的潜力。</p><p>沃里克的后背上安装了一个炼金储液舱，与他的神经系统接续整合。只要他感到愤怒、憎恨，或者恐惧，储液舱就会通过药泵将液态的怒火推入他的血管，彻底唤醒他潜意识中的野兽。</p><p>他被迫忍受着一切，忍受炼金术士的手术刀的每一下切割。辛吉德早已告知他的实验对象，痛苦是必不可少的；痛苦将是他最终变形的“强效催化剂”。虽然炼金物质强化了沃里克的身体自愈能力，让他足以经受大多数的物理创伤，但是他的精神却在无尽的剧痛之下崩溃了。</p><p>沃里克很难想起过去的记忆。他只能看到鲜血。但他能够记得一个小女孩的尖叫。尖叫的内容他无法理解。听上去像是个名字。</p><p>他已经忘了自己的名字。他觉得这样也好。</p><p>痛苦很快就吞噬了其他所有想法。剩下的唯有鲜血。</p><p>虽然石台上的手术让他身心俱损，但是沃里克的身体却与导致突变的炼金物质产生了严重的排异反应。他眼中流出的不再是泪水而是毒液。他呛咳出来的全是胸中烧灼的腐蚀性粘液团块，落到实验室地面上立刻就能烧出斑驳的孔洞。冰冷的钢铁将他束缚在实验台上，他不间断地忍受了数小时的剧痛折磨，挣扎、扭曲、最后终于彻底垮掉。</p><p>实验对象最后还是死了。辛吉德将尸体丢到了祖安地沟深处的乱葬岗中，然后开始设计构思下一次实验。</p><p>但是事实证明，死亡才是沃里克发生转变的真正催化剂。他躺在尸堆顶端身体渐渐变凉，炼金物质开启了最终的进程，他后背的储液舱开始泵药。</p><p>他的身体不自然地扭曲起来，骨骼折断重构，牙齿疯长，跟腱撕裂后又泛着炼金微光愈合，坏死的血肉被新生的力量所替代。最后他的心脏重新开始跳动，但曾经的沃里克和他所经历过的人生已经彻底消失。</p><p>他被饥饿唤醒。一切感觉都带来疼痛。只有一样东西有意义。</p><p>他需要鲜血。</p><p>首先是一名地沟拾荒人的鲜血，他正在尸体堆里挑挑拣拣。然后是一名光荣进化教团的女牧师，下来寻找她的一名教众。再接下来是一名皮尔特沃夫的学工，走小道抄近路。还有一名躲避黑帮追捕的脸僵商人，还有一名微光酒贩，还有一名推销员，还有一个炼金混混......</p><p>野兽般的头脑里依稀残存的记忆让他对一个地方念念不忘，于是他在那个地方附近住了下来。在那里，他继续猎杀，来者不拒，只要牙缝里还有滴落的鲜血，道德良心对他来说就只是一抹红斑，体内的饥渴让他完全顾不上考虑猎杀目标的身份。</p><p>虽然他已经向野兽低头，但是曾经的回忆却开始袭来。他在咬断一个乞丐的喉咙之前，在他的瞳孔倒影中看到了一个长胡子的人。那个人看上去很忧郁，有着某种熟悉的感觉：他的双臂上带着伤疤。也有一些时候，当他捕猎黑暗小巷中的落单帮派成员时，匕首的味道会让他想起一把老刀上流淌的鲜血。鲜血从刀身淌到他的手上，然后他摸过的所有东西都会带血。有的时候他会想起那个女孩。</p><p>然后依然是鲜血。</p><p>他意识到自己一直都没能逃出自己的人生，无论他做什么都无法洗刷那些往事。他留下了太多伤痕，即使他记不起自己的过去，这座城市也不会淡忘。每当他看到祖安罪犯们的眼神——帮派老大、杀人犯、窃贼——他就看到了自己。他背后的储液舱就会给他的身体注入憎恨。他的铁爪就会撕开他的手指向外伸长。</p><p>他开始猎杀。</p><p>不分青红皂白的杀戮已经不能满足沃里克，现在的他专门追猎那些已经双手沾染鲜血的人。正如当初那个来到辛吉德门前的自己。</p><p>他依然很想知道这一切是不是自己当初想要的结果。他已经忘掉了很多细节，但他记得的部分已经足够了。他记得辛吉德说的没错——曾经那个好人只是一个谎言，灾难已经揭露了谎言，展现出赤裸裸的真相。</p><p>他是沃里克。他是个杀手。</p><p>而世上有那么多的杀手，等待着他的猎杀。</p>",
            "short": "沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他从阴影中一跃而出，猎杀那些在城市最深处肆虐的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。",
            "quote": "“放血……放怪兽！”",
            "quote-author": "沃里克"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2016-11-28T00:00:00.000Z",
            "name": "卡蜜尔",
            "title": "青钢影",
            "section-title": "卡蜜尔",
            "slug": "camille",
            "associated-faction": "",
            "associated-faction-slug": "piltover",
            "image": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "background": {
                "title": "camille-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbd386a184535b43d-camille_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1024,
                "height": 616,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/camille",
            "video": {
                "title": "camille-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc0c4aed8182f7029-camille-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 969,
                "y": 6,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Camille",
            "biography": {
                "full": "<p>菲罗斯家族懂得牺牲。</p><p>家族的大部分财富都源自一种珍稀的水晶。这种水晶取自一种恕瑞玛生物——壳人族。而这种海克斯水晶，也被称作“原初水晶”，其中蕴含的力量通常只能在那些有魔法天赋的人手中发挥作用。卡蜜尔的曾姑祖母在当年的探索活动中失去了一条胳膊，她的牺牲精神成为了菲罗斯的家族格言：<i>“为我家人，我愿奉献。”</i></p><p>壳人族是一种有限的资源，所以卡蜜尔的家族必须想办法增殖他们已经找到的水晶。菲罗斯家在符文炼金和化工科技方面进行了一些隐秘的投资，最终开发出了威力较小，但可供量产的合成海克斯水晶。</p><p>有得必有失，水晶合成工业一直都被认为是祖安灰霾的主要成因。不仅如此，菲罗斯家族只能通过间谍活动、威逼恐吓和谋害暗杀才保住了自己对这种无价商品的垄断地位，同时也在祖安稳住了水晶的生产，维护了家族在皮尔特沃夫光鲜的蓝熏庄园中的地位。</p><p>作为菲罗斯家主膝下没有夭折的、最年长的孩子，卡蜜尔接受了最优异的教育。她的所有私人教师都是杰出之士。她不仅掌握了多种异乡语言，而且还是一位足以举办独奏音乐会的大提琴家。此外，卡蜜尔还在奥迪恩峡谷帮助父亲进行采掘工作时学会了读写古恕瑞玛语。</p><p>按照传统，家族里会从年轻后辈中选出一人，作为首席密探来辅佐家主，不计任何代价地维护家族的长久繁盛。然而，卡蜜尔的弟弟斯蒂万生来体弱，于是卡蜜尔代替了他。斯蒂万眼见姐姐获得了更多的教导和训练，心里的嫉妒开始不断滋长。而她则变得越来越善于战斗、潜行和审讯。</p><p>卡蜜尔二十五岁那年，她和父亲被一伙经过增强改造的祖安歹徒袭击了，他们要偷走价值连城的商业秘密。卡蜜尔的父亲伤势过重不治身亡，她的母亲悲痛欲绝，不久也撒手人寰。斯蒂万成为了家主，他加倍投入资源进行人体海克斯科技增强的研究，一心想证明自己是强有力的领袖。</p><p>在一整年的哀悼之后，在斯蒂万的主持下，哈基姆·内德里完成了入职流程，成为了菲罗斯家族的首席技工。这是一位来自恕瑞玛滨海城市卑尔居恩的晶体学家，年轻有为，前途无量。</p><p>卡蜜尔要求哈基姆为她进行海克斯增强手术，打破作为人类所无法突破的极限。哈基姆则对她一见钟情，两人一同工作，一同在深夜讲述恕瑞玛的故事，情谊也愈发地深厚……最后，卡蜜尔回应了哈基姆的感情。两人之间的恋情一发不可收拾，因为他们知道，手术完成就意味着分别。哈基姆会继续进行其他研究项目，而卡蜜尔也会再次全身心地投入到密探的职责当中。除此之外，哈基姆更担心的是他在切除卡蜜尔的心脏时，有可能会连同她的人性也一起摧毁。</p><p>卡蜜尔接受手术的前几天，哈基姆向卡蜜尔求婚，并恳求她和自己一起私奔。有生以来头一次，卡蜜尔动摇了。</p><p>斯蒂万可没有这种纠结，他只需要卡蜜尔的执行力来实现自己的愿景。当他得知这次秘密求婚后，心生一计——当卡蜜尔与哈基姆再度团聚的时候，斯蒂万导演了一场针对自己的袭击。当卡蜜尔看到弟弟遍体鳞伤、血迹斑斑的时候，她意识到，当一个密探的注意力被分散时，这就是后果。</p><p>哈基姆苦苦哀求卡蜜尔，但她听不进去。“为我家人，我愿奉献。”她结束了与哈基姆的恋情，坚持要求手术按计划进行。</p><p>只有哈基姆才能确保手术万无一失，于是他亲手剜出了她的心脏，换成了海克斯核心——然后他便辞职了。卡蜜尔醒来时，只看到她和哈基姆曾经一起工作过的实验室人去屋空。</p><p>卡蜜尔投入了工作中。她又进行了更多强化，包括腿刃、钩索和其他装置，一些人开始怀疑，究竟这位小姐身上还剩下多少人类的部分。随着菲罗斯家族的财富和权势日益隆盛，卡蜜尔执行的任务也越来越黑暗、越来越血腥。</p><p>得益于海克斯心脏，卡蜜尔青春永驻。然而岁月对她的弟弟就没有这么宽容了。虽然身体愈加虚弱，但斯蒂万对家族的把持却愈加牢固。</p><p>终于有一天，卡蜜尔发现了斯蒂万的无耻背叛，也意识到他的伎俩已经不再代表家族的最高利益。那一刻，她抛弃了自己对弟弟的最后一丝情感。</p><p>卡蜜尔将自己最喜爱的侄孙女扶植为新任家主，自己则实际上同时掌握了家族的公共事宜和秘密行动。她作为解决<i>棘手问题</i>的专家，已经完全接受了自己出离人类范畴的身体改造，以及随之而来的生杀大权。只不过，她海克斯心脏中萦绕着的哀泣，或许是那令人难安的过往的证明。</p><p>不管怎样，卡蜜尔不愿安坐家中，她的乐趣在于精准执行的间谍行动、一杯新泡的茶，还有在灰霾中长久的漫步。</p>",
                "short": "卡蜜尔是菲罗斯家族的首席密探，也是一台精密的人形兵器。她游走于法律已然失效的边缘地带，小心地维护着皮尔特沃夫这台机器和其下的祖安，保证一切都能顺畅地运转。头脑灵活、行动精准，在她眼中任何浮皮潦草的技术都是必须被禁绝的丑陋行径。卡蜜尔的心智和她随身的刀刃一样锐利，她追求极致，对自己进行了大幅度的海克斯人体增强手术。这也让很多人不禁怀疑，如今的她究竟是一台机器还是一个女人。",
                "quote": "“精准与否，就是屠宰和手术的区别。”",
                "quote-author": "卡蜜尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-04-18T00:00:00.000Z",
            "name": "辛吉德",
            "title": "炼金术士",
            "section-title": "辛吉德",
            "slug": "singed",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "singed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 4,
                "featured-champions": []
            },
            "background": {
                "title": "singed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 4,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/singed",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Singed",
            "biography": {
                "full": "<p>心智扭曲、令人捉摸不透的辛吉德是符文之地闻名四方的疯人。他最初只是普通的皮尔特沃夫市民，很小的时候就表现出了非凡的智力和无边无际的好奇心。自然界的法则和交互关系让他痴迷，最后驱策着他进入著名的皮尔特沃夫大学攻读学位。</p><p>没过多久，他的聪慧就得到了认可。</p><p>辛吉德在自然科学方面的研究成果丰富——甚至可以说是做出了重大突破。但他却发现皮尔特沃夫的全部注意力都转移到了另一个领域，那就是最新发现的海克斯科技，因为这是一个将魔法与技术融合起来的全新机遇。辛吉德置身事外，视角客观，他看到魔法变成了一根拐杖，但依赖它的人们却是要么无法理解世界如何运作、要么懒得去理解。他成为了一位勇敢发声的批评家，对大学里出现的无知风气口诛笔伐。</p><p>于是辛吉德转而投入了炼金学的研究，虽然他在该领域投入了大量心血与才智，但收获的却只有学者同行们的奚落。不多久，他的资金用尽，被迫离开了大学，离开了皮尔特沃夫。辛吉德别无选择，只能开始另一种生活——祖安的生活。</p><p>在这座地底都市，生命廉价，对创新的需求高涨。辛吉德很快就在新兴的炼金科技产业中找到了工作，贡献自己的才能和孜孜不倦的热情，满足客户们愈发肆无忌惮的要求。他的试验常常伴着伦理道德上的问题，涉及的领域非常广泛：人体与兽体的增强，甚至是二者的融合，还有其他数不尽的奇想冒险。虽然如此，他还是在以不可思议的速度推进着新领域的开拓，而代价往往是自己的健康。他比任何人都更加理解，炼金化合物需要活体试验，他设计的兴奋剂能让自己连续几周不合眼，最后倒地颤抖、虚弱无力、一觉睡上好几天。</p><p>辛吉德对于炼金术的痴迷和不懈追求，意味着他可以轻松找到许多资助者和客户，最后甚至引来了诺克萨斯的战争石匠。当时无论是皮城还是祖安都在盛传，说诺克萨斯帝国和他们的大统领已经濒临破产，因为要往恕瑞玛北部调兵遣将，不得不向皮城缴纳巨额的过路税，所以他们可能即将寻找其他目标，降低征服占领的成本。但只要他们出得起钱，辛吉德就什么都不在乎。</p><p>经过多年时断时续的小型项目，一位名为艾米斯坦的诺克萨斯指挥官找上门来，聘请这位炼金术士打破艾欧尼亚战争中的苦战僵局。她需要一种前所未见的新型武器，而且她阔绰的出手足以让辛吉德一举成为富翁。</p><p>于是辛吉德放下了其他一切顾虑，将自己的智慧、学识和经验全部倾注于这种新武器的合成。他努力换来的是一种炼金烈焰，性质极不稳定、易燃易挥发、效果恐怖骇人。这种武器最后投放在艾欧尼亚的土地上，为诺克萨斯除掉敌人。它产生的烈焰温度足以破坏岩石，还留下浓烈的金属性毒液侵染周围的大地，几乎没有任何东西能在此重新生长。即使艾米斯坦的友军也大惊失色，但还不至于将她和辛吉德定为战犯。</p><p>现在，无论是资金、材料、还是实验对象都已不再受到限制，但辛吉德还是开始感觉到了岁月的重量。他在一项最新研究中彻底转换到了生物学视角，规模尺度也远超设想。最近，一次将兽、人与机器焊为一体的实验操作把他的实验室变成了废墟，他的脸上不得不缠满脏兮兮的绷带，脱逃的实验对象还徘徊在祖安的街巷中，但辛吉德不肯就此罢手。</p><p>他已经懂得了如何摧毁血肉，所以现在他追寻的是对肉体的保存和转变……或许还能让生命获得新的可能性，不再只是接受死亡这唯一一种结局。</p>",
                "short": "辛吉德是一位祖安炼金术士，拥有无人能及的智力，将自己的生命献给了对知识边界的探索——不惜一切代价，甚至包括自己的理智。他的疯狂行为有何目的？虽说他的合剂总是很有效，但在大多数人眼里，辛吉德已经失去了作为人类的心智，无论走到哪里都留下一道悲惨、恐怖的剧毒踪迹。",
                "quote": "“我最为致命的药剂将附上我主顾的名字！”",
                "quote-author": "辛吉德"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-05-10T00:00:00.000Z",
            "name": "薇恩",
            "title": "暗夜猎手",
            "section-title": "薇恩",
            "slug": "vayne",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "background": {
                "title": "vayne-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb55f82eda095f4e8-Vayne_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1122,
                "y": 76,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/vayne",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Vayne",
            "biography": {
                "full": "<p>肖娜・薇恩是一只无情的夺命猛兽。终其一生，她都在寻找杀害她全家的恶魔。手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到开心。</p><p>作为德玛西亚一户富有人家的独生女，薇恩生来养尊处优。童年时代，她在自己的小天地里尽情探索——读书、学习音乐，热衷于收集庄园里的各种昆虫。她的父母年轻时曾经游遍了符文之地，但在薇恩出世后选择在德玛西亚定居。因为相比其他地方，德玛西亚的人们生性更团结，也更懂得同甘共苦。</p><p>十六岁生日后没过多久，薇恩参加完一次仲夏宴会后回家，却看到了令她终生难忘的景象。</p><p>一个头上长角的绝色女子，站在她父母鲜血淋漓的尸体旁 。</p><p>薇恩惊慌失措，大声尖叫。那恶魔似的女人消失前，看了看年轻的薇恩，脸上闪过一抹恐怖而又充满欲望的微笑。</p><p>薇恩试着从她妈妈的眼睛上撩开沾满鲜血的头发。而那个骇人的笑容萦绕着薇恩，在她心中扎根繁衍。当她颤抖着合上她爸爸的双眼时，她看到她爸爸的嘴大张着，脸上的惊恐而疑惑的表情已然凝固。那恶魔的微笑，已深深渗入薇恩的心中。</p><p>在未来的日子里，这微笑将填满薇恩身体的每一寸，种下复仇的种子。</p><p>薇恩试着向身边人解释发生的一切，但没有人相信她。在守备森严，反感黑暗魔法的德玛西亚，居然有一个恶魔逍遥法外？让人难以置信。</p><p>薇恩比他们了解更多。看到那恶魔的笑容，她知道这个妖女一定会再次袭击他人。即使是德玛西亚的高墙也无法阻止黑暗魔法趁隙而入。那恶魔可能狡猾地隐藏自己，或是躲藏在阴暗的角落里，好掩人耳目，但薇恩知道她肯定存在。</p><p>而她却不会再害怕了。</p><p>薇恩心中充满着复仇的念头，她也有足够的钱去招募一小队人马。但无论她到哪，没有人敢跟随她。她需要了解关于黑暗魔法的一切：如何追踪。如何阻止它。如何消灭掉那些使用它的人。</p><p>她需要一位老师。</p><p>她的父母曾经给她讲过冰脉勇士们在北方反抗冰霜女巫的故事。他们世代守护着自己的家园，抵挡着她未知的力量和黑暗士兵的入侵。薇恩明白，这是帮助她找到老师的线索。她逃离了她的指定监护人，坐上了前往弗雷尔卓德的船。</p><p>到达后不久，薇恩就开始寻找恶魔猎人做她的老师。她果然找到了一位，只不过两人的初次见面与她预想之中的有些不同。在穿过一处冰封的峡谷时，薇恩中了精心设计的冰陷阱，掉进了一个满是锯齿、玲珑剔透的冰坑。她抬头向外望去，看到了一头冰霜巨魔，咂着嘴，贪婪地看着她。</p><p>一支长矛呼啸飞来，洞穿了巨魔的头盖骨，深深扎进了脑袋。巨魔肥大的蓝色舌头软瘫在嘴边，身子轰然倒下，摔进了陷阱里。薇恩及时地滚到一边，幸免于难。只是满地黏糊糊的口水和鲜血淹过了她的靴子。</p><p>薇恩的救命恩人是一个头发灰白的中年女人，名叫弗蕾。她帮薇恩包扎了伤口，领着她到篝火旁取暖。在冰冷的峡谷里，火苗艰难地燃烧着。弗蕾告诉薇恩，自己毕生都在和冰霜女巫的手下作战，因为他们杀害了自己的孩子们。薇恩恳求弗蕾收自己为徒，教她如何狩猎那些黑暗生物，但弗蕾并没有兴趣收下她。薇恩恨透了自己的身份和财富，在耗人心神的战斗中，这些东西既不能让你武力超群，也没法让你的剑刃永不磨损。</p><p>薇恩不能接受弗蕾的回答。她向弗蕾发出挑战，要来一场决斗。要是她赢了，弗蕾就要做她的老师；要是她输了，她就甘当诱饵，引出冰霜女巫的手下，让弗蕾把他们一网打尽，报仇雪恨。薇恩心里明白，自己没有胜算——她之前受过的剑术训练加起来不超过一个下午的时间，还因为厌烦这种一只手要放在背后的战斗形式而放弃了——但她不愿放弃希望。看到了薇恩的决心，弗蕾扔了一团雪在薇恩的眼睛上，这便是教给她的关于狩猎恶魔的第一条规则：别想着公平对决。</p><p> 弗蕾在薇恩身上，看到了让她忍不住钦佩的决心。要成长为一个真正的战士，她还有很长的路要走。但每一次，薇恩强忍着身上淤青的痛楚，从泥泞的雪地上爬起来继续和她战斗时，弗蕾看到这个女孩正一点点成为一个冷酷无情的杀手。你可以在技巧上打败她，但永远不能在意志上摧毁她。最后一次，薇恩请求弗蕾帮助她：她们两个的家人都死于黑暗魔法之手。弗蕾当然可以继续狩猎冰霜巨魔，至死方休；但也可以做薇恩的老师。她们联手的话，可以杀死的恶魔会比现在多出一倍不止。她们联手的话，可以拯救的苦难家庭也不止是原来的两倍，而这苦痛，也正折磨着她们两个。弗蕾从薇恩的眼睛里，看到了和自己一样的仇恨，长久不熄。</p><p>弗蕾最终同意跟随薇恩返回德玛西亚。</p><p>她们一路向南。薇恩帮弗蕾做了伪装，骗过了德玛西亚的守备士兵。她们回到薇恩家的庄园后，便开始年复一年地训练。有许多人来向薇恩求婚，但薇恩对此毫无兴趣，只是专注于接受弗蕾的训练。长此以往，两人的关系越发亲近了。</p><p>弗蕾教了薇恩许多关于黑暗魔法、召唤恶兽和邪恶咒语的基础知识。薇恩把弗蕾的每句教诲都铭记在心。但同时，薇恩也有点心绪不宁，她不知道弗蕾是怎么知道这么多毒辣的手段的。</p><p>由于日趋森严的守备以及抗魔森林的存在，黑暗生物在德玛西亚领域内十分少见。所以弗蕾和薇恩会在晚上潜入边境的丛林狩猎。很快，薇恩就杀死了她人生中的第一只恶魔——一只袭击商队的嗜血生物——在她仅仅十八岁的时候。</p><p>怪兽的内脏泼洒在薇恩身上，她感觉某种情感被唤醒了：愉悦。复仇与暴力的炽热在她的血管中冲撞，她感到了狂喜。</p><p>接下来的岁月里，薇恩和弗蕾开始四处猎杀黑暗生物，她们之间的羁绊也在杀戮中不断加深。一天，薇恩忽然意识到，她敬爱弗蕾，就如同敬爱自己的妈妈，但这家人一般的亲情却与恶兽一样的痛苦和创伤紧紧相连，折磨着薇恩。</p><p>薇恩和弗蕾在瓦罗兰大陆上四处游历，却被酒馆里的高原歌谣吸引了。歌谣如泣如诉，讲述的是一个像恶魔似的长角女人，拥有迷惑人心的美貌。故事中的她异常忙碌：</p><p>她成立了教团，招揽虔诚能干的善信。</p><p>走进山中投靠她的人，一个个音讯全无。</p><p>教团的祭司们在悬崖旁设了圣地，为恶魔献上祭品。</p><p>薇恩和弗蕾立刻动身前去狩猎。</p><p>进入山中时已是深夜，薇恩感觉自己有些恍惚。从她们第一次联手，她就对弗蕾有些担心——她害怕再次失去能够给予她母爱的人。她还没来得及说出自己的担忧，一个恶魔的祭司就从树丛中窜了出来，挥着狼牙棒打中了薇恩的肩膀。</p><p>薇恩措手不及，受了重伤。弗蕾迟疑了一下，但她的眼神却很快变得坚定了。她向薇恩道了个歉，然后变形成了一匹巨大的弗雷尔卓德狼。动物形态的弗蕾张开有力的下颚，只迅猛的一击，便生生将袭击薇恩的祭司从喉咙到脚跟撕成了两半。薇恩被眼前的一切惊呆了。</p><p>祭司的尸首散落在薇恩脚边。弗蕾变回了人形，眼神和之前骇人的动物形态完全不同。她解释说，自从家人死后，她便成为了一名萨满，在自己身上施下了诅咒，从而获取了变换形态的力量来对抗冰霜女巫。获得力量的仪式需要黑暗魔法的协助，但她的做法是为了保护——</p><p>——薇恩将一根箭插在了弗蕾的心口上。当她发现弗蕾的真身时，她的敬爱和珍惜全都烟消云散了。弗蕾倒下时，眼中流出了泪水，但薇恩却丝毫没有察觉。两个人之间的温情，随着弗蕾的死去，终于荡然无存了。</p><p>黎明之前还有几个小时，这意味着这场狩猎还有一些时间收尾。薇恩心中只想着恶魔。她享受着这场属于她的杀戮，还有将来的每一场杀戮。符文之地的黑暗世界将会畏惧她的存在，正如这些恶魔从前让她心惊胆寒一样。</p><p>自从双亲死去之后，薇恩第一次，露出了笑容。</p>",
                "short": "肖娜·薇恩是一位无情的德玛西亚怪物猎手。终其一生，她都在寻找杀害她全家的恶魔。她的手臂上装着十字弩，心中燃烧着熊熊的复仇怒火，从暗影中射出圣银弩箭的风暴，薇恩只有在杀死那些为黑暗魔法所控制的人和生物时，才能真正感到愉悦。",
                "quote": "“杀死你，并不是因为我心怀正义，而是我觉得，杀死你让我倍感愉快。”",
                "quote-author": "薇恩"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2010-01-13T00:00:00.000Z",
            "name": "波比",
            "title": "圣锤之毅",
            "section-title": "波比",
            "slug": "poppy",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "poppy-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt67bf8a3bc7bca663-Poppy_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "poppy-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt67bf8a3bc7bca663-Poppy_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/poppy",
            "video": {
                "title": "poppy-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt6456e7d6fe2666ba-poppy-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 873,
                "y": 3,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/poppy",
            "biography": {
                "full": "<p>符文之地大陆上从来都不缺勇敢的英雄，但很少有谁能像波比一样坚毅。她一直都带着一把圣锤，长度有两个她那么高。这位意志坚决的约德尔人在无数个岁月中一直都在寻找“德玛西亚英雄”。传说中，只有这位勇士才有资格接过并使用她手中的武器。</p><p>根据传说中的描述，这位绝世英雄是唯一一个能够激发出这把圣锤的全部神力的人，而且还会将德玛西亚引向真正的伟大荣光。虽然波比已经搜寻过这个王国最偏远的角落，但她的搜寻始终徒劳无果。她曾经多次尝试将圣锤交付给某个可能成为绝世英雄的人，但每次后果都以悲剧收场：通常收下圣锤的勇士都会惨死。换成是别人，早就放弃这项使命了，但别人并不具备这位巾帼英雄不屈不挠的勇气和坚毅。</p><p>波比是一位与众不同的约德尔人。从她记事开始，她就一直在寻找着人生的目标。其他约德尔人天生都变幻无常、奇思妙想，这让波比感到自己格格不入，她更喜欢在身边寻找规律和秩序，并沉浸其中。这种冲动让她开始亲近瓦洛兰西部的人类定居点，在那里，她充满好奇地看着人类商队沿着乡间小道走向视野的尽头。商队中的人们看上去衣衫褴褛、疲惫不堪，但他们依然蹒跚前行，寻求着某种更美好的生活，似乎越过地平线就能够到达</p><p>不过有一天，这里路过了一支不一样的队伍。与其他旅行者不同的是，这些人在前进的时候似乎有着明确的目的。他们每天清晨都在守望者的号角声中全体准时起床。他们每天都在同一时间全体共同进餐，几分钟后收拾完毕。他们无论扎营还是开拔都干净利落，效率惊人。</p><p>约德尔人使用与生俱来的魔法能力铸就了非凡成就，然而这群人类却通过协作和纪律达成了同样的壮举。他们就像齿轮一样协调合作，形成了一种个人永远无法企及的强大力量。在波比眼里，这比世间所有魔法都更加令人惊叹。</p><p>波比在暗中观察这片营地的时候，看到了一件盔甲从帐篷里发出闪闪的光芒。这是他们的指挥官，身上穿着鳞片状的锁甲，金属片之间层叠交错，每一片都是这副盔甲不可或缺的一部分。他的名字叫做奥伦，他的言行似乎能像触人灵魂般鼓舞大家。如果有人灰心丧气，他会到旁边提醒他们这次远行的目的。如果有人筋疲力尽，他会让他们重新振奋起来。这让波比想起了一些约德尔人的法术，不过他不靠魔法，实现了同样的效果。</p><p>波比悄悄爬到近处仔细查看。她不由自主地被吸引到了这位闪闪发光的指挥官身边，似乎是在听从命运的召唤。她仔细观察了奥伦带领手下士兵进行训练。他的体型并不算巨大，但他却能轻松自如地挥动一把巨大的战锤。夜里，波比仔细倾听他与旅团中长者们低声商讨计划。她听到他们打算开拔上路，向西前进并建造永久定居地。</p><p>波比的脑海中充满了问题。奥伦要去哪?他从哪来?他是怎样集结这样一群一丝不苟的旅行者的?这支旅团能否接纳一位约德尔人?就在这个时候，她做出了自己今生最重要的决定：她决定首次在一名人类面前现身，因为这也是她首次感觉到与一名人类存在着某种联系。</p><p>他们首次会面充满意外，奥伦对波比提出的问题和她自己提出的一样多，不过二人很快变得密不可分。他成为了她的导师，而她则追随着他的理想。在训练场上，波比是无价的陪练对手 – 因为他是奥伦手下唯一一个敢于真正对他出手的人。她从来都不会谄媚奉承，经常用孩子一般的天真无邪质疑他的决定，似乎她根本就不知道自己应该乖乖遵从命令。她跟着他一起来到了这片新的定居地 — 一个雄心勃发的新兴国度，德玛西亚。在这里，所有人都可以获得包容和欢迎，不需要具备任何身份地位和社会背景，只需要自愿为大局整体的利益做贡献。</p><p>奥伦成为了这个国度备受爱戴的人物。虽然很少有人看到他耍弄自己的战锤，但他却一直将它背在身上，因此这把战锤很快成为这个新兴国度的一种神圣象征。有人甚至传闻这把巨锤附有摧枯拉朽、撼天动地的神力。</p><p>奥伦弥留之际，将这把战锤托付给了波比，同时托付给她的，还有他对国家长治久安、千秋万代的希望。直到那个时候，奥伦才告诉波比关于这把圣锤的故事，它如何被创造、如何注定不是他的武器。他告诉波比，这把圣锤是为了“德玛西亚绝世英雄”而生，只有这个人有能力守护德玛西亚的团结和统一。波比看着自己的朋友撒手人寰，暗自向他发誓，她一定会找到这位英雄，将这把圣锤亲手交付给他。</p><p>虽然波比具备无比的坚毅，但她却缺乏自信和自我，因此她从未意识到，她自己就可能是奥伦所描述的那位绝世英雄。</p>",
                "short": "符文之地从来都不缺勇敢的英雄，但很少有谁能像波比一样坚毅。她一直带着奥伦的传奇圣锤，哪怕锤柄立起来有两个她那么高。这位意志坚决的约德尔人在无数个岁月中一直都在秘密地寻找“德玛西亚的英雄”，也就是传说中这把战锤的最合适的主人。在找到他之前，波比肩负起战斗的使命，用旋风般的攻击打退王国的敌人。",
                "quote": "“ 我不是什么英雄。我只是个拿锤子的约德尔人。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-05-01T00:00:00.000Z",
            "name": "泰达米尔",
            "title": "蛮族之王",
            "section-title": "泰达米尔",
            "slug": "tryndamere",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "tryndamere-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd450a0f61fb2974c-Tryndamere_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 937,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "tryndamere-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd450a0f61fb2974c-Tryndamere_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 937,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/tryndamere",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Tryndamere",
            "biography": {
                "full": "<p>泰达米尔来到这个世上以后只懂得生存的艰辛，因为他的氏族所定居的冰冻平原从来都没有消融的时候。虽然他们赞美弗雷尔卓德的所有古神，也信奉三姐妹密教，但他们最经常祈祷的对象，是一个在冰原上大肆破坏的神灵——一个壮硕的、无法被杀死的巨牙兽王。因为能用来制作盔甲的原始材料非常稀缺，于是这个氏族就将材料用于铸造巨大的剑刃，以此效仿他们神明的乳白色猎犬。</p><p>泰达米尔的族人以强大的体能和单打独斗能力著称。他们有能力击退来犯的其他部落、击杀山岭中的巨大野兽、抗击南方的诺克萨斯侵袭。泰达米尔自己也成为了一名狂暴、可怕的战士，但对他力量的真正考验，来自一个特别的深冬寒夜。一场非同寻常的风暴从东方席卷而来，带来了冰冷的黑暗，还有一个高大魁梧的、长着犄角的人影，漆黑的轮廓映衬着满月，看不清任何面目。</p><p>氏族里有人倒地跪拜，他们相信面前站着的就是他们的野猪之神。的确，这个生物溢满了远古的魔法，但他并不属于弗雷尔卓德……那些跪拜的人是最先被杀死的。</p><p>眼前的场面让泰达米尔惊骇恐惧。这个入侵者残酷的活体长剑让他感到自己的心中升起一股没来由的残忍。不知是被嗜血还是其他什么疯狂所占据了心智，泰达米尔提起了自己的剑，发出了挑战的怒吼。</p><p>那个黑暗的人影把他像虫子一样拍到一边。</p><p>泰达米尔躺在死人堆中间，地上的白雪几乎被血染成了黑色。就在他准备吸进最后一口气的时候，那个东西走了过来，开口说话。泰达米尔想要听清那奇怪的古代话语，但随着他的生命流逝，烙印在他记忆中的只有那个东西的笑声。</p><p>泰达米尔那一晚并没有死。他在一种从未体会过的怒火中重生了。他看向东方的天边，他要的不仅要为自己的氏族复仇，也要夺回自己的战斗尊严。</p><p>但家乡的平原并没有给他复仇的机会。氏族留下了其他幸存者，如果泰达米尔无法为他们找到庇护所，他们都活不长久。南方有诺克萨斯，北方有冰霜守卫，那个黑暗的人影从东面来。而在西边，听说一些部落正在聚集到据称是阿瓦罗萨转世的麾下——换做从前，他可能会对如此神乎其神的传闻不屑一顾，但现在他知道西边是他唯一的生机。</p><p>泰达米尔和剩下的族人到达了那片山谷，他们几乎和乞丐无异。这位年轻的战士决心要展示出他们氏族的价值，赢得阿瓦罗萨首领的庇护，这样他就可以放心地思考如何复仇了。他舞起自己的獠牙大剑，选择了对他来说最自然的方式：向这里的人发起了对决挑战。心中带着对那个黑暗的人影的执念，脑海中回荡着那个笑声，泰达米尔很快就战胜了所有接受挑战的人。</p><p>他绝无仅有的狂怒让阿瓦罗萨人十分不安。北方的战士们也注意到他在两次较量之间迅速的自愈能力——与他们身边的冰裔不同，泰达米尔越是不加节制地陷入怒火，他的身体自愈的速度就越快。许多人都怀疑他和他的氏族使用了奇怪的、非自然的魔法，于是泰达米尔证明自己价值的计划反而威胁到了氏族的整体形象。</p><p>但并非所有阿瓦罗萨人都敌视他。他们的战母，艾希，正在为了巩固自己的地位而寻求政治联姻……正在寻找一个能为她迎接挑战者的人，与她执手、奉她为王。艾希在这名英俊的野蛮人身上看到了机遇，她许下承诺将他的氏族接纳为阿瓦罗萨人，前提是泰达米尔成为她第一、也是唯一的血盟。</p><p>随着他与艾希共处时间的积累，他开始相信其他人的私语——相信她真的是阿瓦罗萨本尊的神圣化身。他的怒气在她的带领下找到了三思后的节制，二人之间也开始产生真实的爱慕之情。</p><p>虽然如此，但作为艾希的决斗代表，如今的泰达米尔看到的是不确定的未来。这位蛮族之王可以清楚地看到弗雷尔卓德的天边有战争正在酝酿，但他同时也渴求属于他自己的复仇，他也开始怀疑自己的宿命可能到最后并不在他的女王身边……</p>",
                "short": "<p>桀骜不羁和无尽的愤怒驱使着泰达米尔在弗雷尔卓德所向披靡。他曾公开挑战北方最伟大的战士，让自己为未来更黑暗的时日做好准备。这位愤怒的野蛮人一直都在为自己被灭绝的氏族寻求复仇，不过最近他与阿瓦洛萨部族的战母艾希达成了联姻。他非人的力量与毅力是众人皆知的传奇，而且也为他和他的新盟友带来了无数次奇迹般的胜利。</p>",
                "quote": "“怒气，即是我的武器。”",
                "quote-author": "泰达米尔"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "warwick-promo",
            "type": "featured-video",
            "section-title": "",
            "featured-image": {
                "title": "warwick-cg-image",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta0125d1f31b625de-warwick-cg-image.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 1651,
                "y": 557,
                "featured-champions": []
            },
            "title": "沃里克：祖安之怒｜英雄预告",
            "subtitle": "",
            "description": "",
            "uri": "https://v.qq.com/x/cover/3bv0uljb8wd2wru/c0022v1hdkm.html",
            "video": {
                "type": "video",
                "title": "",
                "subtitle": "",
                "description": [],
                "uri": "https://v.qq.com/x/cover/3bv0uljb8wd2wru/c0022v1hdkm.html",
                "width": "",
                "height": "",
                "x": "",
                "y": "",
                "featured-champions": []
            },
            "blackout": null,
            "release-date": "2017-01-09T16:00:00.000Z",
            "video-type": "cinematic",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "related-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        },
        {
            "slug": "逃啊逃",
            "type": "story-preview",
            "title": "逃啊逃",
            "subtitle": "",
            "description": "我在黑巷附近找到了她，这里是生意人和小偷做买卖的地方。什么都能卖，全都是偷来的。我可以把他们全部杀光。<br><br>",
            "story-slug": "warwick-color-story",
            "featured-image": {
                "title": "zaun-backstreetdeals",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt31bf9f8550de0840-zaun-backstreetdeals.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 975,
                "x": 1376,
                "y": 753,
                "featured-champions": []
            },
            "background": {
                "title": "zaun-backstreetdeals",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt31bf9f8550de0840-zaun-backstreetdeals.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 975,
                "x": 1376,
                "y": 753,
                "featured-champions": []
            },
            "release-date": "2016-12-02T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/warwick-color-story"
        },
        {
            "slug": "warwick-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "沃里克早期彩色版概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltde3100331e6b297b-warwick_howlus_wolfman.jpg",
                    "encoding": "image/jpeg",
                    "width": 1335,
                    "height": 640,
                    "x": 1103,
                    "y": 88,
                    "featured-champions": []
                },
                {
                    "title": "沃里克早期速写",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5e850e129bd04882-warwick_crazed_hyenaman.jpg",
                    "encoding": "image/jpeg",
                    "width": 906,
                    "height": 1023,
                    "x": 314,
                    "y": 263,
                    "featured-champions": []
                },
                {
                    "title": "沃里克模型重做版概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltff00b62ba5819481-warwick_rework.jpg",
                    "encoding": "image/jpeg",
                    "width": 1920,
                    "height": 1039,
                    "x": 1278,
                    "y": 296,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}