{
    "id": "xinzhao",
    "name": "赵信",
    "title": "德邦总管",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2010-07-13T00:00:00.000Z",
        "name": "赵信",
        "title": "德邦总管",
        "section-title": "赵信",
        "slug": "xinzhao",
        "associated-faction": "",
        "associated-faction-slug": "demacia",
        "image": {
            "title": "xinzhao-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt21fb20a31ce61a81-xinzhao-splash-updated.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1133,
            "x": 1024,
            "y": 309,
            "featured-champions": []
        },
        "background": {
            "title": "xinzhao-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt21fb20a31ce61a81-xinzhao-splash-updated.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1133,
            "x": 1024,
            "y": 309,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/xinzhao",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=XinZhao",
        "biography": {
            "full": "<p>传闻中，只要是一对一的战斗，赵信就从没输过。他大半辈子都在逆境中抗争。他最早的记忆来自<i>维斯塞罗</i>，一艘艾欧尼亚渔船，那时的他跟着渔船从莱肯出海打渔。他是个勤快的舱务管事，谨遵长老的每一个要求——从清理肮脏的甲板到整理缠结的渔网——他的身心都充满平和……直到那一天，渔船不经意间驶出太远，进入了他国的海域。</p><p>两条诺克萨斯私掠舰追上了这艘小渔船。他们的指挥官登船后宣告了诺克萨斯的荣光，并将<i>维斯塞罗</i>及船上的随员纳为他私人的合法财产。虽然他们多数都是年长的渔夫，不符合征兵条件，但他们还是被一律带回诺克萨斯。</p><p>在经受了公海上艰难的航行后，赵信发现自己来到了一片陌生的新土地。这里的山水并不秀美，林间没有魔法。街道两旁排列着他从未见过的雄伟大门和坚固石墙，每一寸能利用的空间都挤满了人。他得知，这里便是诺克萨斯的都城，一个叫“达克威尔”的人就是在这里统治着这个庞大的帝国。他和<i>维斯塞罗</i>的其他船员被拆散了，由于没有任何办法回家，赵信只得服从俘获者的安排。</p><p>他的长枪本领没有埋没，不久后他便有机会获得更好的生活——用盘子盛装的食物——只要他肯发挥出自己的高强武艺。诺克萨斯崇尚武力，而他的主人认为他是个勇武的斗士。</p><p>一无所有、死亦无憾的赵信接受了这次机会。他脱掉了褴褛的衣衫，换上了粗制的铠甲，进入了清算竞技场。</p><p>说真的，这实在是一种奇怪的娱乐形式。雄壮的战士，被冠以更加雄壮的名号，在如狼似虎的人群面前互相厮杀。欢呼声会献给卓越的技巧、华丽的表演，以及每一次鲜血的飞溅。赵信继承了“维斯塞罗”的名字，横空出世、名声大噪。没过多久，只要有他出场的对决就会让竞技场座无虚席，也让他的金主们盆满钵满。短短几年内，维斯塞罗成为了一个响亮的名字——让观众们欢喜，也让其他清算人恐惧的名字。</p><p>但他的好运并不长久。</p><p>在清算人的消遣场所之外，帝国正面临困难时期。许多敌对国家都在蚕食帝国的领土，并且诺克萨斯各条边境线上都激起了反叛的浪潮。有传闻称达克威尔和他的参谋们支付了一大笔黄金，买断了许多佣兵、囚犯和清算人等等，征入帝国的战团。仅用了一次握手成交的工夫，赵信和他的同伴就被买走了，并被装进了一艘向西航行的运输船。</p><p>在滨海要塞卡尔斯特德，无论多有名的清算人，曾经的名号和声望也都一文不值。他们被扔进战场，对抗德玛西亚国王嘉文三世的精英部队，敌人决心要控制住诺克萨斯对瓦洛兰的影响力……而赵信很快就明白，这场战争完全不同于任何竞技场决斗。</p><p>虽然大多数曾经的清算人在必败的战斗面前选择了逃跑，但赵信却没有后退，枪尖染上了数百人的血。当国王的无畏先锋将他彻底包围，一些先锋战士默默对他的技艺感到赞叹，而赵信则依然拒绝逃跑。他昂首挺胸，欣然受死。</p><p>然而，嘉文另有打算。这位德玛西亚的国王和竞技场的观众不一样，不必要的杀戮并不会让他感到愉悦。他愿意释放所有战败的诺克萨斯人，条件是他们发誓永远不再侵犯卡尔斯特德。仁慈的举动令赵信深感意外，他思索着回到诺克萨斯后等待他的命运。他可以回到原来的那个社会中，他的生命在那里只意味着金主赚到的钱……又或者，他可以为那些身具美德的人而战，捍卫那些令他重获新生的美德。</p><p>在荣誉的驱使下，他在嘉文三世面前屈膝下跪，请求为国王效命。</p><p>在后来的数十年里，赵信一次又一次地证明了自己的忠诚。作为皇家宫廷的总管，他不仅是国王的侍卫和参谋，也是朋友和仆人，而且同样也对王位的继承人，年轻的嘉文皇子尽职尽责。赵信成为德玛西亚人的道路或许不同寻常，但他从未动摇过对这个王国及其理想的全身心投入。他追问过自己，这并非出自责任感，而是出于选择。</p><p>但是，国都中发生的一次法师暴动，成为了他最大的考验。恶贯满盈的塞拉斯在雄都大肆破坏，而本已决意誓死守卫君主的赵信，却被国王指派了一项至关重要的任务。王命难违，他只能遵从。</p><p>当他听到王宫里敲响了钟声，才知道自己犯了多大的错误。等到赵信一路杀回王宫，嘉文三世已经驾崩了。</p><p>赵信认定自己必将以死谢罪，但是嘉文王子却提醒他勿忘使命，并给了他继续侍奉王国的机会。</p><p>现在，德玛西亚正是前所未有地最需要赵信的时刻。因为贵族们担心王子还没有做好即位的准备。所以王位一直空悬。不过这却不是赵信的顾虑——他毫无保留地效忠于嘉文王子，并立志辅佐他挺过不可避免的艰险时日。</p>",
            "short": "赵信是效忠于德玛西亚皇室家族的坚毅勇士。他曾经沦落于诺克萨斯的角斗场，在无数次角斗中得以幸存。直到他在战场上面对过嘉文三世，才决定放弃自己曾经的人生，并为更加荣耀的大业效力。有最称手的三爪长枪相伴，赵信现在为自己的第二祖国而战，一往无前，九死无悔。",
            "quote": "“人之死，难免也。可免者，唯败也。”",
            "quote-author": "赵信"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "阿利斯塔",
            "title": "牛头酋长",
            "section-title": "阿利斯塔",
            "slug": "alistar",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "alistar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte97d21767bea1e6b-Alistar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 791,
                "y": 139,
                "featured-champions": []
            },
            "background": {
                "title": "alistar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blte97d21767bea1e6b-Alistar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 791,
                "y": 139,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/alistar",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Alistar",
            "biography": {
                "full": "<p>许多文明都曾起身反抗诺克萨斯，但其中要数宏伟屏障山脉上诸多氏的抵抗最为持久。虽然这些勇猛的牛头人几百年来一直守护着通往祖安的陆上贸易路线，但他们并不想卷入瓦洛兰更大的纷争中。</p><p>高贵的战士阿利斯塔受到所有氏族的尊敬。他矗立于山巅，一声怒吼就足以喝退最大胆的擅闯者，只有愚蠢的鲁莽之人才会与他战斗。即便如此，在辩论大厅中，他总是会恳请同胞们与其他凡性种族缔结更深厚的纽带。许多人都认为牛头人近乎于野兽，因此厌恶任何交涉，并将他们视为异类。</p><p>然后诺克萨斯来了，带来了美好的承诺。他们的使节，特维因家族的女族长，宣称帝国计划收服东边的港口城市贝西利科，志在必得。然而她同时也承诺，他们的占领计划首先需要得到这片山脉中各个伟大氏族的支持，并提议在中立地带进行谈判。</p><p>许多牛头人都渴望接受她的邀请。他们将可以获得一直以来所追寻的权力和认同，只要加入诺克萨斯。</p><p>但阿利斯塔保持怀疑态度——他近几年遭遇过许多诺克萨斯斥候，知道他们是一群两面三刀的人。因此，他的氏族派他和其他五十名最高大的战士与特维因会面，拒绝任何形式的结盟。其他氏族可以决定自己的立场，但阿利斯塔绝不接受某个远在天边的“大统领”的统治。</p><p>在休战的旗帜下，他和他的同胞们遭到了背叛。</p><p>几个大部族早已效忠诺克萨斯，阿利斯塔刚刚表明立场，就被其他氏族的参会代表群起而攻。那场战斗迅猛而血腥，阿利斯塔徒手碾碎了特维因夫人的头颅。但没多久，他和其余幸存的战士就被捆上铁链，押往远方的诺克萨斯都城，背上了煽动叛乱的指控。</p><p>这些不幸的牛头人被投进了都城的清算竞技场，成为一场残酷的角斗庆典——绞肉机大赛中的一员。</p><p>观众对嗜血的呼号令阿利斯塔惊骇失色。他恳求同族们不要还击，不要让这些诺克萨斯人如愿以偿地看到那些可怕情形。</p><p>当那场庆典在二十一天后结束的时候，阿利斯塔已经是他氏族里唯一的幸存者。观众向他投掷石块和烂水果，铁链拉着他出场面对一个又一个清算人，他像野兽一样被赶进角斗场——他也开始像野兽一样思考。他不停地杀戮，直到他对故乡的记忆也都被鲜血浸染。</p><p>就在阿利斯塔已经堕入深渊的时候，他遇到了艾丽亚，一名竞技场里的侍女。起初他咆哮着冲撞牢笼的铁栏，以为她会害怕，或者像其他人那样用棍棒教训他，但艾丽亚的反应出乎意料。</p><p>她每天都回到他面前，用温柔且尊敬的语气对他说话，最后阿利斯塔终于心平气和地答话。艾丽亚的故乡也同样被诺克萨斯占领，目睹他的痛苦后，她说服了自己，他们应该共同离开这个充满憎恨的城市。她透过铁栏悄悄说出了她的计划，多年来第一次，阿利斯塔意识到自己在回忆故乡的时候终于可以放下被夺走故乡时的悲痛了。</p><p>一天夜里，艾丽亚拿来了阿利斯塔牢笼的钥匙。她为了安排这次出逃做出了许多牺牲，而他则发誓情要十倍偿还这份恩。</p><p>他们火速奔向河流，一艘驳船正在等他们。然而，就在他们登船的同时，一群诺克萨斯密探从黑影中冲了出来。阿利斯塔一头冲进了战斗中，视野因怒火而缩窄，虽然艾丽亚一遍遍地呼喊他，但他却没有听到。</p><p>待到阿利斯塔杀绝了所有袭击者，那艘船已经不见了——艾丽亚也一起不见了。于是他徒步向南方逃跑。他到处搜寻那名侍女，但徒劳无获。她被抓住了？被杀了？看上去毫无头绪。</p><p>几周以后，一场政变撼动了帝国的黑暗根基，竞技场牛头人的逃脱很快就被人们淡忘了。</p><p>如今阿利斯塔独自旅行，尽可能不声张、不暴露，在诺克萨斯占领的地区鼓动抵抗，代表受苦受难之人战斗。他要涤清心中的惭愧，偿还自己遇到的所有残酷和所有善意，否则就绝不回到故乡的山脉，也绝不抛下自己的怒火。</p><p>而且每当他经过一座城市，都会打探艾丽亚的消息。</p>",
                "short": "阿利斯塔一直都是威名远扬的巨力勇士，他要为自己被屠杀的氏族向诺克萨斯帝国复仇。虽然他曾被奴役，并被迫成为斗兽场中的角斗士，但他坚不可摧的意志使他免于沦为真正的野兽。现在，挣脱了奴役枷锁的他继续以受苦之人和弱者的名义战斗。他的愤怒，还有犄角、蹄子和拳头，都是他的武器。",
                "quote": "“没什么可以把俺击退！”",
                "quote-author": "阿利斯塔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-03-01T00:00:00.000Z",
            "name": "嘉文四世",
            "title": "德玛西亚皇子",
            "section-title": "嘉文四世",
            "slug": "jarvaniv",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "jarvaniv-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1011,
                "y": 35,
                "featured-champions": []
            },
            "background": {
                "title": "jarvaniv-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt85139dddb9f3900d-JarvanIV_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1011,
                "y": 35,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/jarvaniv",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=JarvanIV",
            "biography": {
                "full": "<p>嘉文三世国王加冕后不久，就向德玛西亚人民致辞。虽然在他们自豪的王国疆界以外还有许多敌人，但一些贵族却开始割据斗争，甚至还有一些家族组织了私人武装，想以此换取新任国王的恩宠。</p><p>这种情况是不能容忍的。嘉文不能允许如此危险的对抗关系继续发展，于是他宣布要通过婚姻的形式终结割据斗争。他的新娘，凯瑟琳女士深受民众爱戴——宫廷内一直以来都有传闻称此二人暗暗相互怜爱。雄都的钟声在庆典中持续敲响了一天一夜，那年年末，皇室对外宣布国王和王后即将迎来他们的长子。</p><p>但所有的欢愉都消散在在凯瑟琳因难产而死的时候。</p><p>诞下的婴儿以他父亲的家族命名，理所当然地成为了德玛西亚王位的继承人。悲喜交加之中，嘉文三世立誓永不纳妃，而且他对王国未来的全部希望与梦想都将继承给他的独生子。</p><p>从没有过母亲记忆的小王子嘉文在宫廷中长大，生命中的每时每刻都有人服侍和保护。国王坚持要让他受到最好的德玛西亚式教育，在很小的年纪就开始学习慈善的道德价值、责任的庄严负担、以及为人民鞠躬尽瘁的荣誉。渐渐长大的嘉文后来又结识了父亲的总管，赵信。这位来自艾欧尼亚的忠实守护者向皇子传授了世界上更多关于精神灵力的理论，以及五花八门的战争艺术。</p><p>在进行军事训练时，嘉文皇子见到了冕卫家族的愣头男孩，盖伦。二人年龄相仿，很快便形影不离——嘉文钦佩盖伦的纯粹决心与意志，而盖伦则仰慕皇子的战术直觉。</p><p>当嘉文到了合适的年龄，他的父王送给他将军的光荣头衔。虽然并没有人觉得王位继承人有必要亲自上战场，但嘉文还是决心要去证明自己，无论是否有国王的祝福。烁银山脉另一侧的土地一直以来都受到诺克萨斯的争抢，使得那片边境地带几乎无法无天，外来的强盗和好战的部落威胁着许多德玛西亚的盟友。王子发誓要让这片地区重新稳定下来。许多年前，他的曾祖父被一个丑恶的诺克萨斯蛮人所杀，当时就是两个国家在南方的首次交锋。现在，终于到了雪耻的时候。</p><p>嘉文的军队捷报频传，但在边关小镇目睹的屠戮惨状令他深感不安。当他听到哀伤之门陷落的消息时，他没有听从副官们的建议，而是决定继续向诺克萨斯的领土内进发。</p><p>不可避免地，战力过于分散后，嘉文遭到诺克萨斯战团包围，还没到特里威尔就已经战败。</p><p>拒绝投降的皇子和其他几个幸存者逃进了森林中，紧接着又遭到敌人斥候接连数日的追踪。最后，嘉文的身侧被一支箭射中，躺倒在一棵倒下的树旁，在昏迷与清醒之间反反复复。他遭到了彻底的打击。他辜负了家族，辜负了王国，也辜负了他的同袍兄弟们。</p><p>毫无疑问他一定会孤独地死在那里，如果没有希瓦娜的话。</p><p>这个奇怪的紫色皮肤的女子不知用何种方式，把嘉文一路带回了德玛西亚，带到了伦沃尔的古老城堡，在那里，她在皇子康复的日子中证明自己是一个友善而且有价值的同伴。虽然她奇异的外表让人望而却步，但城堡驻军的指挥官却无法否认她拯救了嘉文的性命并为皇室做出了巨大贡献。</p><p>不幸的是，希瓦娜自己也正在遭到追捕——追捕她的是怪物般的元素巨龙，伊瓦。当城堡的哨兵在天边看到这条巨龙的时候，嘉文则看到了为自己将功补过的机会。在希瓦娜准备要使用半龙的形态在空中迎战那头巨兽的同时，皇子从病榻上踉跄走下来，亲自带领驻军支援城墙。他拿起了长枪，并发誓要取下伊瓦的头颅，否则绝不空手返回雄都。</p><p>那场战斗迅猛而且激烈。当他的手下因恐惧而离开岗位，是嘉文将他们团结起来。当他们负伤挂彩，是嘉文指挥治疗师救死扶伤。杀死那头邪魔巨兽的是希瓦娜，但守住阵线的则是皇子的领导力。那一刻，嘉文看到了德玛西亚人民的真正力量——众志成城守护家园，抛弃成见与疑虑。他向希瓦娜承诺，她永远都在他的卫兵之中有一席之地，只要她选择接受。</p><p>嘉文拖着魔龙的头骨凯旋而归，回到父王的宫廷，希瓦娜也在他身边。虽然国王因儿子的归来百感交集，但有一些在场的贵族则在悄悄质疑，让这种生物站在皇子身边并不明智……更不用说让她作为守护者的一员。</p><p>虽然如此，嘉文还是回到了自己在军中的位置，同时也在保家卫国以外的重大事宜中开始发挥关键作用。他的朋友盖伦如今已是无畏先锋的剑士长，希瓦娜和伦沃尔的老兵们一起在边境练兵，嘉文本人则踌躇满志，坚信德玛西亚有能力应对任何突发的威胁。</p><p>然而，王国本身已是暗流涌动。</p><p>搜魔人兵团得到了贵族们的广泛支持，在德玛西亚境内大面积地搜捕任何具有魔法天赋的人。起初人人自危，很快怨声载道，最终爆发了起义。法师们袭击了雄都，嘉文的父王惨遭弑杀，令他悲痛欲狂。</p><p>虽然自此以后，皇子对法师的态度变得极其恶劣，但他仍然还未能完全证明自己足以接过王权的重任。因此，他接掌了议会，列席者均为一众显赫的贵族——其中包括盖伦的姑妈，大元帅缇亚娜·冕卫。嘉文将在未来的风波中倚靠他们的智慧与经验。</p><p>如果他终有一天加冕，成为德玛西亚的嘉文四世国王，他就必须谨慎地检视自己的良心和对国家的忠诚。</p>",
                "short": "作为国王的独生子，嘉文皇子是显而易见的德玛西亚王位继承人。他自小被寄予厚望，有朝一日能够成为德玛西亚的楷模，而如此沉重的负担令他想在战场上证明自己的心中充满了挣扎。作为一名独具杰出天赋的战士，他英勇无畏的气势和一往无前的决心鼓舞着全军上下，显现出身为人主的真实才干。",
                "quote": "“言者议事，行者立史。”",
                "quote-author": "嘉文四世"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-04-27T00:00:00.000Z",
            "name": "盖伦",
            "title": "德玛西亚之力",
            "section-title": "盖伦",
            "slug": "garen",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "background": {
                "title": "garen-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltda4249a36a7acf13-Garen_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1137,
                "y": 141,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/garen",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Garen",
            "biography": {
                "full": "<p>盖伦和他的妹妹拉克丝都出身自德玛西亚高贵的冕卫家族，他从很小的年纪就开始懂得自己身负众望，理应用生命捍卫德玛西亚皇权。他的父亲皮特是功勋卓著的军官，而他的姑妈缇亚娜则是精锐部队无畏先锋的剑士长——二人都受到了国王嘉文三世的赏识和器重。所有人都自然而然地认为盖伦有朝一日将以同样的方式效忠于国王的儿子。</p><p>德玛西亚王国从符文战争的灰烬中崛起，建国后的几百年里又经历了更多冲突和纷争。盖伦的一位叔叔是德玛西亚军中的游骑兵，他曾给年幼的盖伦和拉克丝讲述王国城墙外面的冒险故事，讲述他如何保护着王国的人民免遭外面世界的危险。</p><p>他告诫他们，有朝一日，某种东西必将终结这相对和平的时代——可能是不受控的法师、可能是来自深渊的生物、或者是前所未有、无法想象的恐惧。</p><p>似乎是要证实那些担心一样，他们的叔叔在执行任务的时候被一名法师杀害了，那时盖伦还没到十一岁。盖伦看到了亲人离世对自己家庭的打击，以及自己妹妹眼中的恐惧。那时他明白了，魔法是德玛西亚面对的最首要、最强大的危机，同时他也许下誓言，永远不让魔法进入他们的城墙。只有遵循他们的开国之理念，彰显他们的不动之荣耀，才能保障王国的安全。</p><p>十二岁的时候，盖伦离开了秘银城的冕卫祖宅，加入了军队。作为一名骑士侍从，他夜以继日地进行军事训练和战略学习，将自己的身体和意志磨砺成坚如德玛西亚钢的武器。在这个时候，他在其他新兵的行列中初次遇见了年少的嘉文四世——此时的王子，也是未来他将效忠的国王，此后二人就变得密不可分。</p><p>在接下来的几年里，盖伦在盾墙中获得了自己作为德玛西亚战士的位置，很快就在战场上赢得了勇猛的名声。到他十八岁时，他已经在弗雷尔卓德边境的战线上赢得荣誉、在肃清寂静之森邪教徒的行动中举足轻重、还与白石的英勇守卫者们并肩作战。</p><p>嘉文三世亲自召见盖伦所在的营队返回德玛西亚雄都，在王宫前的英勇之厅中授予他们嘉奖。刚刚晋升为大元帅的缇亚娜•冕卫将她的侄子单独挑选出来，推荐他接受无畏先锋的入队试炼。</p><p>盖伦回家进行准备，拉克丝和他的父母热切地迎接了他，他家宅邸中生活着的普通人也都喜出望外。虽然他很高兴看到自己的妹妹已经长大成了一个聪明能干的姑娘，但她有些地方变了。他每次看到妹妹都注意到了这种变化，但如今盖伦却不得不面对一个真实而又痛苦的怀疑，他怀疑拉克丝拥有魔法能力……但他从来都不会让自己守着这个念头想太久。一想到<i>冕卫</i>家族的人能够掌控害死他们叔叔的禁忌之术，这个念头让他不堪重负、不敢面对。</p><p>毫无悬念地，盖伦凭借勇气与技艺赢得了无畏先锋中的位置。在他自豪的家人和他的好朋友王子殿下的注视中，他在王座前立下了誓言。</p><p>拉克丝和她的母亲很多时间里都在都城，效力于国王和一个低调的光照者小团体——但盖伦还是尽可能保持距离。虽然他爱自己的妹妹胜过世间一切，但他心中的一小部分却难以接近她，而且他也尽量不去想如果自己的怀疑得到验证的话自己会被迫做出什么事。于是他投身到自己新的职责、战斗和训练中，比以前更加倍地努力。</p><p>当无畏先锋的新任剑士长在战斗中倒下，盖伦发现自己被同伴们推举到了指挥的位置，而且这项提名没有任何人反对。</p><p>一直到今天，他始终都坚毅地守护着自己的家园，剑指一切敌人。他不仅是德玛西亚最可怕的士兵，而且也是德玛西亚最伟大、最崇高理念基石的化身。</p>",
                "short": "身为一位自豪而且高贵的士兵，盖伦奋战在无畏先锋的最前沿。他深受战友们的爱戴，也受到敌人们的尊敬——同样重要地，他还是冕卫家族的名门之后，肩负着守卫德玛西亚及其理念的重任。他身披抵御魔法的重甲，手持阔剑，时刻准备着用正义的钢铁风暴在战场上正面迎战一切操纵魔法的狂人。",
                "quote": "“国家和人民造就了我。若无以回报，我何以为人？”",
                "quote-author": "盖伦"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-11-01T00:00:00.000Z",
            "name": "希瓦娜",
            "title": "龙血武姬",
            "section-title": "希瓦娜",
            "slug": "shyvana",
            "associated-faction": "",
            "associated-faction-slug": "demacia",
            "image": {
                "title": "shyvana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b30a904d3564cd1-Shyvana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 951,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "shyvana-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b30a904d3564cd1-Shyvana_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 951,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/shyvana",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Shyvana",
            "biography": {
                "full": "<p>虽然极为罕见，但符文之地现在确实还存在几处元素巨龙的栖息地。</p><p>在恕瑞玛帝国陨落很久以后，在一座无人知晓的火山底部的岩洞中，名为伊瓦的远古巨兽在那里守护着她为数不多的龙蛋。龙蛋不仅是亚龙想要破坏的东西，同时也是超乎凡人想象的无价之宝，所以有许多无所畏惧或不长脑子的人想要来试试运气。许多年来，几十个甚至更多觊觎龙蛋的窃贼都成伊瓦口中焦黑的美餐……但最后有一个人成功了。</p><p>这个突然交了好运的法师紧紧抱着巨大的龙蛋，逃出了那片山脉，他沿途经过的丛林都被伊瓦的怒火点燃。不可能的事情发生了，他成功抵达了海岸，巨龙只能悻悻归巢。她已经失去了一枚龙蛋。不能再有闪失。</p><p>这名法师去到了北方的皮尔特沃夫，但还没等他找到买家，龙蛋就开始孵化了。不知是因为它被人搬离了龙巢，还是因为秋季的最后一轮明月预示了冬季的到来，总之有什么东西变了。破壳而出的不是幼龙，而是清清楚楚的一个人形女婴，浑身惨白的皮肤透着紫红。那名法师发现自己无法狠心抛弃她，于是把女婴当成自己的孩子养大，给她取名“希瓦娜”，致敬她生母伊瓦的黑暗传奇。</p><p>希瓦娜逐渐开始显现出超越凡人的本质。从很小的年纪开始，她的外形就能变化成某种类似古神话中半龙的怪异存在。这就让她难以生活在普通瓦洛兰居民之中，而麻烦还不止于此。有一件事可以肯定：伊瓦与她失踪的女儿之间存在某种连接，而且随时间推移越来越强烈。当其他幼龙终于振翅起飞，伊瓦也离开了空巢，飞跃海洋，追寻希瓦娜的下落。</p><p>这片土地正在受到激烈的边境战争的摧残，但无论是军队还是村民，都在巨龙来临之际四散而逃。正在一座农舍废墟中寻找安身之所的希瓦娜，眼睁睁看着自己的养父在伊瓦低空掠过的同时被烈火吞噬。年轻的希瓦娜把他拖到了附近的森林中，但除此以外她已无能为力。她在一颗大橡树下草草安葬了养父，然后孤身一人启程出发。</p><p>在野外游移躲藏了数周以后，希瓦娜在树丛中嗅到了微弱的血味。她找到了一个受伤的战士，生命垂危，她知道这个人是她<i>可以</i>拯救的。</p><p>她没有顾忌自己正在被愤怒的巨龙猎捕，立刻就变成半龙的形态，将那个昏迷中的人带走，来到了远处德玛西亚边境的一个前哨站。</p><p>在伦沃尔的城堡中，希瓦娜发现她带回来的不是别人，而是嘉文四世——德玛西亚国王的独子，王位的继承人。虽然在此驻守的士兵都因她的紫色皮肤和奇怪举止而疑心重重，但责任使然，他们还是迎接了希瓦娜。看起来，德玛西亚人永远都会互相照应，而她在镇里度过了此生中最平和的一段时光。</p><p>但和平并未能持久。希瓦娜在风中感知到了黑暗。伊瓦来了。</p><p>逐渐康复的皇子知道自己必须负责伦沃尔守军的指挥，所以组织惊恐中的居民躲进了要塞内，为即将到来的战斗做好了准备。即便如此，希瓦娜还是准备继续逃离此处。嘉文拦住了她，于是她承认那只猎捕她的巨龙其实是她的亲人。她无法容许自己的私事害死其他无辜的人。</p><p>嘉文拒绝让她离开。希瓦娜救了他的命，所以他理应在这种时候与她并肩作战。他的坚持打动了希瓦娜，她接受了他的提议。</p><p>伊瓦出现在空中，德玛西亚的弓箭手进行了一轮又一轮齐射，不断干扰伊瓦。作为反击，她用火焰洗礼了一个个城垛，用强大的爪子撕扯石墙，将身穿铠甲的战士们扫下墙边的护栏。就在这时，希瓦娜向前跨越，在空中变身，对自己的生母发出了挑战的咆哮。这番景象自从符文战争之后就在瓦洛兰大陆上鲜有见闻：两条巨龙针锋相对，尖牙利爪在伦沃尔的上空铿锵冲撞。</p><p>最后，遍体鳞伤、血流如注的希瓦娜将伊瓦拖到了地面，在坚硬的石板上拧断了巨龙的脖颈。</p><p>皇子亲自嘉奖了希瓦娜的英勇表现，并承诺只要希瓦娜与他一同回到父王的宫殿，他身边就永远都有她一席之地。他们带上伊瓦的头骨作为胜利的证明，共同启程返回德玛西亚雄都。</p><p>希瓦娜得知，国王嘉文三世的疆域正在分裂——人民对于法师和魔法的不信任导致他们偏离了德玛西亚创建之初的高尚理想。她作为皇子最信任的守卫中的一员，虽然得到了一定程度的接纳，但她不禁好奇，如果她真正的本质被广为人知的话，自己是否还能受到一如既往的对待。</p>",
                "short": "希瓦娜是超越凡人的生物，心中燃烧着纯粹的元素魔法。虽然她平时以人的形象出现，但在必要的时候，她能显露出真正的形态，变为一条威猛的巨龙，用龙息烈焰吞噬敌人。希瓦娜曾拯救过皇子嘉文四世的性命，如今她心神不安地在皇子的卫队中效力，力图在多疑的德玛西亚人中求得接纳。",
                "quote": "“我来自两个世界，却不属于任何一处。”",
                "quote-author": "希瓦娜"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2009-04-18T00:00:00.000Z",
            "name": "辛吉德",
            "title": "炼金术士",
            "section-title": "辛吉德",
            "slug": "singed",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "singed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 4,
                "featured-champions": []
            },
            "background": {
                "title": "singed-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt84220fdc67ead8d8-Singed_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 945,
                "y": 4,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/singed",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Singed",
            "biography": {
                "full": "<p>心智扭曲、令人捉摸不透的辛吉德是符文之地闻名四方的疯人。他最初只是普通的皮尔特沃夫市民，很小的时候就表现出了非凡的智力和无边无际的好奇心。自然界的法则和交互关系让他痴迷，最后驱策着他进入著名的皮尔特沃夫大学攻读学位。</p><p>没过多久，他的聪慧就得到了认可。</p><p>辛吉德在自然科学方面的研究成果丰富——甚至可以说是做出了重大突破。但他却发现皮尔特沃夫的全部注意力都转移到了另一个领域，那就是最新发现的海克斯科技，因为这是一个将魔法与技术融合起来的全新机遇。辛吉德置身事外，视角客观，他看到魔法变成了一根拐杖，但依赖它的人们却是要么无法理解世界如何运作、要么懒得去理解。他成为了一位勇敢发声的批评家，对大学里出现的无知风气口诛笔伐。</p><p>于是辛吉德转而投入了炼金学的研究，虽然他在该领域投入了大量心血与才智，但收获的却只有学者同行们的奚落。不多久，他的资金用尽，被迫离开了大学，离开了皮尔特沃夫。辛吉德别无选择，只能开始另一种生活——祖安的生活。</p><p>在这座地底都市，生命廉价，对创新的需求高涨。辛吉德很快就在新兴的炼金科技产业中找到了工作，贡献自己的才能和孜孜不倦的热情，满足客户们愈发肆无忌惮的要求。他的试验常常伴着伦理道德上的问题，涉及的领域非常广泛：人体与兽体的增强，甚至是二者的融合，还有其他数不尽的奇想冒险。虽然如此，他还是在以不可思议的速度推进着新领域的开拓，而代价往往是自己的健康。他比任何人都更加理解，炼金化合物需要活体试验，他设计的兴奋剂能让自己连续几周不合眼，最后倒地颤抖、虚弱无力、一觉睡上好几天。</p><p>辛吉德对于炼金术的痴迷和不懈追求，意味着他可以轻松找到许多资助者和客户，最后甚至引来了诺克萨斯的战争石匠。当时无论是皮城还是祖安都在盛传，说诺克萨斯帝国和他们的大统领已经濒临破产，因为要往恕瑞玛北部调兵遣将，不得不向皮城缴纳巨额的过路税，所以他们可能即将寻找其他目标，降低征服占领的成本。但只要他们出得起钱，辛吉德就什么都不在乎。</p><p>经过多年时断时续的小型项目，一位名为艾米斯坦的诺克萨斯指挥官找上门来，聘请这位炼金术士打破艾欧尼亚战争中的苦战僵局。她需要一种前所未见的新型武器，而且她阔绰的出手足以让辛吉德一举成为富翁。</p><p>于是辛吉德放下了其他一切顾虑，将自己的智慧、学识和经验全部倾注于这种新武器的合成。他努力换来的是一种炼金烈焰，性质极不稳定、易燃易挥发、效果恐怖骇人。这种武器最后投放在艾欧尼亚的土地上，为诺克萨斯除掉敌人。它产生的烈焰温度足以破坏岩石，还留下浓烈的金属性毒液侵染周围的大地，几乎没有任何东西能在此重新生长。即使艾米斯坦的友军也大惊失色，但还不至于将她和辛吉德定为战犯。</p><p>现在，无论是资金、材料、还是实验对象都已不再受到限制，但辛吉德还是开始感觉到了岁月的重量。他在一项最新研究中彻底转换到了生物学视角，规模尺度也远超设想。最近，一次将兽、人与机器焊为一体的实验操作把他的实验室变成了废墟，他的脸上不得不缠满脏兮兮的绷带，脱逃的实验对象还徘徊在祖安的街巷中，但辛吉德不肯就此罢手。</p><p>他已经懂得了如何摧毁血肉，所以现在他追寻的是对肉体的保存和转变……或许还能让生命获得新的可能性，不再只是接受死亡这唯一一种结局。</p>",
                "short": "辛吉德是一位祖安炼金术士，拥有无人能及的智力，将自己的生命献给了对知识边界的探索——不惜一切代价，甚至包括自己的理智。他的疯狂行为有何目的？虽说他的合剂总是很有效，但在大多数人眼里，辛吉德已经失去了作为人类的心智，无论走到哪里都留下一道悲惨、恐怖的剧毒踪迹。",
                "quote": "“我最为致命的药剂将附上我主顾的名字！”",
                "quote-author": "辛吉德"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2012-09-13T00:00:00.000Z",
            "name": "辛德拉",
            "title": "暗黑元首",
            "section-title": "辛德拉",
            "slug": "syndra",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "syndra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt025e70eaad333d81-Syndra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1022,
                "y": 69,
                "featured-champions": []
            },
            "background": {
                "title": "syndra-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt025e70eaad333d81-Syndra_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1022,
                "y": 69,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/syndra",
            "video": {
                "title": "syndra-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltab0cfd35a8ee93d4-syndra-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1022,
                "y": 69,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "辅助",
                    "slug": "support"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Syndra",
            "biography": {
                "full": "<p>出生于纳沃利省的顽童辛德拉一直是个爱走神的孩子。她经常出神地凝望池塘中的影蚀，或者观察糖壳虫排队上墙。而每当她扔下做到一半的家务，就会因为不够专心而遭到母亲的责骂。甚至就连家里的牛奶酸败或者遭遇其他小意外，也都会怪在辛德拉的头上。</p><p>她的哥哥艾瓦德总爱挖苦她。辛德拉经常会逃到自己最喜欢的秘密基地——被村里人奉为圣树的那棵灵柳下面。她会对那颗灵柳说上好几小时悄悄话，倾诉带给她慰藉。但就在一个温暖的午后，艾瓦德和他的伙伴们尾随浑然不知的辛德拉，对她天真的眼泪发出窃笑。她羞愧愤怒的同时努力着想要对他们的侮辱不予理睬，而就在这时，一个孩子朝她的脑袋扔了一大块泥巴。</p><p>辛德拉再也无法抑制自己的情绪。她全部的愤怒都从她体内喷薄而出，化成闪亮的黑暗法球，每一颗都载着她沉甸甸的痛楚。</p><p>休眠的力量在这一刻觉醒了。它闪耀着狂暴的力量，一颗颗负能量珍珠似的法球从她周围抽取精神魔力，吸干了灵柳的生命精粹。艾瓦德和他的伙伴们惊恐地后退，那棵古树的枝干扭曲变形，树皮枯萎成焦黑色。</p><p>没有了灵柳，村民们开始担心他们与艾欧尼亚之魂之间的连接已被切断，而辛德拉一家是众矢之的。于是他们不得不搬到新的地方，并时刻忌惮着她的魔法。</p><p>经过几个月的旅途，他们来到了海边，遇到了一位隐居的祭司，柯尼根。他说起了他在斐洛岛上的家，许多想要学习控制自己狂野魔法的人都会前去寻求他的点拨指导。辛德拉的家人别无选择——或许这位老师能够避免他们的失败。于是年轻的辛德拉爬上一座悬崖边的神庙，伴着漆黑古老的砖石，默默守望着大海。虽然她怀念自己以前的生活，但她还是努力吸收着老师的智慧，全力投入对自己情绪的掌控。</p><p>然而让辛德拉越来气馁的是，多年来的修行不但没有让她学会掌控力量，反而让她的魔法变得衰弱。而柯尼根每天早晨都把自己关起来，独自冥想，也不再教她任何新东西，于是她直截了当地质问老师。他疲惫地咧开嘴，坦诚地告诉她，她的阴郁能量日积月累，已经远远超出他作为导师的能力，他是在有意消解她的力量，从而换来她的安全。</p><p>她感到自己受到了前所未有的背叛。柯尼根想要让她冷静下来，但结果却火上浇油……在那一瞬，他的冥想失焦了。</p><p>神庙的根基剧烈震颤，那天的晨光格外惨败。辛德拉从地面上站起来，心中激荡着沮丧。她从空中攫取黑暗法球，用它们<i>洞穿</i>导师的身体，强迫他在死前感受她全部的苦涩和暴怒。</p><p>顶盖不复再，碎石如雨下，花园圣所被尘土埋葬。辛德拉将她的力量发泄到神庙的废墟上，整个斐洛都能感受到一阵阵冲击波，这座岛的原始魔法也被汲取殆尽。</p><p>从未有如此多的阴郁能量集中到一个地方，甚至需要艾欧尼亚之魂本尊鼓起力量与其抗衡。辛德拉脚下的大地基岩裂开了大口，将她拖入地底深处。粗壮的根须将她束缚在一池活水中，压制她的力量，让她陷入魔法的长眠。</p><p>辛德拉的梦境似乎持续了永世。这世界几乎已经忘记她曾存在过。</p><p>诺克萨斯帝国带来的战争使艾欧尼亚人产生了分裂，辛德拉终于被那些曾经守护斐洛的人唤醒了。有些人要杀她，而另一些人则希望她能够一起对抗诺克萨斯，然而她的混沌之力扑向了所有人。她拒绝成为别人博弈中的棋子。她冲破了自己的地下监牢，撕裂了岛屿之上建造的堡垒高墙，一座高耸的尖塔拔地而起直冲云霄，载着她远远离去。</p><p>她不要再被控制。永远不。</p>",
                "short": "<p>辛德拉是一位令人胆寒的艾欧尼亚魔法师，操纵着难以置信的力量。她在孩童时期就表现出了粗暴而狂野的魔法天赋，让村庄的长老们深感不安。她被送去外地学习如何控制自己，但她最终发现自己所谓的导师其实是在抑制自己的能力。辛德拉将遭遇背叛和伤痛的感觉化为黑暗的能量法球，她发誓要消灭一切想要控制她的人。</p>",
                "quote": "<i>我的潜能无穷无尽。休想压住我。</i>",
                "quote-author": "辛德拉"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "后事",
            "type": "story-preview",
            "title": "后事",
            "subtitle": "作者：Anthony Reynolds",
            "description": "第一缕曙光洒向雄都的顶梁和屋檐，把苍白的石面染成金色。空气凝滞，在雄都东侧的高台花园中，能听到的声音只有空中鸟儿轻柔的悲鸣，还有下方城区渐渐苏醒时的呢喃。<br><br>",
            "story-slug": "xinzhao-aftermath-story",
            "featured-image": {
                "title": "xinzhao-aftermath",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt085d28e9f868af66-aftermath_t.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "xinzhao-aftermath",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt085d28e9f868af66-aftermath_t.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2019-08-14T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/xinzhao-aftermath-story"
        },
        {
            "slug": "曾经随波逐流的",
            "type": "story-preview",
            "title": "曾经随波逐流的",
            "subtitle": "作者：Michael Luo",
            "description": "一名昂首挺胸的囚犯，脚踝被铁链绑在木桩上，双手被粗麻绳捆在一起。鲜血沿着他的脸颊滴落在黑色的诺克萨斯短袍上，在脚趾旁留下小小的红色水坑。头顶的天空在蓝底上画出一团团灰色，说不清真正的颜色是什么。<br><br>",
            "story-slug": "whatoncesailedfree",
            "featured-image": {
                "title": "what-once-sailed-free",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt335f2c56d7f79c78-What_Once_Sailed_Free.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "what-once-sailed-free",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt335f2c56d7f79c78-What_Once_Sailed_Free.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "release-date": "2019-03-19T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/whatoncesailedfree"
        }
    ]
}