{
    "id": "yone",
    "name": "永恩",
    "title": "封魔剑魂",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2020-07-24T00:00:00.000Z",
        "name": "永恩",
        "title": "封魔剑魂",
        "section-title": "永恩",
        "slug": "yone",
        "associated-faction": "",
        "associated-faction-slug": "ionia",
        "image": {
            "title": "yone-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3cefcd6544df9e5d-yone-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1100,
            "x": 1134,
            "y": 102,
            "featured-champions": []
        },
        "background": {
            "title": "yone-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3cefcd6544df9e5d-yone-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1100,
            "x": 1134,
            "y": 102,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/yone",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "role": [
            {
                "name": "刺客",
                "slug": "assassin"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>生前的永恩，恪守着忠义师道。从很小的时候，他就开始为心爱的家庭扮演保护者的角色，不得不说这很大程度上是因为幼年丧父对他的影响。与他形成鲜明对比的，是他同母异父的弟弟——亚索。与亚索的冲动、鲁莽相反，永恩充满了耐心和自律。</p>\n\n<p>即便性格迥异，兄弟二人依然形影不离——当永恩去村旁著名的剑术道场求学的时候，亚索也跟去了。</p>\n\n<p>在修行期间，永恩经常要对弟弟的鲁莽性格进行劝诫。面对御风剑术的传奇大师——素马长老的亲自传授，亚索居然选择了拒绝，为此，永恩送给他一枚枫树种子——象征着谦卑，也表达着他的支持与鼓励。</p>\n\n<p>永恩对弟弟感到骄傲，但他对师父的睿智和判断心存疑虑，担心亚索的冲动本性会让他难成大器。但素马长老德高望重，且从不随意做出判断。</p>\n\n<p>永恩抛开杂念，继续修炼双剑的技法，他的功力很快就赢得了其他弟子的尊敬与钦佩。永恩的剑技无与伦比，而亚索的御风剑术则让兄弟二人之间的切磋较量成为精彩绝伦的美景，也成为了他们之间的由衷的快乐。</p>\n\n<p>但他们的快乐没有持续多久。战争降临艾欧尼亚。</p>\n\n<p>永恩和许多其他弟子一起，离开故乡抗击进犯的诺克萨斯军队，而亚索则不情愿地留下来保卫师父。在一个决定命运的夜晚，素马长老死了——被他所传授的御风剑术所弑杀。</p>\n\n<p>待到永恩归来，他发现亚索已经逃亡了。</p>\n\n<p>这件事让永恩惊愕失色。他的担忧成了真——素马长老看错了。</p>\n\n<p>永恩责怪自己。如果亚索<i>真的</i>杀了师父，那要怪永恩没有领他走上正道。如果亚索只是擅离职守，导致师父被害，那要怪永恩没有教他克己自律。而无论是哪种情况，亚索已经杀死了好几个前去捉拿他的人。对永恩来说，他的双手和亚索一样沾满了那些人的血。</p>\n\n<p>他追上了亚索。当他们的刀剑交锋，永恩的精钢无可匹敌……但最后亚索高超的风刃斩落了哥哥。</p>\n\n<p>不曾想，死亡并非终结。当永恩在精神领域中苏醒之时，他被自己的失败压垮了。他燃起熊熊怒火，双拳重重砸向地面。</p>\n\n<p>一阵轰鸣的笑声打破了他的沉思。他回过身，看到了一个怪异的人形灵魂，握着一把血红的刀剑。它是一只强大的<i>亚扎卡纳</i>，一种掠食无度的灵体，已经在帷幕的彼端跟踪他许久。</p>\n\n<p>还没等永恩开口，他就攻了上来。</p>\n\n<p>他抽出自己双剑的灵魂残片，勉强挡住了这一击。他再次面临一场对决，这一次，又是他的剑术无可匹敌，但却被魔法压倒。</p>\n\n<p>愤怒吞噬了他。一生的忠义准绳绷断了。在那狂怒的瞬间，永恩一把夺过亚扎卡纳的刀剑，刺穿了那个怪物。</p>\n\n<p>他再次听到那个轰鸣的笑声，然后就被一股新的黑暗所淹没。</p>\n\n<p>永恩恢复了意识，他发现自己回到了物质领域，但一切都变得灰暗惨淡。他挣扎着站起来，灵魂领域在他脑海中模糊朦胧，一把血红色刀剑握在他手中。在他面前，一副面具粘合在他脸上，那是亚扎卡纳的脸。他无法摘下面具，但现在他可以通过这副面具看到<i>其它</i>亚扎卡纳。它们还没有变成真正的恶魔，只是在吸食宿主的负面情绪，直到将宿主吞噬。不过，永恩会发现，只要亚扎卡纳的真名被人得知，它就会变成无害的面具，化为某种情绪的具象实体。</p>\n\n<p>即便如此，他却无法知晓自己戴在脸上的这只亚扎卡纳是否会，或者说何时会再度觉醒，吞噬自己。生前，永恩佩戴的面具是<i>保护者</i>、<i>哥哥</i>、<i>弟子</i>，戴得久了，面具就成了他的身份。但现在，在那些静止的瞬间，他感觉那副面具在自己面前变化、弯曲，从前他与亚索的未了之争，现在必须搁置起来，专心面对这新的威胁。</p>\n\n<p>永恩开始猎杀这些阴险的怪物，试图藉此了解自己究竟成为了什么。每个恶魔真名都让他更进一步，有朝一日他要得知那个阴魂不散的笑声的真名。</p>\n\n<p>其他一切都不重要。唯有对真相的求索。</p>",
            "short": "生前，他是永恩，是亚索同母异父的哥哥，是故乡剑术道场的知名弟子。但当他死在弟弟手下以后，却发现自己被精神领域中的恶毒灵体所侵扰，不得不用它自己的刀剑将它弑杀。如今，被诅咒的永恩戴上了它的恶魔面具，开始了不懈的追猎，他要猎尽所有同种的恶魔，从而查清自己究竟成为了什么。",
            "quote": "“它们眼中的我，只有面具。我眼中的它们，只有惶恐。”",
            "quote-author": ""
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2013-12-13T00:00:00.000Z",
            "name": "亚索",
            "title": "疾风剑豪",
            "section-title": "亚索",
            "slug": "yasuo",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "yasuo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "background": {
                "title": "yasuo-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c476486b063ef8-Yasuo_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/yasuo",
            "video": {
                "title": "yasuo-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt19165eb731ffe312-yasuo-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1069,
                "y": 225,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/yasuo",
            "biography": {
                "full": "<p>孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。</p>\n\n<p>和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。</p>\n\n<p>虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。</p>\n\n<p>让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但这名冲动的弟子却拒绝他的独门传授，就像不受约束的旋风一样。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。</p>\n\n<p>当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。</p>\n\n<p>入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。</p>\n\n<p>但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。</p>\n\n<p>清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。</p>\n\n<p>于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。</p>\n\n<p>二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。</p>\n\n<p>他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。</p>\n\n<p>没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。</p>\n\n<p>恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误，找到杀害师父的凶手。</p>\n\n<p>在议会大厅的石墙内，素马长老死亡的真相终于得以揭露——诺克萨斯的一个流放者锐雯引发的一场意外。而她自己也为此痛悔不已。即便这样，亚索仍然没法原谅自己当初抛下师父擅自离去，更没法原谅自己亲手杀害了永恩。</p>\n\n<p>亚索最后前往崴里参加绽灵节，这里的疗慰祭典或许能安抚他的心，但他并没抱以多大希望。而在这里，他遭遇了一个试图吞噬他的恶魔生物——一只<i>亚扎卡纳</i>，盯上了他的痛苦和悔恨。</p>\n\n<p>然而一个戴面具的人插了进来，带着刚正的怒火击败了那个魔物，亚索发现自己认识这个人——他是<i>永恩</i>。</p>\n\n<p>亚索以为自己的哥哥一定会报仇，但令他意外的是，永恩丢下了一句苦涩的祝福，放走了他。</p>\n\n<p>如今亚索已不再留恋初生之土，他踏上了一段新的冒险之旅，虽然自己也不知道将去向何方，只有负罪感还在拖累不羁的风。</p>",
                "short": "<p>亚索是一个百折不屈的艾欧尼亚人，也是一名身手敏捷的御风剑客。这位生性自负的年轻人，被误认作杀害长老的凶手——无法自证清白的亚索因此出于自卫而出手杀死了自己的哥哥。之后，虽然长老死亡的真相已然大白，但亚索并无法原谅自己的所作所为。他将自己放逐于天涯，听任疾风指引着剑刃的方向。</p>",
                "quote": "“死亡如风，常伴吾身。”",
                "quote-author": ""
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2020-07-07T00:00:00.000Z",
            "name": "莉莉娅",
            "title": "含羞蓓蕾",
            "section-title": "莉莉娅",
            "slug": "lillia",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "lillia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2560838ced20b5d5-lillia-splash.jpg",
                "encoding": "image/jpeg",
                "width": 5000,
                "height": 2950,
                "x": 2255,
                "y": 634,
                "featured-champions": []
            },
            "background": {
                "title": "lillia-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt2560838ced20b5d5-lillia-splash.jpg",
                "encoding": "image/jpeg",
                "width": 5000,
                "height": 2950,
                "x": 2255,
                "y": 634,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/lillia",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>在艾欧尼亚，魔法在土地中交织缠络。森林茂盛延展，树叶缤纷绚烂，那是接触精神领域展现出的奇景。</p>\n\n<p>但有这么一座森林，藏于世外，吸引着许多不同种类的魔法——在这片花园的中心，有一棵大树，用结出的花朵收集人类的梦境。</p>\n\n<p>这棵幻梦树是由帝柳的种子生根发芽长出的。原本耸立在远古森林“奥米卡亚兰”的帝柳，在一次悲剧事件中被伐倒，而那颗种子则落到土中生根发芽，后来它生长的地方成为了“忘忧花园”。和许许多多奥米卡亚兰的后代一样，这颗幻梦树接受了翠神艾翁的照料，渐渐生长壮大，每当那些满载梦境的蓓蕾绽放，都散播着人类欲望的魔法。</p>\n\n<p>在一次绝无仅有的巧合中，这棵树<i>自己</i>的梦被一朵蓓蕾俘获，并且在绽放之前落到了地上，于是莉莉娅诞生了。她长成了一只奇异的小鹿，蓓蕾依然顶在头上，唯一的陪伴就是她的树妈妈，还有每晚飘进花园的那些梦境。</p>\n\n<p>莉莉娅帮忙打理那些蓓蕾，并且通过里面的梦境研究人类。在那些梦中瞥见的人和地方令她着迷，她醒着的每一颗都在体验那些凡人梦中的情绪和欲望。</p>\n\n<p>在照料梦境的同时，莉莉娅也在关心着那些做梦的人。她将每个梦者都视为新朋友，期待着有朝一日能亲自看看那些想象出如此美景的人们。莉莉娅的希望是如此强烈，最后她自己的欲望也在树上结出了蓓蕾。</p>\n\n<p>但当最后莉莉娅真的见到人类的时候，却和做梦的感觉不太一样。更像是从梦中惊醒。</p>\n\n<p>森林外面的世界发生了变故。战争像野火一样在大地上蔓延，不多久，到达这片花园的梦境就变少了。幻梦树也变得病恹恹，开始生出节瘤——那是树干上的扭缠郁结，不断流淌着黑暗。</p>\n\n<p>莉莉娅尽自己所能照料着树妈妈和蓓蕾里的梦，但没过多久这片花园就变得过于虚弱，随后外界的暴力开始渗入。一天夜里，一群战士追着一个人影闯入了这片森林，一路来到幻梦树下。刀剑不长眼，随意一划就砍下了一根树枝，带着莉莉娅尚未绽放的梦落到了地上。</p>\n\n<p>莉莉娅惊慌失措，迫使他们陷入睡眠。她惊讶地发现，自己以为自己所认识的凡人，和她遇到的这群凡人，居然如此不同。</p>\n\n<p>他们充满了恐惧，更像是绳结而不是火花。<i>他们就像是树瘤</i>……</p>\n\n<p>但就在那群战士睡着，莉莉娅落泪的时候，那个被追赶的孤独身影做了一个梦。那个梦境轻轻飘向地上的残枝，进入了上面的蓓蕾。</p>\n\n<p>莉莉娅捡起树枝。他能感知到那个梦。她对它轻语、安抚，它发出了更明亮的光——她也开始发光。她头顶的蓓蕾渐渐展开，莉莉娅绽放了……然而，她突然打了个喷嚏，结果那股魔法蜿蜒着飘散到周围的森林中。</p>\n\n<p>那些人类一个接一个醒来，已经不记得自己为什么要到这片森林里来，也不记得自己都做了什么。没人注意到树后藏着一只腼腆的小鹿。看到人类离开，莉莉娅松了口气。虽然在她眼里人类依然还是纠缠的绳结，但现在她知道，他们的内心深处终究还是藏着火花。</p>\n\n<p>如果他们的梦境无法飘到树林里来，那她就把树带到他们身边去。</p>\n\n<p>她捡起树枝，离开了花园，进入了人类的世界——这个她一直渴望了解、但现在又充满惧怕的世界。这同样也是个她不曾理解的世界。</p>\n\n<p>如今，莉莉娅躲藏在人类视线的边缘，帮助人类诞生梦想。她在人群之中寻找希望，挖掘心结之下的闪光。莉莉娅在帮助人类实现最深层愿望的同时，也在实现自己的心愿，满心欢喜的她，头顶的蓓蕾即将绽放。</p>\n\n<p>或许艾欧尼亚曾被黑暗侵蚀，但那只是一层表象，在底层的深处，依然存放着熟悉的希望闪光。只有勇敢闯荡这个世界，只有勇敢追寻自我，莉莉娅才能解开这个节瘤。</p>",
                "short": "羞怯难当的仙灵小鹿莉莉娅在艾欧尼亚的森林中蹦跳着游荡。她躲藏在凡人视线的边缘，因为凡人的神秘一直都让她着迷，同时也让她害怕。莉莉娅要查清楚为什么他们的梦境再也无法抵达幻梦树。如今她带着一根魔法树枝游历艾欧尼亚，寻找人们未实现的梦境。只有通过梦境，莉莉娅才能绽放，并帮助其他人解开恐惧的郁结，找寻内心的闪光。呦——！",
                "quote": "“绽放的人类是最美的……我能帮他们！能吧。应该？大概……”",
                "quote-author": "莉莉娅"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2011-11-29T00:00:00.000Z",
            "name": "沃利贝尔",
            "title": "不灭狂雷",
            "section-title": "沃利贝尔",
            "slug": "volibear",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "volibear-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1922,
                "height": 1131,
                "x": 1113,
                "y": 50,
                "featured-champions": []
            },
            "background": {
                "title": "volibear-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltbf16308b8376a69b-volibear-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1922,
                "height": 1131,
                "x": 1113,
                "y": 50,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/volibear",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Volibear",
            "biography": {
                "full": "<p>在一些人心中，他是雷霆咆哮，是滚雷风暴，是瓦尔海尔。另一些人心中，他是荒芜，是受过千万刀枪的巨熊，还是屹立者。但在那些依然遵循旧习古道的部族中，他被称为沃利贝尔。</p><p>破坏、力量、还有化为实体的风暴，沃利贝尔代表了所有不可阻挡的力量，也代表着弗雷尔卓德这片土地本身的怒火。早在凡尘种族来到世上之前，沃利贝尔和他的半神同胞们塑造了这片土地，并称之为<i>沃尔瑞加德</i>。传说中，他一掌下去，撕出了“五岔峡湾”；他与岩浆巨蟒<i>隆德</i>展开的史诗之战形成了无数条峡谷与沟壑；沃利贝尔最终击败了那只野兽，它流出的鲜血成为了弗雷尔卓德上的第一条河流，它留下的巨大骸骨形成了飞龙背山脉。</p><p>在先民部族的时代，野性的魔法汹涌奔放。沃利贝尔受到所有人的崇敬与膜拜，因为人们都需要他不羁的力量才能够生存。大战一次次打响，沃利贝尔每次都会带着自己的追随者冲上战场，他们身穿着刻有符文的战甲，铸造者正是他的兄长，熔炉的半神，奥恩。当时，兄弟俩情同钢铁，经常并肩作战，只不过奥恩从来都没那么渴望战斗。沃利贝尔在攻坚克难后的胜利中欣喜若狂，后来献给他的血祭越来越多，他的力量也越来越膨胀。</p><p>不多时日，沃利贝尔就和他的同胞们渐渐疏离，醉心于各自不同的追求。即便如此，他们之间并没有真正的分歧……直到后来新的思想开始取代古老的信仰。</p><p>三姐妹的势力崛起了，她们要掌控弗雷尔卓德并带来秩序。应当如何应对，诸位半神无法达成一致。以艾尼维亚为首的几位，倾向于跟三姐妹合作，而沃利贝尔和铁山猪则想要摧毁她们。其他半神则打算置之不理，因为这些渺小的生物终有一死，世世代代皆无例外。</p><p>沃利贝尔的目光看向了他的追随者——极为野蛮残暴的熊人族。只要有他们，他就能击败三姐妹。备战期间，他找到了奥恩，请他为自己麾下的战士们打造神兵利器。</p><p>但奥恩拒绝了。他不赞成熊人族的凶残，于是两位半神之间爆发了一场战斗。激战过后，沃利贝尔咒骂着自己兄长的名字，扔下了他刻有符文的战甲。从那以后，他只愿用尖牙、利爪、蛮力和雷霆作为武器。他并未因此而变得脆弱，恰恰相反，沃利贝尔发现自己释放出了全部的力量。</p><p>带着新生的怒火，他正面挑战了三姐妹其中之一，这个女人想要盗取半神的力量，为己所用。在她的整支军队面前，他将那个女人击倒，还令她永远失明——但他却无法阻止她早已推动的计谋。</p><p>几百年过去，虽然沃利贝尔奋力反抗，但人类的部族纷纷抛弃旧神，开始崇敬并膜拜三姐妹。</p><p>许多古老的习俗都已被遗忘。他看到人类部族躲藏在石墙的背后，而不是直面自然的严酷。他看到农民在土地上耕作，在牧场上放牧，而不是采集与狩猎。他看到一条条大河被水坝围堵，无法自由奔流。于是他发出愤怒的呼号。这不是<i>他的</i>弗雷尔卓德。这些改变发生得很缓慢——就像冰川的移动。但沃利贝尔终于意识到，人类的部族已经与这片土地的狂野灵魂彻底断绝，他们已经变得怯懦、顺从、软弱。这些弱者已经不再遵从古道，也不再崇敬古神。</p><p>愤怒与决心在他体内隆隆作响。他发誓要撕碎一切人类文明的痕迹，让弗雷尔卓德重返古态，回归真正的野性。人类将再次变得强壮。他将再次获得所有人的敬畏。</p><p>沃利贝尔的呼唤回荡于北地的群山与旷野，越来越多的弗雷尔卓德人开始响应。慢慢地，旧习与古道正在被人们记起并遵循，每当新的追随者加入，他的力量都在增长。</p><p>一场鲜血的清算在等待……而沃利贝尔正在向着那一刻狂奔。</p>",
                "short": "对于那些敬畏旧神的人，沃利贝尔是风暴的实体化身。他充满怪力、野性和倔强的坚毅，早在凡人行走于弗雷尔卓德的冻土苔原之前，他就已经存在。这片土地由他和他的半神同胞们共同创造，是他要拼死保护的东西。人类的文明以及随之而来的软弱让他积怨已久，如今他为了旧习古道而战——要让这片土地回归野性，让鲜血畅流无阻。他渴望迎战任何反对者，亮出他的尖牙、利爪和雷霆般的压制力。",
                "quote": "“他们已经忘记了古道。古道没有忘记他们。”",
                "quote-author": "沃利贝尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-02-21T00:00:00.000Z",
            "name": "沃里克",
            "title": "祖安怒兽",
            "section-title": "沃里克",
            "slug": "warwick",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "background": {
                "title": "warwick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfdc7d086a94d05ce-warwick-splash-updated.jpg",
                "encoding": "image/jpeg",
                "width": 1280,
                "height": 783,
                "x": 885,
                "y": 476,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/warwick",
            "video": {
                "title": "warwick-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltb8347094e2e74661-warwick_login_screensaver.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 783,
                "x": 942,
                "y": 487,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Warwick",
            "biography": {
                "full": "<p>沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他破影而出，猎杀那些肆虐在城市最深处的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。</p><p>有人可能会认为沃里克只不过是一头野兽，但是埋藏在他狂怒外表之下的是一个人类的头脑——一个金盆洗手的帮派成员，想要洗心革面重新做人。但无论他逃到哪里，始终都逃不出自己过去犯下的罪孽。</p><p>曾经那段日子的记忆会偶尔会在沃里克的脑海中一闪而过，但最终全都不可避免地被彻底遗忘，取而代之的是他在辛吉德实验台上的灼热回忆。疯狂的炼金术士的脸浮现在他眼前，挥之不去。</p><p>沃里克的世界是一团痛苦的云雾，他想不起来自己是怎么落到辛吉德手里的，所有痛苦开始以前的回忆都很模糊。那位科学家耐心地改造他，植入了药泵和导管，向他的血管中注射炼金物质，寻求每一位炼金术士永远的追求：本质的转化。</p><p>辛吉德想要揭露出实验对象的真正本性——一个“好人”表面下隐藏着的致命野兽。</p><p>药泵向沃里克血管中注入的炼金物质加强了他的自愈能力，这样辛吉德才能逐步地、痛苦地重塑这个人。实验过程中，沃里克一只手齐根断掉，但辛吉德不仅接回了他的手，而且还给他安装了更强大的气动钢爪增强体，让沃里克一步步地解放自己真实的潜力。</p><p>沃里克的后背上安装了一个炼金储液舱，与他的神经系统接续整合。只要他感到愤怒、憎恨，或者恐惧，储液舱就会通过药泵将液态的怒火推入他的血管，彻底唤醒他潜意识中的野兽。</p><p>他被迫忍受着一切，忍受炼金术士的手术刀的每一下切割。辛吉德早已告知他的实验对象，痛苦是必不可少的；痛苦将是他最终变形的“强效催化剂”。虽然炼金物质强化了沃里克的身体自愈能力，让他足以经受大多数的物理创伤，但是他的精神却在无尽的剧痛之下崩溃了。</p><p>沃里克很难想起过去的记忆。他只能看到鲜血。但他能够记得一个小女孩的尖叫。尖叫的内容他无法理解。听上去像是个名字。</p><p>他已经忘了自己的名字。他觉得这样也好。</p><p>痛苦很快就吞噬了其他所有想法。剩下的唯有鲜血。</p><p>虽然石台上的手术让他身心俱损，但是沃里克的身体却与导致突变的炼金物质产生了严重的排异反应。他眼中流出的不再是泪水而是毒液。他呛咳出来的全是胸中烧灼的腐蚀性粘液团块，落到实验室地面上立刻就能烧出斑驳的孔洞。冰冷的钢铁将他束缚在实验台上，他不间断地忍受了数小时的剧痛折磨，挣扎、扭曲、最后终于彻底垮掉。</p><p>实验对象最后还是死了。辛吉德将尸体丢到了祖安地沟深处的乱葬岗中，然后开始设计构思下一次实验。</p><p>但是事实证明，死亡才是沃里克发生转变的真正催化剂。他躺在尸堆顶端身体渐渐变凉，炼金物质开启了最终的进程，他后背的储液舱开始泵药。</p><p>他的身体不自然地扭曲起来，骨骼折断重构，牙齿疯长，跟腱撕裂后又泛着炼金微光愈合，坏死的血肉被新生的力量所替代。最后他的心脏重新开始跳动，但曾经的沃里克和他所经历过的人生已经彻底消失。</p><p>他被饥饿唤醒。一切感觉都带来疼痛。只有一样东西有意义。</p><p>他需要鲜血。</p><p>首先是一名地沟拾荒人的鲜血，他正在尸体堆里挑挑拣拣。然后是一名光荣进化教团的女牧师，下来寻找她的一名教众。再接下来是一名皮尔特沃夫的学工，走小道抄近路。还有一名躲避黑帮追捕的脸僵商人，还有一名微光酒贩，还有一名推销员，还有一个炼金混混......</p><p>野兽般的头脑里依稀残存的记忆让他对一个地方念念不忘，于是他在那个地方附近住了下来。在那里，他继续猎杀，来者不拒，只要牙缝里还有滴落的鲜血，道德良心对他来说就只是一抹红斑，体内的饥渴让他完全顾不上考虑猎杀目标的身份。</p><p>虽然他已经向野兽低头，但是曾经的回忆却开始袭来。他在咬断一个乞丐的喉咙之前，在他的瞳孔倒影中看到了一个长胡子的人。那个人看上去很忧郁，有着某种熟悉的感觉：他的双臂上带着伤疤。也有一些时候，当他捕猎黑暗小巷中的落单帮派成员时，匕首的味道会让他想起一把老刀上流淌的鲜血。鲜血从刀身淌到他的手上，然后他摸过的所有东西都会带血。有的时候他会想起那个女孩。</p><p>然后依然是鲜血。</p><p>他意识到自己一直都没能逃出自己的人生，无论他做什么都无法洗刷那些往事。他留下了太多伤痕，即使他记不起自己的过去，这座城市也不会淡忘。每当他看到祖安罪犯们的眼神——帮派老大、杀人犯、窃贼——他就看到了自己。他背后的储液舱就会给他的身体注入憎恨。他的铁爪就会撕开他的手指向外伸长。</p><p>他开始猎杀。</p><p>不分青红皂白的杀戮已经不能满足沃里克，现在的他专门追猎那些已经双手沾染鲜血的人。正如当初那个来到辛吉德门前的自己。</p><p>他依然很想知道这一切是不是自己当初想要的结果。他已经忘掉了很多细节，但他记得的部分已经足够了。他记得辛吉德说的没错——曾经那个好人只是一个谎言，灾难已经揭露了谎言，展现出赤裸裸的真相。</p><p>他是沃里克。他是个杀手。</p><p>而世上有那么多的杀手，等待着他的猎杀。</p>",
                "short": "沃里克是一头游猎于祖安灰色小巷的怪兽。他的身体接受了痛苦的实验并发生了变异，融合了精密复杂的储液舱和药泵，向他的血管中注入炼金合成的愤怒激素。他从阴影中一跃而出，猎杀那些在城市最深处肆虐的罪犯。沃里克会被鲜血吸引，血腥味让他失去理智。没有哪个沾血的人能够逃过他的猎杀。",
                "quote": "“放血……放怪兽！”",
                "quote-author": "沃里克"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "斩断",
            "type": "story-preview",
            "title": "斩断",
            "subtitle": "作者：Michael Yichao",
            "description": "那个孩子死命飞奔，恐惧在追赶他。<br><br>",
            "story-slug": "yone-color-story",
            "featured-image": {
                "title": "yone-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfced47d0772170d4-yone-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 2048,
                "height": 1152,
                "x": 1132,
                "y": 208,
                "featured-champions": []
            },
            "background": {
                "title": "yone-color-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltfced47d0772170d4-yone-color-splash.jpg",
                "encoding": "image/jpeg",
                "width": 2048,
                "height": 1152,
                "x": 1132,
                "y": 208,
                "featured-champions": []
            },
            "release-date": "2020-08-04T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/yone-color-story"
        },
        {
            "slug": "无鞘之剑",
            "type": "story-preview",
            "title": "无鞘之剑",
            "subtitle": null,
            "description": "若无人御之，刀剑何为？教会剑客如何杀人很简单。真正的挑战是<i>不</i>杀的教诲。<br><br>",
            "story-slug": "a-sword-without-a-sheath-story",
            "featured-image": {
                "title": "a-sword-without-a-sheath-bg-image",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5db96ae5fc9f5d40-a-sword-without-a-sheath-bg-image.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1280,
                "x": 781,
                "y": 330,
                "featured-champions": []
            },
            "background": {
                "title": "a-sword-without-a-sheath-bg-image",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5db96ae5fc9f5d40-a-sword-without-a-sheath-bg-image.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1280,
                "x": 781,
                "y": 330,
                "featured-champions": []
            },
            "release-date": "2018-04-02T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/a-sword-without-a-sheath-story"
        }
    ]
}