{
    "id": "yorick",
    "name": "约里克",
    "title": "牧魂人",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2011-06-22T00:00:00.000Z",
        "name": "约里克",
        "title": "牧魂人",
        "section-title": "约里克",
        "slug": "yorick",
        "associated-faction": "",
        "associated-faction-slug": "shadow-isles",
        "image": {
            "title": "yorick-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 968,
            "y": 11,
            "featured-champions": []
        },
        "background": {
            "title": "yorick-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
            "encoding": "image/jpeg",
            "width": 1215,
            "height": 717,
            "x": 968,
            "y": 11,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/yorick",
        "video": {
            "title": "yorick-splashvideo-webm",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1db6b8ba59fc1ea0-yorick-splashvideo.webm",
            "encoding": "video/webm",
            "width": 1280,
            "height": 720,
            "x": 968,
            "y": 11,
            "featured-champions": []
        },
        "races": [],
        "roles": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "战士",
                "slug": "fighter"
            },
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Yorick",
        "biography": {
            "full": "<p>约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：在破败之咒的阴影下解放他的家园。</p><p>早在孩童时期，约里克就没有体验过普通人的生活。他出生在福光岛边缘岛屿的一座渔村，一直都在苦苦寻求接受与认同。大多数同龄的孩子都在玩捉迷藏的时候，年轻的约里克就开始结交另类的朋友了——尸骨未寒的亡者的灵魂。</p><p>起初，约里克见了鬼的阴阳眼让他惊恐万分。只要村里有人去世，约里克就会整晚不睡觉，等着新访客冷彻心扉的啼哭。他不理解为什么他会成为灵魂叨扰的对象，也不理解为什么他的父母坚称他看见的灵魂只不过是噩梦。</p><p>逐渐，他开始懂了，那些灵魂并不想伤害他。他们只是迷失了方向，需要帮助才能找到前往彼端的路。因为约里克是唯一一个能够看到这些灵魂的人，所以他主动肩负起了向导的重任，陪他们走完最后一程，共同面对永恒彼端等待他们的命运。</p><p>这项任务喜忧参半。约里克发现自己很喜欢与鬼魂为伴，但每当他送走一个好友前往安息之所，都意味着永别。对于亡者而言，他是救星，而对于生者而言，他是个让人唯恐避之不及的扫把星。村民们看到的约里克只是一个神叨叨地对着空气说话的小男孩。</p><p>约里克的阴阳眼很快传出了他的村子，福光岛中心居住的少数僧侣得知以后非常好奇。他们派出了使者小队前往约里克所在的小岛，因为他们认为约里克可以成为他们信仰的工具。</p><p>约里克欣然同意前往他们的寺院，在那里他学习了暮光兄弟会的处世之道，以及他们着装的真正意义。每个僧侣都会随身佩一把铲刀，象征着他们的职责——以妥善的仪式安葬死者，确保他们的亡魂不会迷路。兄弟会成员还会佩戴一个小瓶子，里面承载着福光岛的圣泉之水。他们称之为生命之泪，这小瓶子象征着他们的另一个职责——救死扶伤。</p><p>然而，无论约里克多么努力，他都无法获得其他僧侣的接受和认可。对他们来说，原本只能靠皈依信仰才能理解的哲理，在他身上却变成了看得见摸得着的实物。他们厌恶他的能力，他所感知到的东西是他们需要花费毕生心血才能理解的。约里克遭到了同门兄弟的疏远，再次变成孤单一人。</p><p>一天早晨，约里克正在墓地中处理自己的日常职责，突然一团漆黑的乌云闯入了他的视线，乌云在福光岛的地面上滚动，吞噬了一切物体。约里克想要逃跑，但乌云很快就吞噬了他，将他笼罩在暗影之中。</p><p>约里克环顾四周，一切生灵都在凋零扭曲，被黑雾的邪恶魔法腐化堕落。人类、动物、甚至植物都转变成为丑恶的、尸鬼般的形态。他耳边的狂风诉说着低语，附近的师兄弟们开始撕扯脖子上挂着的装满治愈之水的小瓶子，似乎这些小瓶子正在给他们带来巨大的痛苦。不一会，约里克惊恐地发现，这些僧人的灵魂全都从身体中被抽了出去，只剩下冰冷惨白的尸体。</p><p>在他师兄弟们撕心裂肺的哀嚎声中，约里克独自听到了迷雾中的声音。</p><p>“扔掉它。加入我们。我们将合而为一。”</p><p>他感觉到自己的手指紧握着颈前挂着的小瓶。约里克拼尽了全部的意志力，硬逼着自己松开双手，并命令那些嚎叫的灵魂安静下来。黑雾剧烈地翻滚着，黑暗压倒了他。</p><p>当约里克醒来以后，他发现周围已经风平浪静，曾经肥沃的土地已经变成了诡异荒芜的地狱面貌，福光岛已成为暗影岛。有一缕落单的黑雾紧跟着他，想要夺走这唯一一个尚未被腐化的活物。黑雾虽然紧紧围绕着他，但约里克发现黑雾的触须只要触碰到他颈前的小瓶，就会立刻弹回去。他握紧了这瓶祝福之水，恍然大悟，他能活下来全都是因为这瓶水的存在。</p><p>在随后的几天当中，约里克遍布各座小岛搜寻幸存者，但找到的只有扭曲的残骸。无论他走到哪里，看到的都是悲惨的灵魂从死尸中站起来。</p><p>通过搜索幸存者，约里克开始慢慢猜出来导致这场灾变的起因：一个国王到这里复活自己的王后，结果阴差阳错地摧毁了这片群岛以及上面的一切。</p><p>约里克希望能够找到这位“破败之王”，逆转他所施放的诅咒。但面对周围近乎无穷无尽的死亡，他感到自己渺小而无力。</p><p>约里克沉浸在悲伤里几乎无法自拔，他开始与周围的灵魂说话，希望能够像小时候那样找到慰藉。出乎意料的是，每当他与身边的迷雾交流，就有尸体从坟墓中爬出来，循着他的声音前进。他意识到，这些曾经被他埋葬的尸体现在都在服从他的命令。</p><p>在他绝望的心中出现了希望的微光。为了超度暗影岛的亡者，约里克将使用亡者自己的优势和力量。</p><p>为了终结诅咒，他不得不利用诅咒。</p>",
            "short": "约里克所在的教团早已被世人忘却，而他也成为了最后的幸存者。说不上是诅咒抑或是祝福，他拥有操控死者的能力。与他一同被困在暗影岛上的，只有逐渐腐败的尸体，还有他引到自己身边终日尖啸的死灵。约里克怪异的举止下掩藏着的却是他决绝的憧憬：解放他的家园于破败之咒的阴影下。",
            "quote": "“群岛……恸哭。”",
            "quote-author": "约里克"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2012-04-18T00:00:00.000Z",
            "name": "赫卡里姆",
            "title": "战争之影",
            "section-title": "赫卡里姆",
            "slug": "hecarim",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "hecarim-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "hecarim-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt122e5bde31a6f6fc-Hecarim_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/hecarim",
            "video": {
                "title": "hecarim-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd0cc01e6d9b34da7-hecarim-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1018,
                "y": 11,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Hecarim",
            "biography": {
                "full": "<p>赫卡里姆出生的故国早已灰飞烟灭，他曾是“铁之团”的副官，这是一支效忠保卫国王领土的骑士兄弟会。</p><p>赫卡里姆骑着他的高大战马获得了一次又一次的胜利，铁之团的指挥官在他身上看到了继任者的潜质……但同时也看到了越来越膨胀的黑暗。他对功绩的痴迷正在侵蚀他的荣誉感，于是骑士团指挥官终于意识到，这个年轻的副官永远不能成为他们的首领。</p><p>当被告知这一切的时候，赫卡里姆怒火中烧。但他咽下这口气，回到了自己的岗位上。</p><p>当铁之团再次踏上战场的时候，指挥官遭到敌人包围，而且被切断了与大部队汇合的路线。赫卡里姆意识到自己的机会来了。他策马回身，抛弃了指挥官。战斗结束以后，铁之团被蒙在鼓里，他们单膝跪在血染的地上，宣誓追随他们的新领袖，赫卡里姆。</p><p>赫卡里姆来到首都进行就职宣誓，在那里他遇到了国王最信任的将军，卡莉丝塔。她看到了赫卡里姆的英勇和领导力，所以当王后被刺客的毒刃所伤以后，卡莉丝塔很欣慰铁之团能够留在国王身边，让她安心外出寻找解药。</p><p>国王的执念开始变得偏激，有人想要劝他王后将死，节哀顺变，但国王却勃然大怒，他命令铁之团肃清全国上下的忤逆声音。铁之团因此获得了国王意志的无情执法者的可怕名声。城镇与村庄被焚毁。好几百人被就地正法。 </p><p>灾祸将至，无可避退。王后殡天后，赫卡里姆用谗言诳语将国王的悲伤酿成了憎恨，从而获得国王的特许，带领铁之团远征疆域以外的土地。他要为她的死复仇，同时也要为自己夺得更多黑暗的威名。</p><p>就在他出发之前，卡莉丝塔回来了。她在遥远的福光岛寻得了要找的东西——但现在为时已晚。国王不愿相信这样的事实，以叛国罪名将卡莉丝塔打入大牢。赫卡里姆听说了福光岛后心生邪念，探望了监狱中的卡莉丝塔。两人聊起了那片保护岛屿不受外来入侵的苍白迷雾……也说起了岛民巨大的财富，还有传奇中的生命之水。</p><p>赫卡里姆知道只有卡莉丝塔才能带他们过去，于是费尽心思说服了她，带领国王的舰队穿过魔力的帷幕，来到隐藏于凡人视线之外的福光岛。</p><p>他们在海力亚城登岸，肃穆地抬着王后的尸体前进。铁之团在前方开道，遇到的只是这座城的大师们。如今他们已经不肯出手相助。国王盛怒之下命令卡莉丝塔杀死他们，但她拒绝执行命令，于是赫卡里姆做出了一个令他遭受永世诅咒的命运抉择。他用一杆长矛刺穿了卡莉丝塔的脊背，然后命令手下的骑士们将这座城洗劫一空，搜刮了珍宝琳琅的秘宝库。</p><p>混乱之中，一名低贱的保管人同意带国王去找生命之水——但即使是这种事也没能让赫卡里姆从嗜血的狂欢中分神，于是随后的福光岛破败之咒让他措手不及。</p><p>魔力的冲击波席卷海力亚，破坏了所有建筑物，让残骸悬停在灼热的无光中。接踵而至的是黑雾，这是一场翻江倒海的飓风，所触及的任何活物都会被拥入它狂啸、翻滚的怀抱。赫卡里姆想要集合铁之团，希望能回到他们的船上，但迷雾一个接一个夺走了逃窜的骑士。</p><p>赫卡里姆只剩下自己，而且到最后依然不可一世，黑影最后夺走了这位骑士团长。他和自己的坐骑被融合成了奇形怪状的鬼魅恶灵，这正是赫卡里姆内心黑暗的反照——一个充满狂怒和恶意的狂妄生物，与黑雾合而为一，同时也彻底是黑雾的奴隶。</p><p>赫卡里姆永远都被禁锢在暗影岛，几百年来他一直都存在于生前身姿的怪异再造体之中，在诅咒的驱使下巡逻这片他曾想征服的土地。无论何时，只要黑雾弥漫到他们海岸之外，他和铁之团的鬼魂大军就会骑行出击，屠杀活人，追忆逝去已久的荣光。</p>",
                "short": "赫卡里姆是人与野兽的融合体，诅咒让他永世狂奔。当福光岛堕入暗影，这位高傲的骑士在破败之咒的破坏性能量中瓦解，一起陪葬的还有他手下的骑兵与坐骑。如今，只要黑雾延伸到符文之地，他就将带领毁灭性的冲锋，在屠杀中狂喜，用铁蹄碾压一切敌人。",
                "quote": "“无情利刃所向，尽皆披靡。恐惧铁蹄之下，生灵涂炭。”",
                "quote-author": "赫卡里姆"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-11-20T00:00:00.000Z",
            "name": "卡莉丝塔",
            "title": "复仇之矛",
            "section-title": "卡莉丝塔",
            "slug": "kalista",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "background": {
                "title": "kalista-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt41c457170dee6402-Kalista_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kalista",
            "video": {
                "title": "kalista-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt70f64a7d0993ea72-kalista-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 926,
                "y": 49,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kalista",
            "biography": {
                "full": "<p>卡莉丝塔生前是一位尊贵的将军，是一位国王的侄女，但他们的国度早已无人记得。她终生恪守荣誉的守则，以无上的忠诚效忠国王和王后。那位国王树敌众多，当刺客前来暗杀他的时候，都是靠着卡莉丝塔的警觉才让他幸免于难。</p><p>但是救下国王的同时，她却害了国王最爱的人——刺客的剑刃喂了毒，被卡莉丝塔挡开以后割伤了王后的手臂。国王传唤了最伟大的牧师和医生，但没人能够解除王后体内的奇毒。悲痛欲绝的国王派卡莉丝塔外出寻找解药，铁之团的赫卡里姆将代替她守在国王身边。</p><p>卡莉丝塔不远万里，造访了学识渊博的学者，隐士和秘术师……但徒劳无果。最后，她得知有一处传说之岛，被一层闪光的苍白迷雾藏于世外，据说岛上的居民懂得永生的秘密。她带着最后的希望出海远航，前往传说中的福光岛。</p><p>岛上的都城海力亚的守卫看到卡莉丝塔来意单纯，便拨开了迷雾让她安全通过。卡莉丝塔祈求他们救治王后。海力亚的大师们经过再三考量，最后同意了她的请求。时间紧迫。只要王后一息尚存，就有希望使用神奇的生命之水。他们给了卡莉丝塔一枚护符，让她得以不借助外力回到海力亚城，但他们也警告她，不得向其他人透露这个秘密。</p><p>然而，当卡莉丝塔回到祖国的海岸，王后已经殡天。</p><p>国王已经堕入疯狂，将自己与王后的尸体锁在高塔之上。国王得知卡莉丝塔返回，立刻要求她禀告自己的发现。卡莉丝塔心情沉重，她从未让国王失望，而这一次她只能承认，她所找到的解药已经无济于事。国王不愿相信这样的事实，于是判卡莉丝塔欺君叛国。 </p><p>赫卡里姆前去说服她，让她带领他们回到福光岛，从而让她的伯父亲耳听到那些大师说出事实。或许到那时候，他才能寻得安宁——至少接受王后的离世，并恩准死者入土为安。带着迟疑，卡莉丝塔同意了。</p><p>于是国王率领一支快船船队航向福光岛。当他看到闪光之城海力亚展露尊荣，不禁喜悦地惊叹。然而，大师们态度坚决，不准他们通过。他们坚持认为，死亡即是终点。逃避死亡是在违背世间万物的自然规律。</p><p>国王恼羞成怒，命令卡莉丝塔杀掉任何阻拦之人。她拒绝执行命令，并向赫卡里姆求援……可他却用长矛贯穿了她的脊背。</p><p>铁之团的骑士们也同他一道背叛了卡莉丝塔，在她倒下的同时又有数十杆长矛刺穿了她的身躯。一场血腥的骚乱爆发了，所有效忠卡莉丝塔的战士全都绝望地想要打倒赫卡里姆和他的骑士团，但数量相差过于悬殊。卡莉丝塔只能奄奄一息地看着自己手下的战士被斩杀，她用最后一口气发誓要血债血偿……</p><p>当卡莉丝塔再次睁开眼的时候，满目全是诡异的黑暗魔法力量。她不知道发生了什么，但海力亚城曾经的美景已经被彻底扭曲逆转——整座福光岛也已变成一片充斥着暗影的漆黑之地，嚎哭的鬼魂受到永世的不死诅咒。</p><p>虽然她竭力想要留住关于赫卡里姆背叛行径的碎片记忆，但在随后的数百年里，那些记忆已经逐渐褪去，如今在卡莉丝塔被蹂躏的心中残存的只有对复仇的灼热渴望。她已经变成了一个鬼魂，一个在民间恐怖故事中的形象。遭受背叛的人们常常会呼唤她的名字。</p><p>那些可怜的怨灵会被她的灵魂吸收，这是唤她复仇的代价——成为复仇之矛的一部分。</p>卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是召唤自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "short": "卡莉丝塔是充满复仇怨念的幽灵，是不灭的复仇之魂，是来自暗影岛的噩梦，专门猎杀背信弃义之人。背叛行为的受害者会以血泪盼望复仇，但卡莉丝塔只会回应那些愿意献出灵魂作为代价的人。只要被卡莉丝塔盯上就应该了却尘愿，因为这位死亡猎手终结誓约的方式只有一种，那就是她灵魂标枪上的冷酷灵火。",
                "quote": "“变节者、背誓者、叛徒……我们痛恨他们所有人。”",
                "quote-author": "卡莉丝塔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2013-01-23T00:00:00.000Z",
            "name": "锤石",
            "title": "魂锁典狱长",
            "section-title": "锤石",
            "slug": "thresh",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "background": {
                "title": "thresh-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt9fd7de40b070c6d4-Thresh_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/thresh",
            "video": {
                "title": "thresh-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt746b910f7d5fac34-thresh-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 847,
                "y": 3,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Thresh",
            "biography": {
                "full": "<p>如今的可怕幽魂锤石，曾经也只是一个普通的人，只不过有些纷繁困扰。在那早已被历史遗忘的时代，他曾是一个卑微的看守，他所在的教团致力于收集并保护奥术知识。这个教团创建于福光岛，那里当时还被魔法的白雾笼罩，安宁地藏于世外。</p><p>教团的长老们念在锤石多年劳役的份上，命令他看管海力亚城地下的秘密仓库。这里用枷锁封存着许多危险的魔法器物。当时的锤石意志坚定，得心应手，非常适合这一任务……即便是那个时候，他的残忍倾向就已经被教团的兄弟们察觉。虽然他并没有实施真正的<i>凶杀</i>，或者至少是没有相关的证据，但他依然还是被多数人敬而远之。</p><p>后来他意识到，自己被授予的这份工作就是为了让他远离其他人，让他得不到自认应当的认同。在黑暗中经年累月的独处让他付出了代价，锤石变得愈发愤恨、嫉妒，在他提着灯笼巡逻于漫长的走廊时，只有那些憎恶的想法陪伴着他。</p><p>他的转折契机到来了，一个疯狂的国王设法穿过了雾的帷幕，不请自来地踏上了福光岛的海岸。</p><p>暗地里，接踵而至的屠杀让锤石感到欣喜。这个入侵的国王执迷于复活他的王后——锤石欣然地带他前往传说中的生命之水。</p><p>只有教团中最高等级的成员才被允许进入藏有圣水的古墓。现在，有国王的士兵在背后撑腰，锤石放声大笑，看着圣所的守护者们倒在血泊中。他认为自己终于如愿以偿。</p><p>国王将亡妻的尸体放进生命之水，当时发生的事只有在场的人才知道。然而随后产生的震颤，波及了整个符文之地。</p><p>黑暗能量向外爆发出灾难性的冲击波，吞没了海力亚，迅速席卷福光岛全境，曾经为这里提供庇护的白雾，变得漆黑凶恶。所有收到波及的生命全都瞬间陨落，而他们的灵魂却又无法继续前行，全被困在了介于生于死之间的可怕状态。锤石是最先被夺走生命的，但就在其他人为自己的命运哀嚎时，他却在这灾难中狂欢。</p><p>他从这场灾难，这场<i>破败之咒</i>中崛起，成为了幽魂恶灵，寻求折磨其他人的乐趣，不怕遭到报复，也不再担心凡性的限制。</p><p>在随后的数十上百年中，他的超自然外观逐渐改变，变得更贴近于他心中持续酝酿的邪恶与残忍。让锤石发笑的是，他意识到大多数被困在黑雾中的灵魂都只保留了生前的碎片，即使是那些最强大的入侵者，即使是赫卡里姆和莱卓斯也不例外。而他自己的力量却在持续增长。</p><p>锤石因单纯的恶意而去掠食那些在他眼中次等的灵魂，他最喜欢的猎物总是那些在他伤害下最痛苦的人。无论他们的决心、耐力、信仰如何强大，他都会尽可能缓慢地击垮他们，一点点了解他们的恐惧和弱点，将猎物玩弄到最后。当他们的生命被撕碎，他们的爱人被夺走，他们的目标感彻底丧失，他们的希望彻底熄灭，锤石的钩锁才会收回到他不死的手掌中。</p><p>即便如此，死亡带来的并不是仁慈的解放，因为被他杀死的人都会被他割走灵魂，并被囚禁在他的诅咒提灯中，被迫永世见证他的掠夺。</p><p>只有过一个灵魂成功脱逃。</p><p>赛娜，他最恨的“光明哨兵”的一员，在某个被遗忘的邪恶秘库里与锤石针锋相对并白白送死。后来的数年里，她悲痛欲绝的丈夫卢锡安一直在追击这个残酷的灵魂，并且变得执迷不悟，几乎让悲伤和愤怒彻底将自己吞噬。对于锤石来说，这简直是一道美味佳肴。</p><p>然而，还没等他夺走卢锡安的灵魂，一记仇恨的猛击打破了锤石的灯笼，从中解救了赛娜。</p><p>他们二人之间的凡尘纽带强固弱现，被勾起兴趣的锤石决定送给他们这个微不足道的胜利，因为他清楚地知道，这场光与影的游戏远没有结束……</p>",
                "short": "暴虐又狡猾的锤石是一个来自暗影岛的亡灵，野心勃勃、不知疲倦。他曾经是无数奥秘的看守，在一种超越生死的力量下骨肉瓦解，而现在他则使用自己独创的钻心痛苦缓慢地折磨并击溃其他人，以此作为自己存在下去的手段。被他迫害的人需要承受远超死亡的痛苦，因为锤石会让他们的灵魂也饱尝剧痛，将他们的灵魂囚禁在自己的灯笼中，经受永世的折磨。",
                "quote": "“心灵都是我的玩具。”",
                "quote-author": "锤石"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2009-06-12T00:00:00.000Z",
            "name": "卡尔萨斯",
            "title": "死亡颂唱者",
            "section-title": "卡尔萨斯",
            "slug": "karthus",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "karthus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "karthus-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltebadd1f72b936e6f-Karthus_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 901,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/karthus",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Karthus",
            "biography": {
                "full": "<p>卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，他看到的是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。</p><p>卡尔萨斯出生在诺克萨斯首都城墙下，贫民窟最底层。他的母亲在他出生的同时去世了，只剩下他的父亲独自抚养他和他的三个姐姐。他们与其他几个家庭共同住在一所残破不堪、蝇飞鼠窜的救济院中，靠雨水和害虫填饱肚子。卡尔萨斯是所有孩子中最擅长觅食的，经常为他们的大锅中增添一些残缺不全的尸体。</p><p>在诺克萨斯的贫民窟中，死亡是人们习以为常的，父母一觉醒来发现身边的孩子已经僵硬冰凉，新的一天便从他们的啜泣声中开始了。卡尔萨斯慢慢地学会了欣赏这些啜泣和哀悼，他还会着迷地望着千珏教团的死亡记录员在自己的手杖上刻下计数印记，然后将尸体抬出救济院。到了晚上，少年卡尔萨斯会偷偷在拥挤的救济院里四处张望，寻找那些奄奄一息的人，希望能看到他们灵魂跨越生死的瞬间。不过许多年过去了，他的夜游始终无果，因为没人能准确预计一个人的死亡时间。他一直都没机会看到人死去的那一刻，直到有一天死亡开始造访他的家人。</p><p>在如此拥挤密集的居住区中，疾病爆发是常有的事，卡尔萨斯的姐姐们也染上了瘟疫，于是他开始精心照看她们。他的父亲只知道借酒消愁，这时候卡尔萨斯成为了恪尽职守的弟弟，在他姐姐们身染重病、生命垂危之际给予关怀和照顾。他看着三位姐姐一个接着一个地死去，在她们临终渐渐暗淡的眼神中，卡尔萨斯仿佛感受到了某种神圣的召唤 —— 他想要了解死后世界，渴望探究永恒存在的奥秘。当死亡记录员前来带走尸体的时候，卡尔萨斯跟着他们回到了神庙，不停地向他们提问关于千珏教团以及关于丧葬工作的事。一个人可不可以存在于生命结束但又未迎来死亡的夹缝中？如果生死之间的交界能够被理解并掌控，那么生命的智慧是不是能与死亡的明朗融为一体？</p><p>死亡记录员很快就觉得卡尔萨斯非常适合加入他们的教团，并吸纳他加入自己的行列，最初卡尔萨斯负责挖掘坟墓和拾柴火葬，后来升为了收尸者。卡尔萨斯每天都会推着他的骨制小车，在诺克萨斯的大街上收纳尸体。很快，全诺克萨斯都对他的安魂曲有所耳闻，他的悼词悲恸凄美，描绘了死亡的美丽，祈愿死后世界是令人向往的圣地。许多悲痛欲绝的死者亲属都会从他的哀乐中找到慰藉，在挽歌中获得平和。最后，卡尔萨斯被派到神庙中，专门负责照看病人，给与他们临终关怀，在死亡如期而至的时候与死者共同迎接。卡尔萨斯会在每个人临终之前对他们低声说话，引导死者的灵魂渐渐走向死亡，并在瞑目以后寻找更加深奥的智慧。</p><p>最后，卡尔萨斯终于发现，他无法从凡人身上学到更多东西，只有死人才能回答他的问题。虽然死去的灵魂无法告诉他死后世界是什么样的，但却有一些用来吓唬小孩子的玄幻的故事和传说，讲述着一个死亡并不意味终结的地方——暗影岛。</p><p>卡尔萨斯将神庙金库里的钱席卷一空，凑齐路费前往比尔吉沃特，这座城市正在被一种奇怪的黑雾萦绕，据说会将人的灵魂拉向大海远方的诅咒之岛。没有任何一位船长愿意载卡尔萨斯前往暗影岛，但最后他找到了一位酩酊大醉的渔夫，因为举债如山所以破釜沉舟。渔船在大海中航行了许多个昼夜，最后一阵风暴把他们吹上了一座海图上从未标记过的岛屿，卡在了岸边的礁石上。一团黑雾从扭曲的树林和荒芜的废墟之中滚滚而出。渔夫立刻将船撤出礁石，调转船头向比尔吉沃特的方向仓皇而逃，但卡尔萨斯却跳下了船，涉水走上了沙滩。他紧扶着自己刻满痕迹的死亡记录员之杖，勉强站稳，然后骄傲地唱起了他为自己临终谱写的挽歌，他的歌声顺着一股寒风飘进了岛屿的中心。</p><p>黑雾继续飘散，穿过了卡尔萨斯，用古老的魔咒蹂躏着他的肉体和灵魂，但他超脱死亡的欲望是如此强烈，就连黑雾都没有将他彻底击倒。相反，黑雾重塑了他，卡尔萨斯在岛屿的滩涂上获得了重生，成为了一具没有肉体的幽魂。</p><p>卡尔萨斯实现了一直以来的愿望，成为了自己梦寐以求的存在形式，站在了生与死的交界处，这时他获得了新的启示。一刻成为永恒，这种美感让他惊奇赞叹，与此同时岛上的其他怨灵全都醒了过来，就像鲨鱼闻到了鲜血一样，被卡尔萨斯的热情吸引过来，见证他的转变。卡尔萨斯终于找到了自己的归宿，他周围的灵魂全都能领会到不死祝福的真谛。一股义不容辞的狂热注满了卡尔萨斯，他知道，自己必须回到瓦洛兰，将自己的礼物分享给其他活着的人，将他们从那些微不足道的世俗担忧中解脱出来。</p><p>卡尔萨斯转过身去，黑雾载着他飘在海浪上，追上了渔夫的小船。渔夫跪在卡尔萨斯面前，求他饶命，但卡尔萨斯却赐给了他死亡的祝福，终结了他的世俗苦痛，在亡灵的挽歌中重生为不灭的鬼魂。这位渔夫是卡尔萨斯解放的众多灵魂中的首例，很快，这位死亡颂唱者就将指挥一支不死怨魂组成的大军。在卡尔萨斯新觉醒的感官中，暗影岛处于一种无情的冥河边界状态，肆意地浪费着死亡的福祉。他要催动亡者进行一场圣战，将湮灭的美好送给活着的凡人，结束俗世间的痛苦，开启不死亡灵的光辉时代。</p><p>卡尔萨斯成为了暗影岛的使者，湮灭的代言人，他的悼词赞美着死亡的荣光。他的亡魂军团也会加入他的安魂曲合唱，他们挥之不去的歌声会传出黑雾的范围，在寒冷的夜晚，回荡在全瓦洛兰大陆的墓地和停尸间中。</p>",
                "short": "卡尔萨斯是湮灭的使者，是不死的亡灵。从来都是未见其恐怖身影，先闻其鬼魅挽歌。活着的人惧怕那些永世不得超生的亡灵，但卡尔萨斯却在亡灵的存在中只看到了美丽和纯洁，这是生与死的完美融合。当卡尔萨斯从暗影岛获得新生的时候，他决心要担任不死亡灵的使徒，把死亡的欣喜带给所有凡人。",
                "quote": "“死亡不是终点，旅程才刚刚开始……”",
                "quote-author": "卡尔萨斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2011-02-16T00:00:00.000Z",
            "name": "茂凯",
            "title": "扭曲树精",
            "section-title": "茂凯",
            "slug": "maokai",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "maokai-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltff54a47e019fbd69-Maokai_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 897,
                "y": 156,
                "featured-champions": []
            },
            "background": {
                "title": "maokai-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltff54a47e019fbd69-Maokai_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 897,
                "y": 156,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/maokai",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "坦克",
                    "slug": "tank"
                },
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Maokai",
            "biography": {
                "full": "<p>茂凯是一只内心暴怒外形魁梧的树精，不知疲倦地对抗暗影岛的骇人异象。一场魔法灾变摧毁了他的家园，同时也将他变成一股复仇的力量，使他免遭不死诅咒的，全靠他芯中灌注融合的生命之水。曾经的茂凯是一只平和的自然之灵，而现在的他则一直在暴怒地战斗，只为了将不死的灾祸逐出暗影岛，让他的家园重归往日的秀美。</p><p>在任何记忆都无从追溯的远古，一串岛屿从海底升起，贫瘠的岩石和泥沙探出海面。群岛形成的同时，自然之灵茂凯也诞生了。他化身为树精，高耸的身躯覆盖着结实的树皮，修长的肢体犹如树木的枝干。茂凯深深地感知到了这片土地的孤独，以及它孕育生长的潜力。他在群岛之间游荡着，寻找着生命的迹象，在孤独之中消沉沮丧。</p><p>在一座山峦叠嶂的岛上，茂凯在松软肥沃的泥土之下感知到了一股无尽的能量，从地下深处放射出来。他将粗壮的根须向下伸展，在最深处找到了一口滋润生命的魔法涌泉，并痛饮生命之水。这充满力量的琼浆让他生出了上百株树苗，并将他们播种到了群岛的土地上。</p><p>很快，这片土地就覆盖上了葱郁的森林、高耸的维伦松、还有交错缠绕的树木，全都沐浴在神奇的魔法力量之中。宏伟的参天大树用巨大的林冠和粗壮的根须将这片群岛用绿色覆盖。自然之灵全都被如此富足的植被所吸引，这片绿荫沃土成为了动物们的乐园。</p><p>后来人类终于来到了这片群岛，他们同样也在这片土地的恩赐下繁荣强盛，并且建立了一个文明的社会，他们的学者致力于研究世界的未解之谜。虽然茂凯对他们的出现忧心忡忡，但他看到了他们对这方圣土的尊敬。人类们感觉到了树木之中深藏的魔法，所以选择在那些林木稀疏的地方安家，尽量不打扰任何自然之灵。茂凯偶尔会信任一些人类，在他们面前现身，并赐予他们这座群岛的奥秘，包括它最伟大的礼物——可以治愈致命创伤的地下涌泉。</p><p>数世纪过去了，茂凯心满意足的理想生活突然被打破了，一支载满士兵的舰队越洋过海停靠在群岛的沙滩上。茂凯可以察觉到事情非常蹊跷。这群人的国王由于悲伤丧失了理智，带着他王后的身体前来，为了让她起死回生，将她腐烂的尸体放入了治愈之泉中。王后的确起死回生了，但却是一副行尸走肉的模样，她苦苦哀求，只想求得一死。国王为了逆转自己犯下的错误，盲目地施放了一道恶毒的诅咒，席卷了整片土地。</p><p>当时身处几海里以外的茂凯立刻感到了灾难的第一波异动，而这灾难很快就将摧毁整片群岛。他感觉到泥土之下一股恐怖的力量开始凝聚，一阵痛苦的寒颤蔓延了他全身上下。</p><p>破败之咒开始扩散，茂凯绝望地向地面深处扎根，汲取治愈之水的能量，用尽体内每一根纤维吸收泉水中的魔法力量。而治愈之水已经变成了诅咒之水，在被诅咒侵入之前，茂凯猛然抽回了根须，切断了与泉水的一切联系。他只剩下怒吼，岛上的神力源泉被他所信任的人类玷污了——污浊渗入了每一寸泉水，再没有任何圣洁残存。</p><p>不一会，岛屿周围的迷雾开始变黑，并蔓延覆盖了整片土地，将所有生灵全都束缚在不生不死的诡异状态之中。茂凯在极度痛苦之中无助地看着自己熟知的一切被扭曲成破碎的残魂——植物、自然之灵、动物、还有人类。他怒不可遏，他从小树苗开始培养出的怡然美景顷刻间毁于人类的冒失。</p><p>衰败之雾萦绕在茂凯身边，他肩膀上鲜艳的小花枯萎凋零化为尘土，他哭了。他的身躯不自主地颤抖、扭曲，最终变成了一副瘤节丛生、七扭八歪的丑陋模样，身体中的生命被黑雾抽干。然而茂凯的芯依然浸透了珍贵的生命之水，使他避免了不死的厄运。</p><p>怪异的怨灵和恐怖的憎恶怪兽开始在这片土地上横行，茂凯被一群活死人包围。他狂乱地挥舞自己粗壮如枝干的手臂，击打这些恶灵，他发现自己的攻击可以将这些灵魂化为尘土。茂凯突然觉得一阵厌恶：他此前从未杀戮过。他发疯一般扑杀这些尸骸傀儡，但杀死一群又会出现上百名新敌人将他淹没，最后他不得不选择撤退。</p><p>茂凯的家园被夷为平地，他的同伴被变为不死怪物，他曾想过要离开这座噩梦般的群岛。但在他扭曲外表的深处，他依然能感到维持他生命的神圣之水。他之所以能够在破败之咒中存活下来，就是因为他承载了群岛的心，所以他不会在这种时候抛弃自己的家。作为降临福光岛的第一个自然之灵，他会一直留在这里，为了这片土地的灵魂而战。</p><p>虽然茂凯面对的是无尽的恶毒对手和漆黑的迷雾，但愤怒和仇恨驱使着他斗争下去，肃清群岛上的邪恶顽疾。他现在唯一的愉悦，就是无情地动用暴力，让自己把土地上的亡灵魂飞魄散。</p><p>有的时候，茂凯能够驱散一部分迷雾和其中的恶灵，让它们远离一片树林或者一丛灌木。虽然这片诅咒土地上已经多年没有新的生命出现，但茂凯却不遗余力地制造着临时的避难所，虽然维持的时间不长，但至少有那么一会，他身边可以没有悲哀和腐朽。</p><p>只要茂凯继续战斗下去，就有希望存在，因为他芯中还浸润着纯洁的生命之水，这是让群岛恢复原貌的最终希望。如果这片土地能够回归往日繁茂的景象，那么茂凯也将褪去这扭曲的外表。这位自然之灵曾在很久以前为群岛带来生命，而他现在会为群岛的再次绽放而奋战不休。</p>",
                "short": "茂凯是一只内心暴怒外形魁梧的树精，不知疲倦地对抗暗影岛的骇人异象。一场魔法灾变摧毁了他的家园，同时也将他变成一股复仇的力量，使他免遭不死诅咒的，全靠他芯中灌注融合的生命之水。曾经的茂凯是一只平和的自然之灵，而现在的他则一直在暴怒地战斗，只为了将不死的灾祸逐出暗影岛，让他的家园重归往日的秀美。",
                "quote": "“我四周围绕的全都是空洞的躯壳，没有灵魂，不知敬畏......但我将给他们带来恐惧。”",
                "quote-author": "茂凯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-10-14T00:00:00.000Z",
            "name": "千珏",
            "title": "永猎双子",
            "section-title": "千珏",
            "slug": "kindred",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "kindred-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "background": {
                "title": "kindred-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt63aee598eae2eab3-Kindred_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/kindred",
            "video": {
                "title": "kindred-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf45299f76bd51981-kindred-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 983,
                "y": 220,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "role": [
                {
                    "name": "射手",
                    "slug": "marksman"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Kindred",
            "biography": {
                "full": "<p>千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园;而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。或者说，其中的一张。</p><p>千珏既是白色空无的最后怀抱，也是黑暗世界的吮血利齿。牧人与屠夫、诗人和野兽……他们融为一体，对面成双。当一个可怜的人命悬一线时，他喉头的呻吟在千珏听来甚于洪钟。若是从容面对羊灵手中银白的长弓，她会让你毫无痛苦地去向极乐。但如果你抗拒挣扎，狼灵便会愉悦地开始他的捕猎。而每一次追捕，都以惨烈的死亡收场。</p><p>从符文之地的人们对死亡有概念以来，千珏就一直在大地上四处漂流。据说，当死亡到来时，一个真正的德玛西亚人会选择接受羊灵的利箭;而在诺克萨斯的暗巷黑街，则随时可见狼灵追猎时飘忽的身影。弗雷尔卓德的冰天雪地中，某些部族会在开拔战场之前举行“吻狼”的仪式，发誓以敌人的鲜血称颂狼灵的追捕。而每年的蚀魂夜之后，比尔吉沃特的镇民们会聚在一起，一边庆祝彼此的幸存，一边纪念被双子终结的灵魂。</p><p>否认千珏的存在即是否认万事运行的自然规律。不过，仍有一些畸怪的灵魂逃脱了命运的安排。但他们落得流离失所，每日担惊受怕的苟活不亚于活在一场永无止境的噩梦中。千珏耐心地守望着那些被关押在暗影岛地下的活死人。因为他们知道，所有不肯安息的活物，都终将葬身于羊弓或狼牙之下。</p><p>永猎双子最早有迹可查的记录是一对来自远古时代的面具，由无名的工匠刻在了被遗忘之人的坟茔上。而如今，羊灵和狼灵形影不离，千珏的名字也已经历经了无数年代，无人不知。</p>",
                "short": "千珏，作为象征死亡的一对精魂，他们互相独立，却从未分离。对于坦然接受命运的人来说，羊灵的长弓可以痛快地送他们离开生者的乐园，而妄图逃脱宿命的人则由狼灵追捕，痛苦地倒在他有力的撕咬下。虽然在符文之地上到处是关于千珏的不同传言，但每个人在临终时都会看到死亡的真正面孔。至于是哪一面，完全出自个人的抉择。",
                "quote": "“羊啊，再说一遍，我们可带走什么?”<br>“一切，亲爱的狼。”",
                "quote-author": "千珏"
            },
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2014-08-14T00:00:00.000Z",
            "name": "纳尔",
            "title": "迷失之牙",
            "section-title": "纳尔",
            "slug": "gnar",
            "associated-faction": "",
            "associated-faction-slug": "freljord",
            "image": {
                "title": "gnar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt257549813773c72c-Gnar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1036,
                "y": 485,
                "featured-champions": []
            },
            "background": {
                "title": "gnar-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt257549813773c72c-Gnar_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1036,
                "y": 485,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/gnar",
            "video": {
                "title": "gnar-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltc3157ad5ca2940ea-gnar-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1036,
                "y": 485,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Gnar",
            "biography": {
                "full": "<p>早在弗雷尔卓德得名于冰雪以前，曾有过一片充满奇迹的土地——至少，是在纳尔的眼中。</p><p>作为一个拥有无限精力的约德尔孩童，纳尔和其他同类公开生活在北方部落的坚强人民之中。虽然他矮小的身材刚刚足够在雪地上留下脚印，但他的脾气可不输十倍于他大小的野兽，而且只要他发现任何不妥，就会破口大骂，吐出一连串脏话。所以，他还是比较愿意亲近一种更大更聪明的生物，他们始终与凡人保持着距离。对纳尔来说，他们看上去就像是特大号的白毛约德尔人，而这样的外形已经足够让他满意了。</p><p>当人类的部落在冰原上采摘野莓和地衣的时候，纳尔则在收藏更加重要的东西，比如石块、鹅卵石、带泥的死鸟等等。而他最珍贵的宝藏是一块居瓦斯克野猪下颌骨。当他从冰冷的土地中挖出这块骨头的时候，发出了开心的尖叫并把它扔向最远处。</p><p>它飞了回来并落在了两步开外的地方。</p><p>这次小小的成功让他心潮澎湃，随后纳尔无论去哪里都会带着他的“回旋镖”。这个世界努力向他献出新的至宝——闪闪的线绳、甜美的蜜露，圆的东西——但没什么能够比得上扔出再接回他的宝贝武器的乐趣。现在他认为自己是一名猎手，追踪那些不理睬自己的野兽群。</p><p>但即使是他，也感受到了这片土地正在改变。天空似乎变暗了。风似乎变冷了。凡人的部落曾经一起觅食，现在却各自狩猎。</p><p>那些大白约德尔人应该会知道怎么办。纳尔应该去找他们。</p><p>他使出所有狩猎技巧，跟着他们的踪迹上到了一座大山的雪顶山巅，跑得比以往任何时候都快。他的接近没有引起任何人注意，而他却看到了数不清的凡人。这场面太刺激了，但似乎其他人全都没有为此感到高兴。</p><p>然后大地开始摇晃，裂开了一个大沟。纳尔一生中第一次看到，似乎除了自己以外的<i>所有人</i>都在大发脾气。那些凡人在喊叫。那些大号约德尔人也在咆哮。</p><p>但那只怪物的到来让他们全都静了下来。</p><p>一只怪兽从刚刚裂开的深渊中升了上来，它长着巨大的角，拍打着触手，睁着一只独眼，燃烧着的异光让纳尔背后的毛倒立。有一些凡人见状立刻逃跑，而纳尔则感到胸口一阵奇怪的疼痛——就像是让他想到失去自己的回旋镖，或者永远都无法再被拥抱。这个恐怖的东西想要伤害他的新朋友们。</p><p>所以他很生气。那一刻，纳尔<i>真的</i>发怒了。</p><p>他的眼中只有那个怪兽。一瞬间，他跳到了空中，向它飞去。一只爪子中握着一个雪球……或者说是他以为的雪球。事实上，他握着的是从山边掘出的巨石，因为纳尔已经长得和那些大白约德尔人一样巨大。他要让这只怪兽从哪来回哪去，通过砸脸的方式告诉它！</p><p>但是他这一下永远都没能砸出去。纳尔感到一股比寒冬还冷的凉气，似乎要把空气冻成冰——这种元素魔法将他冻结在原地，穿透了他蓬乱的毛发。周围的一切，包括那只怪兽，全都没有了声音。这个约德尔人的力量和愤怒融化消解。一种深重的倦意爬进了他的四肢，然后他陷入了软绵绵的安睡。</p><p>纳尔小憩了很长时间。当他终于苏醒过来，抖落肩膀上的冰霜，费力地喘过气，其他人已经全部消失了。没有需要打的怪兽，也没有需要保护的朋友，他再度感到自己的渺小和孤单。</p><p>这片土地也变了。<i>到处</i>都是雪，他视线所及的地方全都铺上了白毯。虽然如此，当他看到自己心爱的回旋镖就在身边的时候，还是发出了欢快的叫声，然后带着回旋镖小跑着寻找可以狩猎的东西。</p><p>即便是现在，纳尔也还是完全不知道那决定命运的一天发生了什么。他只是对面前的世界赞叹不已，有那么多新奇的东西可以收集，那么多地方可以探索。<br></p>",
                "short": "<p>纳尔是个稍微一碰就一惊一乍的约德尔人，他的古怪和顽皮一瞬间就能爆发成稚嫩的愤怒，将他变成巨大的猛兽肆虐破坏。他被封在臻冰中沉睡了千年，如今这只充满好奇的生物重获自由，而这个历经沧桑巨变的世界在他眼中新奇而壮丽。纳尔把危险视为乐趣，对他的敌人扔出手中的任何东西，可能是他的骨齿回旋镖，也可能是连根拔起的大树。</p>",
                "quote": "“呐啊！”",
                "quote-author": "纳尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2014-02-27T00:00:00.000Z",
            "name": "维克兹",
            "title": "虚空之眼",
            "section-title": "维克兹",
            "slug": "velkoz",
            "associated-faction": "",
            "associated-faction-slug": "void",
            "image": {
                "title": "velkoz-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3c72620cdc5d8b98-Velkoz_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 759,
                "y": 227,
                "featured-champions": []
            },
            "background": {
                "title": "velkoz-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt3c72620cdc5d8b98-Velkoz_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 759,
                "y": 227,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/velkoz",
            "video": {
                "title": "velkoz-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2fc0805e5e17ed2-velkoz-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 759,
                "y": 227,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/velkoz",
            "biography": {
                "full": "<p>要想真正理解维克兹这种恐怖实体，就必须首先了解监视者，以及它们如何变得无法看见凡人的领域。</p><p>在这个物质的位面以外，某种程度上的<i>下面</i>，存在着一个不可获知的深渊。这里是虚空的领域，无论是平凡还是不朽的生物，都无法行走于此。探究这个地方是如何、以及为何出现是没有意义的——只需要知道它的确存在就够了。虚空无始无终。虚空吞噬一切。</p><p>在那个地方，在寒冷黑暗的无穷之中，一切都是平等和空白的。在不存在时间的永世之中，只有纯粹的现实。这里也是和平的，但不知和平在这里是否还有意义。</p><p>然后，有什么东西变了。并不是在虚空领域，而是在别的地方。有了存在，有了……<i>东西</i>，填充了原来的虚无，而仅仅是这微小的存在，也摩擦到了漆黑中漂浮着的庞大、冰冷、无形的灵体。在此之前，它们甚至都没有获得完全的自我意识，而现在它们则意识到自己无法容忍另一个地方的出现；无法容忍异域中善变的强大造物。</p><p>那些灵体开始监视。它们仔细地观察。</p><p>很快，监视者们发现自己也受到了同样的观察。那些渺小的凡人心智触碰到了它们，虽然这些都只不过是转瞬即逝的微弱光点飘落在深渊的边缘，然而在凡人之中，监视者们看到了一个机会，可以侵入物质领域，消灭它，抚平那虚空彼端令它们不可忍受的真实的律动。</p><p>它们之中最勇莽的个体率先撕开了帷幕，冲到了上方，但却因为深渊与线性物质世界之间的剧烈转换而迷失方向。刹那间，它们有了<i>时间</i>，有了<i>热</i>，有了<i>痛苦</i>……</p><p>然后只剩下了寒冷。那个通路被关闭了，数十个监视者被困在了两个领域之间的阈限夹缝，凝滞在交界转换的瞬间。</p><p>那些留在虚空中的，全都退缩了。它们无法理解发生了什么，但它们知道自己遭到了背叛。</p><p>于是，它们开始适应变化。</p><p>监视者们伸向了物质领域，它们使用构成那个世界的原始物质，塑造、腐化、注入意识。这些构造就是最初的虚空物，将成为他们主人的耳目，被派往物质存在的噩梦中，监视、监听、学习。</p><p>在它们之中，有一个最为突出。他可能是活到现在的最古老的虚空物，当然也是在深渊之外存在时间最久的一个，无数个不走运的人遭遇了他，给他取了无数个不同的名字。在艾卡西亚释放虚空投入战争之前的几千年前，恕瑞玛的原始生物就已经开始惧怕<i>维克兹</i>，他从地下世界爬上来，偷走了智者的梦境。虽然他的名字无法准确翻译成现代的语言，但大致上等同于“通过分解从而理解。”</p><p>对知识永不餍足的渴望，指引维克兹纵横于世界各处，从最高的山峰到最黑的深谷。狡黠诡诈而又手段高超的维克兹安静的监视着无数文明的崛起、僵化和衰落，花费数百年时间搜查大洋底层的秘密，甚至还曾占卜天庭之上星宿的移动。</p><p>它将所有这些知识都带回到符文之地物质基底的大裂口中——以便让监视者们知道他所知道的——如果有任何凡人挡在他面前，都将遭到他绝无犹豫的毁灭。</p><i>因为虚空无始无终，虚空将吞噬我们全部。</p>",
                "short": "<p>不知道维克兹是否是第一个出现在符文之地上的虚空物，但显然没有哪个能拥有他那样的残忍而又精明的感知。它的同类会吞食或污染自己身边的一切，而它则想要仔细观察并研究物质领域——以及栖息在这里的那些陌生而又好战的东西——寻找着一切可以被虚空利用的弱点。但维克兹绝不止是被动的观察者，对于任何威胁，它都会还以致命的电浆，或者瓦解其在世界中的基本构成。</p>",
                "quote": "“只有通过毁灭才能揭示真理。”",
                "quote-author": ""
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "临终仪式",
            "type": "story-preview",
            "title": "临终仪式",
            "subtitle": "",
            "description": "“救…命，”沉船的水手哀求道。<br><br>",
            "story-slug": "yorick-color-story",
            "featured-image": {
                "title": "yorick-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt54ec063fda332295-Yorick_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 968,
                "y": 11,
                "featured-champions": []
            },
            "background": {
                "title": "shadow-isles-crator",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt7fd0fb6fdc2c8470-shadow-isles-crator.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 814,
                "x": 931,
                "y": 626,
                "featured-champions": []
            },
            "release-date": "2016-09-10T15:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/yorick-color-story"
        },
        {
            "slug": "family-tree",
            "type": "link-out",
            "section-title": "",
            "title": "破败根源",
            "description": "终焉之祸始于那个男人。揭开破败之咒的起源。",
            "url": "https://game.gtimg.cn/images/lol/universe/v1/assets/linkOutFile-roots-of-ruin-big-cn.jpg",
            "featured-image": null,
            "subtitle": "短篇故事",
            "background": {
                "title": "family-tree-zh-cn",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt91a2a23d715e0276-family-tree-cn.jpg",
                "encoding": "image/jpeg",
                "width": 0,
                "height": 0,
                "x": 0,
                "y": 0,
                "featured-champions": []
            },
            "cta": "了解更多",
            "blackout": null,
            "isFanArt": false,
            "isComic": false
        },
        {
            "slug": "yorick-image-gallery",
            "type": "image-gallery",
            "section-title": "",
            "isFanArt": false,
            "fan-art-url": "",
            "featured-image": "",
            "title": "",
            "subtitle": "",
            "assets": [
                {
                    "title": "约里克食尸鬼概念图",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt5b452d08348846fc-yorick_ghoul.jpg",
                    "encoding": "image/jpeg",
                    "width": 1564,
                    "height": 1080,
                    "x": 890,
                    "y": 492,
                    "featured-champions": []
                },
                {
                    "title": "约里克早期概念艺术",
                    "subtitle": "",
                    "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt91c4b25eb74d324a-yorick_gravedigger.jpg",
                    "encoding": "image/jpeg",
                    "width": 1519,
                    "height": 1080,
                    "x": 543,
                    "y": 387,
                    "featured-champions": []
                }
            ],
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ]
        }
    ]
}