{
    "id": "zeri",
    "name": "泽丽",
    "title": "祖安花火",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2022-01-05T18:00:00.000Z",
        "name": "泽丽",
        "title": "祖安花火",
        "section-title": "泽丽",
        "slug": "zeri",
        "associated-faction": "",
        "associated-faction-slug": "zaun",
        "image": {
            "title": "zeri-splashv2.jpg",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8153414671d1773e-zeri-splashv2.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1080,
            "x": 1100,
            "y": 300,
            "featured-champions": []
        },
        "background": {
            "title": "zeri-splashv2.jpg",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8153414671d1773e-zeri-splashv2.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1080,
            "x": 1100,
            "y": 300,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/zeri",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "射手",
                "slug": "marksman"
            }
        ],
        "role": [
            {
                "name": "射手",
                "slug": "marksman"
            }
        ],
        "biography": {
            "full": "<p>泽丽出生在一个工人阶级的大家庭。她在众人的温暖与关爱中成长，同时也耳濡目染了很多激进的观点。祖安的种种危险造就了艰辛的生活环境，很多人也因此失去了他们的挚爱亲朋。即便这样，在亲人邻里间的情谊滋养，他们依旧坚忍地生活着。</p>\n<p>泽丽生来就与电能有一种特殊的关系。每次她咯咯一笑就会冒出火花，而她的哭喊则会变成电击。虽说魔法在祖安不算稀奇，但泽丽的电能魔力却十分罕见。这股能量随着她的情绪涨落，有时会接地流走，有时则会持续积攒，变得越来越狂躁暴烈。等她长成少女时，邻居们每逢断电就总是觉得又是她的缘故，而不会认为是哪里的电路出了问题。她奶奶常说，祖安的生活自有一种混乱的美感，泽丽就是这句话最合适不过的诠释。</p>\n<p>然而并不是所有人都喜欢她的古怪。在家人和朋友眼里，泽丽是个可爱的迷糊鬼。而在别人眼里，她就是个……烂摊子。当她的电流失控打碎了一两盏街灯（或许是十二盏），泽丽觉得自己似乎看到了什么东西——也许是什么人——一闪而过。只是她没有太过细想。她只希望自己能更自如地控制这种反复无常的力量。虽说她的决心很坚定，可她的耐心还得多加磨练。</p>\n<p>只要知道，每一粒火花都代表了燃烧的可能。</p>\n<p>一天夜晚，泽丽在中层的集市闲逛时，地底挖掘时产生的振动很快就变成了一场毁灭性的地震。她没有半点迟疑，飞身掠过一座座倒塌的建筑，开始搜救被困的人。泽丽周围的世界缓缓崩溃，而她变成了一道狂乱的残影。自从炼金男爵们声称他们发现了比海克斯水晶更好的资源，于是就在附近建造了开采设施。这是泽丽知道的事情，可是男爵们没有告诉人们的是，无止境的开采会有什么风险。</p>\n<p>泽丽跑得越快，能量便越是高涨。压力令她兴奋，也让她明白自己的能力有何用武之地，更让她意识到四周邻里在她心中的分量——即便他们对于男爵们来说根本不值一提。</p>\n<p>尘埃落定后，幸存的人们聚集在一起，感激泽丽的义举。她虽然松了口气，但心底却是怒火中烧。泽丽知道，如果她能更好地控制自己，就能救出更多的人。</p>\n<p>泽丽的<em>本领</em>自然引起了男爵们的注意。她知道那些人为了利用她根本不在乎需要铲除多少障碍，而她不能冒险让无辜的人因为自己而受到伤害。绝不能够。为了隐藏自己，泽丽从矿难的废墟中回收材料，做了一件夹克用来压制住她的电能，避开男爵们觊觎的目光。这样她就能压抑自己的天赋，换来他人的平安。</p>\n<p>走在创痕累累的街道上，泽丽看到的是一张张饱受创伤的脸庞。一个个家庭艰难地开始重建，泽丽毫无保留地伸出援手，只是不再动用自己的天赋。可她越是帮忙，就看到越多的困难。比如，工人们为了启动发电机想尽了办法，父母们在坏了的炉子上艰难地烹饪。没有人替这些人说话，更不要说是泽丽这样身负异禀的人了。她深深地意识到，自己所住的街区——还有所有类似的地方，如果一直这样下去就永远不会有真正的安宁。炼金男爵从来都把他们当作可以随意处置的东西，或是可以随便榨取的资源。</p>\n<p>泽丽知道自己必须行动起来。她不能干等下去，等到下一次再有所谓的“意外”发生。她要跟男爵们算清楚这笔账。</p>\n<p>泽丽以一人之力，开始撼动祖安的旧有秩序。坊间出现传闻，炼金男爵们的物流补给受到了重创，而据说现场似乎出现了眼睛都来不及捕捉的“闪电”。当地的男爵们暴跳如雷，甚至罕见地组成了同盟。他们联合起来对泽丽穷追不舍。但凡是她现身的地方，都遭到了酷虐的对待。她想到的应对办法是更快地展开袭击，但是面对男爵们近乎只手遮天的权势，再快也不够。</p>\n<p>她落得满身伤痕，电能也不再汹涌激荡，只好悻悻收手。男爵们同声共气。而她只有孤身一人。</p>\n<p>泽丽在回家的路上已经料到，那些被她辜负的人脸上会是何等失望的表情。然而迎接她的却是家人、朋友，还有从未谋面的许多人。他们全都受到了泽丽的鼓舞，决心奋起反抗压迫。人们重新建起了房屋，更是重新找到了勇气。泽丽从未如此感到过振作，虽然真正令大家振作起来的人是她。她成了那一粒燃起大火的火花。</p>\n<p>从此，她再也不会孤军奋战了。在邻居们的帮助下，泽丽的母亲为她打造了一把步枪，所用的材料正是来自泽丽曾为之奋战的人们慷慨的支助——那些生活在中层的人们。步枪所用的弹药则是泽丽的情绪。导体枪管能够将她的电能直接从双手导入，进行扩增。再加上那件夹克，她现在能够更熟练地掌握自己的电压，充能后精确地——至少是方向正确地——射出电能。泽丽热切地凝望着她的家人和邻居们。她一度以为，因为自己的反抗行动，她已经失去了他们。但也正是因为她的奋起，他们与她站在了一起。</p>\n<p>在社区众人的支持下，泽丽为无力反抗的人奋勇抗争着。祖安并不完美，泽丽也并非完人。但有时候，一粒花火便有可能最终照彻所有阴霾。</p>",
            "short": "<p>泽丽是一个顽强固执、意志坚定的女孩。她出身自祖安的工人阶层，可以引导电能魔法来为自身和她特制的枪械充能。动荡难测的能量也是她内心情绪的写照，闪烁的火花反映出她轻快如电的生活态度。泽丽对他人抱有深切的同情，而来自家人和故乡的爱也伴随着她投身于每一场战斗。虽然这种迫切的渴望有时也会给她带来麻烦，但是泽丽毫不怀疑的是，为你的同胞奋起抗争，便一定能够一呼百应。</p>",
            "quote": "“我属于这里。我们都属于这里。”",
            "quote-author": ""
        },
        "bioImage": null,
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2015-05-28T00:00:00.000Z",
            "name": "艾克",
            "title": "时间刺客",
            "section-title": "艾克",
            "slug": "ekko",
            "associated-faction": "",
            "associated-faction-slug": "zaun",
            "image": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "background": {
                "title": "ekko-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt010cb09f412da7ab-Ekko_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/ekko",
            "video": {
                "title": "ekko-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt620140a47e3a8d75-ekko-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 1061,
                "y": 30,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/ekko",
            "biography": {
                "full": "<p>艾克是个高智商的天才，他甚至在还没会爬之前就先学会了制作简单的机械。他的父母茵娜和维斯发誓要为他提供一个光明的未来。他们认为充斥着污染和犯罪的祖安只会耽误艾克的成长，只有皮尔特沃夫的财富和机遇才适合他。所以在艾克的童年时期，他就目睹了父母在血汗工厂的危险环境中加班加点，未老先衰。他们挣着微薄的薪水，而贪婪的工厂主和高高在上的皮佬买家却从他们的劳动中获得暴利。</p><p>他们一心想着，如果他们的儿子有朝一日能升入头顶上的那座城，那么一切都是值得的。</p><p>艾克的看法却不一样。纵然祖安有种种缺点，但他却能看到一个洋溢着能量和潜能的活力之都。祖安人的勤奋、多才和顽强是创新的温床。他们从灾难中建起了繁荣的文明，在其他人必死无疑的绝境中兴旺发达。这种精神感召着艾克，激励着他成为了一个肆意挥洒发明与创新的少年。</p><p>艾克并不孤单。他结交了许多好斗的孤儿、好奇的流浪儿和自命不凡的孩子王。祖安佬不愿接受正统教育，而是喜欢以师徒传承的方式学习一门技艺，而这群“祖安迷童” 都拜同一个师父，那就是祖安迷宫一般的街道。他们用年轻人的方式豪情万丈地挥霍青春——在边境市场里赛跑、挑战徒手从地沟区攀爬上舞步走廊。他们自由不羁，不服从任何人。</p><p>一天夜里，艾克独自前往一座刚刚被炸毁的实验室废墟探险，惊讶地发现了一件宝贝：一块蓝绿色的放着魔法亮光的水晶碎片。每个祖安的孩子都听说过<i>海克斯水晶</i>的故事，据说这种水晶是神兵和英雄们的力量之源，有着改变世界的潜力。而现在他手里就握着一块破碎的海克斯水晶。他四处寻觅，想要找到更多碎片，但科技武装的执法者队伍踩在瓦砾上的脚步声告诉他，搜寻碎片的不止他一个。于是艾克在千钧一发之际逃回了家。</p><p>他开始对这块水晶进行狂热的实验。在一次不那么科学的尝试中，水晶爆炸成了一团晶体尘埃形成的漩涡，触发了扭曲时间的气旋。艾克睁开眼，看到了许多个现实的分支，也看到了许多个自己在这一刻的镜像，镜像也在万分惊恐地看着自己，在碎裂的时空中不知所措。</p><p>这一次他真的做到了。</p><p>艾克和自己的平行现实镜像进行了一番紧张的调谐，最后控制并修复了他在现实时空中撕开的裂口。最终，艾克通过一种装置驾驭了这枚破碎水晶的时空之力，可以让他操控一段短暂的时间……至少理论上是这样。</p><p>在他的命名日那天，伙伴们叫嚷着拉他去攀登那座古老的钟塔，“老饿鬼”。于是艾克带上那个尚未经过测试的装置出发了。</p><p>祖安迷童开始了攀登，中间不时停下来涂上一两副讽刺皮佬名人的下流画。就在他们快要登上楼顶的时候，一名伙伴误抓了松动的把手，失手摔了下去。艾克本能地发动了水晶装置，动作娴熟犹如练习过成百上千次一般。周围的世界破碎了，他在时间的粒子洪流中被拉扯着向后倒退。</p><p>然后他回到了刹那之前，正好看到伙伴伸手够向那根松动的把手。把手断裂，男孩落下……但这一次艾克有所准备，他冲到边上，抓住了同伴的衣服。他想要顺势把同伴扔向安全的地方，但他的同伴却被卡在了钟塔的齿轮中间，然后——</p><p>停止。倒退。</p><p>多次尝试以后，艾克终于救下了自己的朋友。但在伙伴们眼里，艾克用的是超自然的反应速度，在其他人还没意识到危险的时候就拯救了朋友。他将水晶的事告诉他们并要他们发誓保密。但他们却得寸进尺，总是互相挑战鲁莽和愚蠢的新高度，因为他们知道艾克一定有办法让他们有惊无险。</p><p>每次试炼，以及背后无数次试错，都让他的时间装置（他给取名为Z型驱动）更加稳定。唯一的使用限制，就是他自己的身体所能承受的疲劳极限。</p><p>艾克扭转时间的传闻和轶事，很快就让祖安和皮城最懂发明、最有实力以及最危险的几个人产生了兴趣。不过艾克唯一关心的只有自己的伙伴、家庭和这座城市。他梦想着有一天自己的故乡能够崛起，让那座自诩进步的城市相形见绌。那个时候，皮尔特沃夫的光鲜外表将笼罩在祖安人的精妙创意和无悔勇气之下，二者之间的差距绝非来自世代传承的特权，而是源于单纯的冒险精神。或许他现在还没有具体的计划，但艾克有大把时间，把这个梦想变为现实。</p><p>毕竟，既然他的Z型驱动能够改变过去，那么改变未来又有何难？</p>",
                "short": "艾克是一名来自祖安不良街区的天才少年。他能操纵时间，以使任何处境都变得对自己有利。通过使用自己的发明——Z型驱动——艾克可以在现实世界与其它平行分支之间探索。尽管他酷爱这种自由，但只要朋友们遇到了威胁，他就会不顾一切地去保护他们。在旁观者眼里，艾克总是能轻而易举地完成那些看似不可能办到的事情，且屡试不爽。",
                "quote": "“我的装置在运行失常的时候最好用…...也就是大部分时候都好用。”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2011-10-05T00:00:00.000Z",
            "name": "泽拉斯",
            "title": "远古巫灵",
            "section-title": "泽拉斯",
            "slug": "xerath",
            "associated-faction": "",
            "associated-faction-slug": "shurima",
            "image": {
                "title": "xerath-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 701,
                "y": 23,
                "featured-champions": []
            },
            "background": {
                "title": "xerath-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt1bc67812e9b9e156-Xerath_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 701,
                "y": 23,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/xerath",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Xerath",
            "biography": {
                "full": "<p>泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。</p><p>这个最后成为泽拉斯的男孩出生在数千年前恕瑞玛古国的奴隶家庭。他的父母都是被帝国拘捕的学者，他们的生活只有无穷无尽的奴役和顺从。他的母亲教他字母和数字，而父亲则为他讲述历史传说，希望这些学识能够为他换来更好的生活。这个男孩发誓，自己绝不会像其他奴隶一样沦为苦役和鞭笞的牺牲品。</p><p>有一天，男孩的父亲在一次挖掘地基的施工中废了一条腿，而整个工程只是为了给皇帝最宠爱的骏马竖立一座纪念碑。他的父亲被丢在了事故现场白白死去。他的母亲害怕他也将遭遇同样的命运，于是恳求一位著名的墓室建筑师收他当学徒。虽然这位建筑师一开始很不情愿，但很快就发现男孩优秀的细节观察力和对数学、语言的理解力，于是就答应了。从那以后，男孩再也没有见过自己的母亲。</p><p>他学得很快，他的师父几乎每天都会差遣他前往内瑟斯图书馆拿回特定的文稿和方案。有一天，男孩遇到了皇帝最不宠爱的一位皇子，阿兹尔。阿兹尔当时正在费力地阅读一段古文，虽然男孩知道，和皇亲国戚说话几乎是在找死，但是他还是停下脚步，帮助这位皇子读懂了这段复杂的语法。那一刻，一座友谊的桥梁颤颤巍巍地搭了起来。而在接下来的几个月中，这段友谊变得越发牢固。</p><p>虽然奴隶是不允许拥有名字的，但是阿兹尔却赐了男孩一个名字。他为他取名泽拉斯，意思是“懂得分享的人”，不过这个名字只能秘密地存在于两个男孩之间。阿兹尔利用皇族特权，安排泽拉斯成为自己的家养奴隶，进而将他纳为自己的私人助理。他们俩拥有着同样的对于知识的热爱，因此一起在图书馆中博览群书，成为了情同手足的好友。泽拉斯终日陪伴着阿兹尔，他的新身份让他接触到了之前未曾想象过的文化、权力和知识，他如饥似渴地学习着，也终于敢去梦想，梦想有一天阿兹尔能赐他自由。</p><p>在一年一度的皇帝领土巡游过程中，皇家旅队在一处知名的绿洲旁边过夜，结果刺客袭击了他们。泽拉斯从一名刺客的刀下拯救了阿兹尔，但是阿兹尔的皇兄们全都被杀掉了，这位年轻的皇子距离恕瑞玛的王座只剩一步之遥。作为一名奴隶，泽拉斯不能奢望自己的行为能够换来任何奖赏，但阿兹尔向他承诺，总有一天他们会和亲兄弟一样。</p><p>刺杀事件过后，皇帝开始进行报复，恕瑞玛人民经历了长达数年的提心吊胆、担惊受怕的岁月。泽拉斯实在太了解历史上的类似案例和恕瑞玛朝廷的运转法则，他知道阿兹尔依然命悬一线。虽然他是王位继承人，但事实上却毫无意义。皇帝更加宠爱那几位死掉的儿子，因此对独自幸存的阿兹尔心怀怨恨。而更加迫在眉睫的威胁是，皇后依然还很年轻，可以诞下更多子嗣，而且目前为止她已经生下过许多健康的儿子。她很有可能会继续为皇帝生出男性王位继承人，而只要新皇子出世，阿兹尔就性命不保。</p><p>虽然阿兹尔怀有一颗学者的心，但泽拉斯依然劝说他，要想活下去，就必须学会战斗。阿兹尔听从了他的建议，反过来，阿兹尔更加重用泽拉斯，坚持让他继续勤学苦读。两个年轻人都杰出地进行着各自的修行，而泽拉斯证明了自己是一位极具天赋的学生，始终都求知若渴，甘之如饴。不久后，泽拉斯成为了阿兹尔的心腹以及得力助手，从未有任何一个奴隶担任过这种要职。而这个职务也让泽拉斯拥有巨大的——或者说是过分的——影响力，让阿兹尔逐渐无法离开泽拉斯的判断定夺。</p><p>泽拉斯用尽浑身解数，追寻一切他能找到的知识，无论以何种代价、无论何种来源。他解开了封锁已久的书库，钻进已被遗忘的密室，探寻了黄沙之下埋葬的谜团；一切努力都是为了进一步拓展他的知识和野心，而这两样东西都以无人约束的速度飞速增长。朝廷周围开始出现流言，说起他前往不洁之地摩挲鬼祟，每当这些低语开始变得嘈杂，他就会用自己的狡猾方式让这些人闭嘴。阿兹尔从来都没有提起过这些流言，这种沉默被泽拉斯认作一种默许，默许他用自己的方式保护自己未来的皇帝。</p><p>许多年过去了，泽拉斯愈发大胆地使用更加黑暗的手段，用他刚刚学会的魔法力量腐化皇后腹中的每一个胎儿，让皇后无法安胎孕育。只要没有第二个王位继承人，阿兹尔就是安全的。但日久难免生疑，皇宫中开始出现关于某种诅咒的传闻，而泽拉斯会保证每一条传闻都不会流传太久。多数情况下，那些说出这种怀疑的人都会消失得无影无踪。到现在，泽拉斯最初想要摆脱奴隶出身的愿望，已经变成了想要执掌权利的野心，但他自己却还在为自己寻找良心的托辞。他每次谋害人命的时候都告诉自己，他这么做是为了保护自己朋友的性命。</p><p>虽然泽拉斯已经用尽全力干扰皇后的分娩，但恕瑞玛还是迎来了一位新的皇子。然而就在新皇子诞生的当晚，泽拉斯使用自己日渐成长的魔法力量召唤沙漠深处的元素灵力，制造了一场可怕的风暴。泽拉斯将一枚又一枚闪电箭投向皇后的寝宫，将寝宫化为冒着火的碎石，同时也杀死了王后和新生的皇子。皇帝冲进了皇后的寝宫，但却正面遭遇了泽拉斯，他的双手因奥术能量而发出火光。皇帝的卫兵发动了进攻，但泽拉斯将他们和皇帝一起化为灰烬骨架。泽拉斯将这些血债都嫁祸给了一个俯首称臣的地区的法师群体，阿兹尔登上王位之后的第一件事就是率兵针对该地区的人民进行了血腥的报复行动。</p><p>阿兹尔加冕为恕瑞玛皇帝，泽拉斯，那个曾经无名无姓的奴隶男孩依然伴他左右。泽拉斯一直以来都梦想着这一刻，他希望阿兹尔废除恕瑞玛的奴隶制度，并如约将他认定为自己的兄弟。阿兹尔并没有这么做，而是继续扩张帝国的领土，三番五次地回绝泽拉斯关于废除奴隶制的提议。对于泽拉斯来说，这更加证明了恕瑞玛的道德沦丧，阿兹尔无视自己的承诺让他怒火中烧。有一天，阿兹尔面目狰狞地提醒泽拉斯，他不过是一名奴隶，他应该记住自己的位置。那一天，泽拉斯心中仅存的一丝高尚彻底消亡了，但他还是毕恭毕敬地俯首鞠躬，表面上接受了阿兹尔的决定。后来阿兹尔继续着自己的征服大业，而泽拉斯也一直都伴其左右，不过他现在的一举一动都谨小慎微，逐步增加自己在一个地区的影响力，现在的他密谋着将这片土地据为己有。要盗取一个帝国绝不是一件小事，泽拉斯知道自己还需要更多力量。</p><p>著名的雷克顿飞升的传奇故事向世人透露，一位凡人并不一定要由太阳祭司选中，任何人都可以崛起。所以泽拉斯开始密谋偷取飞升者的力量。奴隶永远都没有机会站在太阳圆盘上，所以泽拉斯开始向皇帝灌输虚荣，让皇帝自我膨胀，将统一全世界的帝国愿景植入到阿兹尔的脑海中。但这样的梦想不可能达到，除非阿兹尔能够和恕瑞玛史上最伟大的英雄们一样实现飞升。久而久之，泽拉斯的坚持换来了回报，阿兹尔宣布他将要进行飞升仪式，他宣称自己已经获得了资格，可以成为比肩内瑟斯和雷克顿的飞升者。太阳祭司们对此表示反对，但阿兹尔的傲慢已经无法控制，在饱受痛苦、折磨至死的威胁之下，太阳祭司们不得不屈从于阿兹尔的命令。</p><p>飞升之日来临了，阿兹尔大步走向飞升神坛，泽拉斯依然跟在身边。内瑟斯和雷克顿都没有出席，因为泽拉斯为已经事先安排好将他们支开。他削弱了一具魔法石棺的封印，让里面封印的火焰灵兽成为定时炸弹，当它最终打破禁锢的时候，只有雷克顿和内瑟斯有能力击败它。这样一来，阿兹尔就丧失了唯有的两个能够保护他的人物。</p><p>阿兹尔站在太阳圆盘下方，就在祭司们开始仪式的前一刻，事件向泽拉斯意料之外的方向峰回路转。这位皇帝转身走向泽拉斯，告诉他，他已经自由了。他和恕瑞玛所有的奴隶都已经从枷锁之中解放了。他拥抱了泽拉斯，认定他为自己永世不忘的兄弟。泽拉斯呆住了。他被赐予了曾经想要的一切，但是泽拉斯的计划必将导致阿兹尔的死亡，事到如今已经没有什么可以阻止泽拉斯继续下去。太多的环节已经开始运转，太多的牺牲已经奉上，泽拉斯已经无法回头了——无论他心中多么想停下来。皇帝这番话刺穿了泽拉斯心灵周围的苦痛枷锁，但这番话迟到了数十年。阿兹尔对于自己即将面临的毁灭毫不知情，毅然转身回去。牧师们开始了仪式，将太阳的强大能量召唤降世。</p><p>随着一声掺杂了愤怒和悲伤的吼叫，泽拉斯将阿兹尔推下神坛，含着泪看着自己曾经的朋友被烧成灰烬。泽拉斯顶替了阿兹尔的位置，太阳的光芒灌注了他，将他的血肉重新塑造成飞升者的身躯。但是这次仪式的能量并不属于他，而他的背叛之举带来了灾难性的后果。被释放的太阳之力摧毁了恕瑞玛，神庙崩塌断裂、城市夷为平地。阿兹尔的子民也被一场突如其来的灾难所吞噬，沙漠咆哮着吞噬了整座城市。太阳圆盘陨落了，几代帝王建立的帝国在一天之内化为乌有。</p><p>即使城市处于水深火热之中，泽拉斯也依然用魔法力量掌控着太阳祭司们，让他们无法终止仪式。巨大的能量灌注到他体内，与他自身的黑暗巫术融合凝固，做成了一种强大的能量体。他不断地吸取着太阳的力量，与此同时他的肉身被彻底吞噬，随即重塑为闪闪发亮的奥术能量漩涡。</p><p>泽拉斯的阴谋显露了，这时雷克顿和内瑟斯迅速赶到魔法风暴的中心。他们带来了那具封印着永恒火焰灵兽的魔法石棺。两位飞升者艰难地来到飞升神坛，这个时候泽拉斯刚好从致命的强光中跌落出来。刚刚诞生的飞升巫灵还来不及做出任何反应，就被兄弟二人扔进了石棺，然后再次使用附魔的锁链和强大的禁锢符咒施加了封印。</p><p>但这还不够。泽拉斯还是凡人时的力量就很强大——再结合飞升者的神赐——他几乎所向无敌。他打碎了石棺，只剩下一些碎片和锁链依然禁锢着他。雷克顿和内瑟斯冲向泽拉斯，但凭借他新得到的强大力量，他以一敌二打成了僵局。他们周围的城市还在崩塌着，尚未被黄沙掩埋的城市遭受着这场战斗的蹂躏。兄弟二人勉强将泽拉斯拖行到了帝王之墓，这是恕瑞玛最伟大的陵墓，这座密室的锁和守卫坚不可摧，只听命于皇帝的血。雷克顿将泽拉斯擒拿摔进陵墓，然后向内瑟斯疾呼，封上密室的门。内瑟斯怀着沉重的心情照做了，因为他知道这是阻止泽拉斯逃跑的唯一方法。雷克顿和泽拉斯堕入了永恒的黑暗之中，他们在里面僵持着，禁锢在永无止境的斗争之中。而在外面，曾经伟大的恕瑞玛文明倒下了。</p><p>无数个世纪过去了，在时间的作用下，即使是雷克顿的伟大力量也开始衰弱，他开始变得软弱，使得泽拉斯侵入了他的思想。他用恶毒的谎言和幻象扭曲了雷克顿的心智，将针对内瑟斯的憎恨灌注到他的脑海中，在泽拉斯编织的故事中，背信弃义的内瑟斯抛弃了自己的兄弟，抛弃了很久很久。</p><p>终于有一天，沙漠之下的帝王之墓被希维尔和卡西奥佩娅发现并打破了，泽拉斯和雷克顿全都在沙石的爆炸中重获自由。雷克顿感知到了自己兄弟的存在，冲出了废墟，他的心智已被扭曲，几乎等同于一头野兽。经过无数个岁月，恕瑞玛重获新生，魔法般地从沙漠之下升回地面，泽拉斯感知到了另一个灵魂也从黄沙之下回归尘世，一个他以为早已陨灭的灵魂。阿兹尔也刚刚重获新生，并成为了飞升者的一员，泽拉斯知道，他们两个之间没有和平可言，除非其中一方彻底消散。</p><p>泽拉斯找到了沙漠的中心，重新获取的力量，同时还了解了这个世界所发生的改变，自从他被囚禁以来，已经过去了数千年。他窃取的力量每一刻都在增长，他看到了一个等待征服与收割的世界，一个充满了各色凡人的世界，而这些凡人都将对他们新的可怕的神祇顶礼膜拜。</p><p>虽然找到了自己的力量，虽然早已不再是那个无名的奴隶男孩，但是泽拉斯心里清楚，他依然被铁链拴着。</p>",
                "short": "泽拉斯是古代恕瑞玛的巫师，飞升以后的他变成了一种奥术能量体，在魔法石棺的碎片之中涌动。数千年来，他被囚禁在沙漠之下，但最近恕瑞玛的崛起却将他从远古的牢笼中解放出来。对权力的疯狂渴求驱使着他，想要夺回他认为属于自己的东西，并取代世界上这些自命不凡的文明，让自己成为唯一受膜拜的偶像，统一整个世界。",
                "quote": "“一生为奴，许我永世为主。”",
                "quote-author": "泽拉斯"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2017-04-11T19:43:26.000Z",
            "name": "洛",
            "title": "幻翎",
            "section-title": "洛",
            "slug": "rakan",
            "associated-faction": "",
            "associated-faction-slug": "ionia",
            "image": {
                "title": "rakan-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf675f7e15a5650c9-rakan-splash.jpg",
                "encoding": "image/jpeg",
                "width": 2792,
                "height": 1080,
                "x": 1047,
                "y": 108,
                "featured-champions": []
            },
            "background": {
                "title": "rakan-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltf675f7e15a5650c9-rakan-splash.jpg",
                "encoding": "image/jpeg",
                "width": 2792,
                "height": 1080,
                "x": 1047,
                "y": 108,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/rakan",
            "video": null,
            "races": [
                {
                    "name": "瓦斯塔亚",
                    "slug": "vastaya"
                }
            ],
            "roles": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "辅助",
                    "slug": "support"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/act/a20170331rakanxayah/index.htm?e_code=313826&atm_cl=ad&atm_pos=16605&idata_id=126255",
            "biography": {
                "full": "<p>瓦斯塔亚的洛特兰部族曾经生活在艾欧尼亚东侧岛屿“葵林”。在那片深山老林的古老、神秘边境上，汲取魔法就像呼吸空气一样自然，而且时间也几乎不存在意义。对这些人兽杂合的生物来说，凡人居住的土地都是残酷的沙漠，没有丝毫的魔法滋润。然而几百年来，沙漠越来越大，不断侵蚀着瓦斯塔亚的领地。</p>\n\n<p>洛出生在部族衰落的时期，但他从未放弃过希望。</p>\n\n<p>洛和他的同辈们一样，都看着人类的聚落不断扩张，将艾欧尼亚狂野混乱的魔法蓄积起来，用于保障他们自己的安全。许多部族都派出使节，与人类进行商谈，制定条约，保护瓦斯塔亚繁衍生息所需的魔法能量。然而，他们做出的承诺被一次又一次地打破。</p>\n\n<p>不再抱有幻想的瓦斯塔亚开始变得越来越孤立，守在仅存的土地上寸土不让。但年轻的洛呼吁另一种不同的道路。这位战舞舞者相信，只要凡人认识到野生魔法的美，就会同意放开束缚，他还夸下海口，要用自己的力量让他们看到。为此，他被同族蔑称为<i>穆鞑袴</i>——同情人类的通敌者。</p>\n\n<p>洛离开了洛特兰部族，决心把他们族人的歌声传遍艾欧尼亚。他是讨人欢心的浪客，任何酒肆和节庆祭典都欢迎他的表演。但多年后他认识到，自己对凡人来说充其量也就是个表演者——无论他跳多少舞唱多少歌，无论他俘获了多少观众，也只是给醉酒狂欢的人提供娱乐而已。</p>\n\n<p>洛开始变得不安，他发现自己没了目标……直到他在翁库沃的丰收祭典上遇见了霞，一个洛特兰的同族。</p>\n\n<p>看着人群中的她，洛唱起了一支老歌，用光鲜的翎羽迷住了整座小镇。虽然过去曾有无数人类和瓦斯塔亚女子为他倾心，然而面前这个紫鸦却似乎不为所动——尽管也不是毫无兴趣。</p>\n\n<p>她已经看到了他，却没有尾随追赶？这是个难以解答的迷。</p>\n\n<p>洛被勾起了兴趣，这位战舞舞者接近了霞，并向她询问自己部族的运势如何。当她告诉他洛特兰部族已经失去了最后一片土地时，洛发出了愤怒的嚎哭。这个举动似乎终于让霞刮目相看了，她安慰他说，还有一线希望：她正在参与到一项更伟大的事业当中，某种反叛，目的是要夺回瓦斯塔亚所失去的一切。不只是为了洛特兰，也是为了所有部族。</p>\n\n<p>洛如醍醐灌顶。他面前摆着一个拯救族人的机会，一个他愿意为之献身的大业。她请求加入霞的行列，她同意了——前提是他不要成为累赘。</p>\n\n<p>后来霞很快就看到，洛的舞蹈在战场上和在舞台上一样厉害。他自称为洛特兰史上最伟大的战舞舞者，而这一点无人能反驳。他的盛大登场和缭乱杂耍让敌人眼花心迷，让霞能够用锋利的羽刃将敌人击倒。无论是多么危险的处境，他们都能和谐默契地共同应对。</p>\n\n<p>在他们的旅途中，洛迷上了霞的处世方式。她似乎总是准备充分、处乱不惊、专心致志……而他则总是心不在焉、和蔼友善、嬉皮笑脸。虽然洛总是忘记他们精心制定的计划，但却能通过察言观色做出弥补，用魅力与洞察劝服旁人。两位瓦斯塔亚大相径庭，然而彼此的优缺点却又弥合互补，实现了许多丰功伟绩。</p>\n\n<p>很快，洛就再也离不开霞，显然她也对他怀着同样的感情。这对乱世鸳鸯在一场酒楼斗殴中彼此誓定终身。</p>\n\n<p>然而他们也不是在所有事上都观点一致。在她眼中，世界黑白分明，凡人永远都是敌人；而他则拥有更多同情，并且相信有一些凡人并非不可救药。虽然他们之间存在种种差异，但是洛十分确信，他和霞的爱能够载着他们闯过前路的风暴。</p>\n\n<p>通过霞，洛找到了自己的目标。在伴侣的唯一驱策之下，霞的圣战也成为了洛的圣战，他们将一起为瓦斯塔亚夺回初生之土。</p>",
                "short": "风流潇洒，魅力无穷，同时也令人难以捉摸的洛，是一位臭名远扬的瓦斯塔亚捣蛋鬼，也是洛特兰部落有史以来最为出色的战舞舞者。在艾欧尼亚高地居民的眼中，“洛”这个名字等同于热闹非凡的节日庆典、热火朝天的狂欢聚会和即兴乱奏的音乐。不过这个精力充沛的江湖艺人早已放弃了旧日的生活，全心全意投入爱人的事业——逆羽，霞的大义。他们一起，为艾欧尼亚的野生魔法谋求自由，让瓦斯塔亚重获与生俱来的权利。",
                "quote": "“自由为伍，佳人为伴，还有值得献身的道义。”",
                "quote-author": "洛"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "电气意外",
            "type": "story-preview",
            "title": "电气意外",
            "subtitle": "作者：Michael Luo",
            "description": "<p>“这我不能收。”店主把零钱推回泽丽面前……</p>",
            "story-slug": "zeri-color-story",
            "featured-image": {
                "title": "the-unexpected-spark-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt32914c934cdf28b8-the-unexpected-spark-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 800,
                "y": 275,
                "featured-champions": []
            },
            "background": {
                "title": "the-unexpected-spark-splash.jpg",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt32914c934cdf28b8-the-unexpected-spark-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 1080,
                "x": 800,
                "y": 275,
                "featured-champions": []
            },
            "release-date": "2022-01-19",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/zeri-color-story"
        }
    ]
}