{
    "id": "zoe",
    "name": "佐伊",
    "title": "暮光星灵",
    "locale": "zh_cn",
    "champion": {
        "type": "champion",
        "release-date": "2017-11-09T00:00:00.000Z",
        "name": "佐伊",
        "title": "暮光星灵",
        "section-title": "佐伊",
        "slug": "zoe",
        "associated-faction": "",
        "associated-faction-slug": "mount-targon",
        "image": {
            "title": "zoe-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1135,
            "x": 1055,
            "y": 263,
            "featured-champions": []
        },
        "background": {
            "title": "zoe-splash",
            "subtitle": "",
            "description": "",
            "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta5516014683545a0-zoe-splash.jpg",
            "encoding": "image/jpeg",
            "width": 1920,
            "height": 1135,
            "x": 1055,
            "y": 263,
            "featured-champions": []
        },
        "url": "/zh_cn/champion/zoe",
        "video": null,
        "races": [],
        "roles": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "role": [
            {
                "name": "法师",
                "slug": "mage"
            }
        ],
        "game-info-url": "",
        "biography": {
            "full": "<p>正如她的星灵性格一样，佐伊获得天界领域关注的方式也是一反常规。她并没有在希望渺茫的绝境中取得伟大的胜利，也没有挑战命运的试炼登上巨神峰之巅。佐伊只是一个普普通通的小姑娘，看上去完全是在拉阔尔部族中随机选取的。</p>\n\n<p>在老师的评价中，佐伊是一个充满想象力的孩子，但同时也很任性、懒惰、注意力涣散、而且爱搞小动作。有一天，她逃掉了神圣文字的研习课，去寻找一些“稍微不那么无聊”的东西。就是在这个时候，暮光星灵注意到了她。</p>\n\n<p>在它的注视下，这个小姑娘一边模仿着学者牧师的怒吼，一边在村落中躲避他们的追赶。经过了一个小时的追逐，她被愤怒的教师们围进了死角，身后就是悬崖绝壁。就在他们要伸手抓住佐伊的时候，星灵召唤出了六样物品摆在小姑娘的面前：一袋金币、一把剑、一本已经完成的学习笔记、一张祭拜用的跪垫、一根丝绸编织的绳子，还有一个玩具皮球。这些东西里面有五样都可以让她逃脱或者化解眼前的不利局面。</p>\n\n<p>然而佐伊却选择了第六样。</p>\n\n<p>她根本就没有考虑逃跑或者争取原谅，而是抓起了玩具皮球，一脚踢到附近一所房子的墙上，然后唱起歌，应和着皮球在满脸严肃的牧师们身上弹来跳去。</p>\n\n<p>星灵的上一个宿主虽然给暗裔大战带去了终结，但在面对险境的时候从未展现过如此放肆的欢愉。佐伊的无忧无虑和充沛活力让那位星灵大喜过望，它打开了一道微光的传送门，直通巨神峰之巅，送给佐伊一次见识广大宇宙的机会。她向后一跃，进入了传送门，立即与那位星灵融为一体，然后伸出舌头扮了个鬼脸，在瞠目结舌的教师们眼前凭空消失了。</p>\n\n<p>这次超然神化是独一无二的——事实上，这种事在巨神的神话传说当中是<i>闻所未闻</i>的。但佐伊才懒得管为什么治理星灵的规则为了自己而做出改变。她才懒得管规则。她反倒是游历了许多不同维度的现实，挑战凡人可理解范围的极限，玩弄过去与未来都鲜有人见到的力量。</p>\n\n<p>佐伊感觉过了还不到一年，但她回家的时候符文之地似乎已经过了几百年。她带着孩童的好奇心，探究她离开期间世上发生的事。幸运的是，她可以在一念之间跨越时间的涓流。她见证了“铠甲大坏蛋”莫德凯撒的兴衰起落； “吓唬人鬼魂盛会” 给福光岛造成的崩解覆灭；“漂亮石头大战”带来的浩劫灾变；还有“没意思森林”附近新建立起来的沉闷国度。</p>\n\n<p>佐伊明白了一件事——她并不是一个人。行走于凡间世界的，还有其他星灵，而且数量比以往<i>任何时候</i>都更多。所以她可以见更多朋友了！不过每次他们都把她打发走，似乎他们在两个领域之间的空间中还要忙别的事。好奇的佐伊飞向群星，在那里她找到了伟大的宇宙巨龙，奥瑞利安•索尔。</p>\n\n<p>虽然他毫不掩饰对她的鄙夷，因为他鄙夷全部星灵，但佐伊总是会回到这条龙的身边，想要知道他受了什么委屈。从他自吹自擂的指责和浮夸的控诉中，她听出来了，是她的星灵同伴们羞辱了他，给他戴上了一件诅咒的王冠，吸走了他的力量。</p>\n\n<p><佐伊觉得“太空狗狗”太可怜了，于是发誓要尽自己所能来保护他。而奥瑞利安•索尔则至少是不再威胁她说等他最后报仇雪恨之时必定将她摧毁。/p>\n\n<p>佐伊与铸星龙王之间的这种关系，究竟是出于单纯的心血来潮、还是某种占有欲、亦或是她作为宇宙搅局者的职责，谁也无法确定。</p>\n\n<p>在巨神峰的学识与神话里，星灵的出现通常都是一件喜事……但佐伊的出其不意却总能让人三思，就连<i>她自己</i>也不知道自己的出现预示着什么。唯一确认的就是，符文之地正在一次深刻变化的边缘——这种变化往往代价是混乱、破坏与鲜血。</p>",
            "short": "调皮捣蛋、异想天开而且变化莫测，佐伊就是这一切的现实化身。作为巨神族的宇宙信使，她的出现就是惊天巨变的先兆。她甚至无需任何行为，只是单纯地出现在某个地方，就足以扭曲周围的奥术数学法则，从而扰乱现实的物理定律。有的时候还会带来浩劫与灾难，虽然她本身并无半点恶意。或许这就是为什么她对待自己的职责总是那么的漫不经心，给了她充足的时间用来玩游戏、捉弄凡人，或者自娱自乐。与佐伊的邂逅可能会给人带来欢乐与激励，但她的现身往往没这么简单，甚至常常意味着极大的危险。",
            "quote": "“我给你们大家带来了一条信息——某种预警，图章。不过首先，我要看晶粉碟！”",
            "quote-author": "佐伊"
        },
        "headerImage": null
    },
    "related-champions": [
        {
            "type": "champion",
            "release-date": "2016-03-24T00:00:00.000Z",
            "name": "奥瑞利安·索尔",
            "title": "铸星龙王",
            "section-title": "奥瑞利安·索尔",
            "slug": "aurelionsol",
            "associated-faction": "",
            "associated-faction-slug": "unaffiliated",
            "image": {
                "title": "aurelionsol-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac9e6a0df59a974e-AurelionSol_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 687,
                "y": 2,
                "featured-champions": []
            },
            "background": {
                "title": "aurelionsol-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltac9e6a0df59a974e-AurelionSol_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 687,
                "y": 2,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/aurelionsol",
            "video": {
                "title": "aurelionsol-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blta13a38f6e83de0ec-aurelionsol-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 687,
                "y": 2,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "role": [
                {
                    "name": "法师",
                    "slug": "mage"
                },
                {
                    "name": "战士",
                    "slug": "fighter"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=AurelionSol",
            "biography": {
                "full": "<p>一道彗星的现世，常常预兆着动荡与剧变。随着躁动的彗尾拂过天际，人世间新王频立，旧主俱薨，就连九天之上的烁烁星光也会黯淡消失……</p><p>而真相，或许比人们看到的更加阴暗。</p><p>全知全能的奥瑞利安•索尔，在符文之地上的凡类开始繁衍之前就已是远古的存在了。自从降生于太息之初，他和他的同类就开始在广袤空无的原始天界领域遨游，力图在这宽广无垠的画布上绘满奇迹，让闪烁的光谱为所有见证者带来成就与欣喜。</p><p>在奥瑞利安•索尔的漫游途中，很少遇到能与他比肩的同等存在。那些永恒的星灵个个都漠然寡情，对事物的存在鲜有贡献，只满足于构想那些以自我为中心的、关于创造本身的哲学理论。</p><p>然而后来，在他无数纪元之前铸造的一颗普普通通的太阳周边，他有了惊奇的发现。一个星球。多个重叠的领域。</p><p>他并不清楚是谁创造了这个世界，也不清楚出于什么目的——他只清楚这不是自己的作品。</p><p>那些星灵似乎对这个世界有着不同寻常的关注，他们恳求他靠近些。这里孕育着生命、魔法，还有襁褓中的文明啼哭着寻求更高级智慧的指引。有新的观众瞻仰他的无上至尊，令奥瑞利安•索尔沾沾自喜，他化身为星间的凶猛巨龙降入凡尘，沐浴在凡类的奉承之中。</p><p>在一片名为“苣申”的平凡土地上，渺小的居民们用他所赐予的金光为他命名，于是那些星灵就命令他们奉上相应的贡品。凡人们爬上了他们最高的山峰，为他呈上了一顶华美的王冠，上面附有精妙诡秘的魔法，镌刻着天界领域不可思议的图案。</p><p>而当这顶王冠被奥瑞利安•索尔戴上眉梢的时候，他才知道这根本就不是贡品。</p><p>它是被诅咒的邪物，用不可想象的力量箍在他的头上，甚至让他无法摘掉，随后他感觉到，自己关于太阳以及太阳创生的那些知识被偷走、被查阅、被那些低级的智能玷污。更糟糕的是，王冠的力量把他抛回到了天界，而且让他无法靠近这个世界。</p><p>他只能眼睁睁看着那些奸诈的星灵自封为“巨神”，差遣凡人建造巨大的金光圆盘。通过这种方式，他们抽取了<i>他</i>的天界力量，塑造出不朽的天神战士，为的则是迎接某种尚未发生的冲突斗争。</p><p>怒不可遏的奥瑞利安•索尔还看到，由于缺少照料与护理，苍穹中的其他星宿开始黯淡，于是他竭力摆脱王冠的控制。是他在宇宙中诞下了光明！而如今，他为何要被星灵和他们卑贱的棋子所束缚？当他看到那座太阳圆盘坍塌的时候发出了欢喜的咆哮……然而随后看到的却是第二座更强大的圆盘取而代之。最后，放弃抵抗命运的他，看到那些天神战士屠杀敌人，然后是窸窣的纯粹黑暗生物，最后他们自相残杀。</p><p>再后来，星辰巨龙眨眼的瞬息之间，这个世界被接二连三的巫术灾难席卷，这时奥瑞利安•索尔终于看到了，巨神和那些他痛恨的星灵全都破绽大开。他小心翼翼地徘徊靠近，他意识到束缚自己的魔法正在衰退。他的王冠上剥脱下了金屑，每一片都像彗星一样在空中留下火焰的轨迹。</p><p>近在咫尺的自由与复仇引诱着奥瑞利安•索尔，如今的他带着炽热、永恒的怒火睥睨符文之地。毫无疑问，在这颗星球上，宇宙的平衡将再次向他倾斜——届时，这个宇宙将成为他的见证者，见证那些胆敢从铸星龙王身上窃取力量的窃贼迎来怎样的下场。</p>",
                "short": "奥瑞利安•索尔创造了奇迹般的群星，为无垠的荒芜太空布下他宏伟的恩典，但却遭到巨神星灵的算计，揭示了一颗他所铸造的太阳的秘密。他的神力被抽走，并制造出不朽的天神战士，用来保护那个无足轻重的星球——符文之地。如今，为了重新掌控宇宙，奥瑞利安•索尔誓要夺回属于自己的自由。哪怕召星降怒，倾覆众生。",
                "quote": "“瑟缩，崇拜，惊叹。人之常态，概莫能外。”",
                "quote-author": "奥瑞利安·索尔"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2010-02-02T00:00:00.000Z",
            "name": "潘森",
            "title": "不屈之枪",
            "section-title": "潘森",
            "slug": "pantheon",
            "associated-faction": "",
            "associated-faction-slug": "mount-targon",
            "image": {
                "title": "pantheon-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1080,
                "height": 637,
                "x": 556,
                "y": 230,
                "featured-champions": []
            },
            "background": {
                "title": "pantheon-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt8c02ab1e736da4a3-pantheon_splash.jpg",
                "encoding": "image/jpeg",
                "width": 1080,
                "height": 637,
                "x": 556,
                "y": 230,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/pantheon",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "http://gameinfo.na.leagueoflegends.com/en/game-info/champions/pantheon",
            "biography": {
                "full": "<p>阿特瑞斯出生在巨神峰的险山峻岭上，他得名于夜空中的一颗星，而那颗星是战神星座“潘森”的一部分。</p><p>从很小的年纪起，他就知道战斗是自己的天命。他和部落里的许多孩子一样接受训练，目标是加入拉阔尔的军事教团，“拉霍拉克”。阿特瑞斯从来都不是力量最大或者技艺最高超的武士，但他却以某种方式坚持着，在每一回合的较量后，都带着血痕和淤青站起来。一段时间后，他与同辈的新兵派拉斯产生了激烈的对抗气氛。但无论阿特瑞斯多少次被摔在石面上，他都再次站了起来。他不依不饶的韧劲让派拉斯另眼相看，他们在训练场上挥洒的鲜血，筑成了真正的兄弟情义。</p><p>阿特瑞斯和派拉斯在一次巡逻中遭遇了野蛮人的入侵，整支拉阔尔人巡逻队只有他们两人幸存。而当烈阳星灵拒绝讨伐这些入侵者时，阿特瑞斯和派拉斯发誓要亲自夺得星灵的力量，他们决定去攀登巨神峰之巅。</p><p>和许多前人一样，他们也低估了这次攀登的残酷程度。派拉斯在抵达峰顶之前，他的生命如同风中的残烛，最终轻颤一下便化为了乌有。当天空敞开，只有阿特瑞斯还在，他将成为神圣星灵的载体，他将拥有报仇雪恨的力量。</p><p>但后来回到拉阔尔部族的并不是人，而是长枪闪耀、圆盾烨烁的战争星灵——<i>潘森</i>本尊。他判定阿特瑞斯不具资格，因为他是一名屡战屡败的武士，所以它彻底夺走了他的身体，用于实现自己的目标——一项对凡人来说过于艰巨的任务。</p><p>阿特瑞斯被封进了自己脑海中最遥远的角落，只能通过模糊的景象看到这位星灵踏遍世界，搜寻着暗裔——那些远古时代被创造出来的活体武器。</p><p>后来，盛怒之下的潘森加入了巨神峰不远处的一次战斗，等待他的是正在追寻神峰之巅的暗裔剑魔亚托克斯。那场战斗从地面打到天上，横扫下方人类的大军……最后不可能的事情发生了。暗裔的弑神之刃刺入了潘森的胸膛，在天空中的战争星座上刻下了一剑。</p><p>但随着星灵渐渐消散，阿特瑞斯，那个被它认为弱小的人，再次苏醒。他被亚托克斯的剑刃贯穿，星灵武器的力量正在衰退，而他则抽了一口气，冲着那个暗裔的脸啐了一口。亚托克斯冷笑了一下，把阿特瑞斯留在原地等死。</p><p>几小时以后，当乌鸦开始落下来的时候，阿特瑞斯忍住痛苦再次站起来，踉跄着返回拉阔尔部族，身后留下一条血染的路。饱尝一生的失败以后，他求生的意志以及遭背叛的愤怒已经足够延缓他的死亡，纵使那死亡已将战神本尊夺走。</p><p>阿特瑞斯在派拉斯的家中醒来，派拉斯的遗孀伊乌拉为他养伤。在那里，阿特瑞斯明白了，他一生都在仰望星空，却从未思考星空下的世界。凡人不同于天神，凡人之所以战斗是因为他们<i>别无选择</i>，因为他们知道死亡始终在等待。他在一切生命中都看到了这股韧劲，因为死亡的威胁永无终结。</p><p>的确如此，野蛮人入侵者现在就在威胁着拉阔尔人北边的定居点，其中也包括伊乌拉的农场。虽然阿特瑞斯要想举起长枪还需要休养数月，但他还是决定亲自终结这场灾祸。最终，他拿着星灵留下的暗淡武器出发了。</p><p>然而，当他抵达的时候，他发现自己不共戴天的仇敌已经遭到袭击。从他们的惨叫声和那股浓重的血腥味……阿特瑞斯知道，他们面对的是亚托克斯。</p><p>阿特瑞斯意识到，将这群野蛮人驱赶到巨神峰的正是亚托克斯。虽然他曾把他们视作仇敌，但他们和拉阔尔人并无二致——他们都是被夹在两个更庞大的力量之间、饱受纷争摧残的凡人。阿特瑞斯对暗裔和星灵抱有同样的愤恨。它们都一样。它们都是问题本身。</p><p>阿特瑞斯站在了野蛮人与亚托克斯之间。那个暗裔认出了伤痕累累的盾牌和长枪属于那个陨落的星灵，于是对他冷嘲热讽——如今阿特瑞斯没有了潘森的力量，何来希望？他在亚托克斯的攻击下双膝跪地，但当阿特瑞斯听到身边人们的喊叫时，他的意志点燃了星灵的长枪。随着一记奋力的飞跃，他一击斩下了暗裔持剑的手臂。</p><p>剑和暗裔都倒在了地上，只有阿特瑞斯毅然挺立，他看到与自己同名的那颗星在天空中重新焕发生机。</p><p>虽然阿特瑞斯经常挂念着想要回到伊乌拉的农场，但他那天曾许下誓言，要对抗星灵、飞升者、恶魔以及任何力量过分强大的存在，因为它们只会破坏。他抛弃了自己的原名，成为了<i>新的</i>潘森——星灵的武具如今被灌注了新的战斗意志，唯有直面死亡时方可熊熊燃烧。</p><p>潘森的神性已经离去，战神必须在凡人中重生。</p>",
                "short": "曾被战争星灵附体的阿特瑞斯，在体内的天界力量被抹杀之时，便以凡人的身份活了下来。即便是那裂空摘星的一击，也无法让他屈服。在那不久以后，他学会了拥抱自身的凡性，以及凡性之中那股顽强的韧劲。如今的阿特瑞斯以潘森之名重生，与神性抗争，他坚不可摧的意志在战场上化为火焰，注入那些曾经属于星灵的武具中。",
                "quote": "“这将是我不朽的时刻……一个众神都会铭记的日子!”",
                "quote-author": ""
            },
            "bioImage": null,
            "headerImage": null
        }
    ],
    "explore-champions": [
        {
            "type": "champion",
            "release-date": "2021-01-05T00:00:00.000Z",
            "name": "佛耶戈",
            "title": "破败之王",
            "section-title": "佛耶戈",
            "slug": "viego",
            "associated-faction": "",
            "associated-faction-slug": "shadow-isles",
            "image": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "background": {
                "title": "viego-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt4a1eca6952a9cb94-viego-splash.jpg",
                "encoding": "image/jpeg",
                "width": 1900,
                "height": 1127,
                "x": 1419,
                "y": 208,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/viego",
            "video": null,
            "races": [],
            "roles": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "role": [
                {
                    "name": "刺客",
                    "slug": "assassin"
                }
            ],
            "game-info-url": "",
            "biography": {
                "full": "<p>很少有人知晓那个东方的国度，它的土地远在海外，它的名字也早已连同海岸线上散布的废墟一起逸散于时间的长河中。更少有人曾听闻那位年少又愚鲁的统治者，或是知道他的一片痴心是如何毁掉了自己的王国。</p><p>如今，那位国王已经成为了所有人的威胁。他的名字叫作，佛耶戈。</p><p>作为王室中的二王子，佛耶戈从来都没有被人寄予过即位的期望。他养尊处优，自满而且自私。但当他的兄长死于意外后，佛耶戈，这个既无治国意愿又无执政能力的王储，突然之间发现自己头上多了一顶王冠。</p><p>他对王位全然不以为意，直到有一天他遇到了一名贫穷的裁缝女工。佛耶戈当即倾倒于她的美貌，这位年轻的国王便向她提出了婚约，于是，这位站在权贵顶层的统治者，迎娶了一个村姑。</p><p>两人的爱恋如同一道魔咒。佛耶戈，这个对他人向来冷漠的自私之人，却将自己的生命奉献给了她。二人亲密无间，形影不离。奢华的礼物自是无需多说，而只要伊苏尔德在场，他的心思几乎就再也容不下任何别的事务。</p><p>佛耶戈的支持者们为此火冒三丈。在他的荒唐统治之下，王国开始溃散，而一干臣属都无法劝诱国王操持政务，于是一些奸人开始密谋策划，想要尽早结束这个无能国王的统治。与此同时，王国的敌人们看到了偷袭的时机。一条条毒蛇汇聚到了一起。</p><p>终于有一天，一柄淬毒的匕首瞄准了佛耶戈。但国王身边护卫森严，匕首没能击中目标，反而擦伤了伊苏尔德。</p><p>毒药起效很快，伊苏尔德无可挽回地衰败下去，佛耶戈只能恐慌地看着爱妻的情况日渐恶化。狂怒与绝望压倒了他，国库里的每一枚钱币都被他用来医治王后。</p><p>但一切都是徒劳的。伊苏尔德于病榻上香消玉殒，而佛耶戈则被疯狂所吞噬。</p><p>他对解药的搜寻变得不择手段、丧失理智。他无法接受王后的死，牺牲了王国的所有宝物、所有财富，只为了把她找回。随着国土全境陷入混乱，佛耶戈把自己和伊苏尔德的尸体关在一起，避于世外，心中充满憎恨和暴戾。</p><p>有一天，他听说了福光岛的秘密。据说那里的水能够治疗任何病痛。他率领大军前去，强行闯进那个和平的国度，杀掉了挡在自己面前的所有人，最后攻破了最中心的圣所，将亡妻浸入了福光满溢的水中。她会回到她身边，不论他制造了多少破坏。不论付出什么代价。</p><p>有那么一瞬间，她的确回来了。</p><p>伊苏尔德站了起来，但却变成了一个由阴影与狂怒催动的怨灵。在痛苦与愤怒中，在被剥离死亡的困惑不解中，她拿起了佛耶戈的附魔长剑，刺穿了他的心。圣水的魔法和古剑发生碰撞，闭室中的能量爆发了，席卷了整座岛屿，将所触碰的一切都束缚于清醒、痛苦的不死状态中。</p><p>但这一切，佛耶戈全都已经遗忘。他的王国变为废墟，期间不知多少个大国崛起又陨落。岁月荏苒，就连他的名字都无人记得了。直到他死后的一千年，佛耶戈再次站了起来。这一次，他不会失败。</p><p>生前的危险执念继续扭曲着他的心智，佛耶戈坚定、疯狂的爱，燃起他的欲望、行动和残暴。夺命的黑雾从佛耶戈破碎的心中狂涌而出，收割它触碰到的一切生命。而他利用这黑雾搜寻着整个世界，寻找将伊苏尔德带回自己身边的方法。</p><p>千军万马将在他面前折戟沉沙，再重新站起来成为他的马前卒。整片大陆将被活生生的黑暗吞下，全世界都将对他付出代价，因为这个痴情的古代君王被夺去了一生的快乐。他不在乎自己所造成的的毁灭，只要能让他再见到伊苏尔德的脸。</p><p>他的统治是无边的恐怖。</p><p>他的爱是永不止息。</p><p>只要伊苏尔德还没有回到他身边，所有人就都要纳命给破败之王。</p>",
                "short": "一个失落已久的王国，一位千年以前的国王——佛耶戈为了让亡妻死而复生，触发了一场被后世称为“破败之咒”的魔法灾难，自己也不幸殒命。如今的佛耶戈已经变成了一个强大的亡魂怨灵，依然执着地迷恋着几百年前死去的王后。他号称破败之王，控制着夺命的蚀魂夜，在符文之地上不懈地搜寻着，希望有朝一日能将她追回。与此同时，无穷尽的黑雾从他早已支离破碎的残忍心脏中涌出，扫除他面前的一切阻碍。",
                "quote": "“任何代价，一概不论。一切暴行，但求有功。为她，我必当如此。”",
                "quote-author": "佛耶戈"
            },
            "headerImage": null
        },
        {
            "type": "champion",
            "release-date": "2015-11-24T00:00:00.000Z",
            "name": "俄洛伊",
            "title": "海兽祭司",
            "section-title": "俄洛伊",
            "slug": "illaoi",
            "associated-faction": "",
            "associated-faction-slug": "bilgewater",
            "image": {
                "title": "illaoi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 781,
                "y": 0,
                "featured-champions": []
            },
            "background": {
                "title": "illaoi-splash",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/bltd2738fec0d2fc753-Illaoi_0.jpg",
                "encoding": "image/jpeg",
                "width": 1215,
                "height": 717,
                "x": 781,
                "y": 0,
                "featured-champions": []
            },
            "url": "/zh_cn/champion/illaoi",
            "video": {
                "title": "illaoi-splashvideo-webm",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt47139f0b90238cc2-illaoi-splashvideo.webm",
                "encoding": "video/webm",
                "width": 1280,
                "height": 720,
                "x": 781,
                "y": 0,
                "featured-champions": []
            },
            "races": [],
            "roles": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "role": [
                {
                    "name": "战士",
                    "slug": "fighter"
                },
                {
                    "name": "坦克",
                    "slug": "tank"
                }
            ],
            "game-info-url": "https://lol.qq.com/web201310/info-defail.shtml?id=Illaoi",
            "biography": {
                "full": "<p>俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的众神会与她并肩作战。</p><p>所有见过俄洛伊的人，无不被她的体格所震撼。这位祭司从不忌惮表达，完全投入到对生命的体验之中。欲则取之，恨则毁之；她沉醉于一切让人流连的事物。</p><p>然而，如果你想要真正地了解她，就必须理解她为之献身的教义。娜伽卡波洛丝，就是她虔心向往的神祇。在通常的描述中，那是一只硕大无朋的海怪，头颈上触手盘曲，游弋往复，永无止境。人们也会叫它作蛇母、大海兽、或是胡子女士。娜伽卡波洛丝既是蟒行群岛的生命之神，也是深海的风暴，更是无上的运动本身。（这个名字的真正含义应该是“催动天空与海洋的无休怪兽”。）教义的核心在于三大信条：每个灵魂生来就是宇宙的仆人；所有生命的欲望都由宇宙所植；宇宙涌动前行，全因万物汲汲追索各自的欲望。</p><p>低阶的祭司们有各种各样的任务，例如清扫神庙、呼唤圣蛇、向人们传授娜伽卡波洛丝之道等等。而作为教派中的真者，俄洛伊直接侍奉她的神明，为宇宙的流转不息扫除一切障碍。因此，她同时背负着两大责任。</p><p>第一，在与不死者的战争中，真者便是矛头。不死之人因为身在宇宙正常的流动之外，所以被视作对娜伽卡波洛丝公然的挑衅。当蛇母的其他祭司正忙于保护蚀魂夜肆虐下的居民时，真者却会迎上黑雾，仰赖着海兽最强大的意念将其击退。</p><p>第二，俄洛伊需要寻找身负潜能的人，以娜伽卡波洛丝的试炼考验他们。这是俄洛伊的职责所在。借用手中巨大的圣物“神悉”，真者将人的灵魂从体内剥离出来，逼迫受试者直面自己的拷问，证明他们的资格。尽管她非常清楚，试炼失败意味着彻底湮灭，但蛇母不能容忍半分懦弱、犹疑或是束缚。然而必须明白的是，毁灭绝不是目的本身。幸存的受试者将会永远地改变，并衷心地追随真正的宿命。</p><p>虽然在几百代的交替中，俄洛伊是最为强大也最受尊敬的真者，但她却破坏了一直以她为傲的传统：在她接受训诫，成为真者之后，她带着雄伟的神力离开了芭茹的金色神庙，踏上了污水横流的比尔吉沃特。</p><p>这座海盗之城是蟒行群岛上唯一一处允许外人登陆的地方，也因此让俄洛伊的同胞为之作呕。前任的真者们完全无视这个城市的存在，并且把外乡人看作是仅仅比亡灵稍好一点的生物而已。所以当她打算保护比尔吉沃特的居民时，便是对自身传统的一种违背。更夸张的是，俄洛伊甚至认为这里也存在着足以通过试炼的灵魂。尽管如此，比尔吉沃特中只建起了寥寥几座神庙，几乎没有几个“小粉脸” （岛民地居民的蔑称）可以涉足其中。但无论怎样，是俄洛伊将蛇母的教义带到了比尔吉沃特，让其生根发芽，也正是她无可摧折的意志让教派的思想得以播撒。</p><p>有传言说，比尔吉沃特最臭名昭著的嗜血海盗曾因这位铁塔般的祭司而神伤。对于任何见过她的人来说，这一点也不意外。俄洛伊粗犷的仪态下潜藏着智慧、力量和引人倾慕的自信。</p><p>很多人都被俄洛伊的魅力所折服，也欢迎她驾临比尔吉沃特......但是，每个人都害怕被海兽祭司选为参与试炼的下一人选。</p><p>“终生无休，吾等即为动者。”</p><p>——引自<em>《娜伽卡波洛丝二十箴言》</em></p>",
                "short": "俄洛伊的体格强横无比，却唯独会在她的坚定信仰面前屈身。作为大海兽的先知，她挥舞着一个巨大的金色神像，将敌人的灵魂抽离体外，完全击毁他们对现实的感知。所有对“娜伽卡波洛丝的真者”发起挑战的人，很快就会发现，俄洛伊从来不单打独斗——蟒行群岛的神明会与她并肩作战。",
                "quote": "“当头一棒出真知。”",
                "quote-author": "俄洛伊"
            },
            "headerImage": null
        }
    ],
    "modules": [
        {
            "slug": "遇见佐伊",
            "type": "story-preview",
            "title": "遇见佐伊",
            "subtitle": "",
            "description": "蛋糕店刚一出现在脑海中，佐伊便一跃而起，任凭重力将她牵引。下落途中，她伸出手，集中意念，形成一条通路。一道传送门立刻出现在她下方，连接到另一个地点。她掉进传送门，组成她身体的物质不断发生对撞和爆聚，在时空中穿梭。<br><br>",
            "story-slug": "zoe-color-story",
            "featured-image": {
                "title": "zoe-teaser",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt228816ecdb26aca9-zoe-color-header.png",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 696,
                "x": 882,
                "y": 381,
                "featured-champions": []
            },
            "background": {
                "title": "zoe-teaser",
                "subtitle": "",
                "description": "",
                "uri": "https://game.gtimg.cn/images/lol/universe/v1/assets/blt228816ecdb26aca9-zoe-color-header.png",
                "encoding": "image/jpeg",
                "width": 1920,
                "height": 696,
                "x": 882,
                "y": 381,
                "featured-champions": []
            },
            "release-date": "2017-11-21T16:00:00.000Z",
            "featured-champions": [
                {
                    "type": "champion",
                    "release-date": null,
                    "associated-faction": "",
                    "associated-faction-slug": "unaffiliated",
                    "video": null,
                    "biography": {},
                    "headerImage": null
                }
            ],
            "minutes-to-read": 5,
            "url": "/zh_cn/story/zoe-color-story"
        }
    ]
}